{"songs": [{"title": "Jestem w domu", "album": "Rap not Dead", "year": "2012-06-02", "lyrics": "[Verse 1: Borixon]\nWylewam myśli na papier\nZnowu to mam, znów kocham się w rapie\nJestem elementem tej kultury, łapiesz?\nWychodzę przed dom, dookoła ci sami gapie\nWsiadam do auta, odsuwam szybę, jadę do was\nCzuję tę ulicę, każda ma aromat\nKażda z nich widziała nowy przedział tu\nI teraz one chcą, żebym ja to widział znów\nBiorę po drodze zioma, nie chcę go spławić\nBo on kocha to miasto i jak ja nigdy go nie zostawi\nNawet jakby musiał to wszystko zastawić\nJest tutaj naprawdę, kocha płakać tu i tu się bawić\nMasz pecha, myślałeś, że to koniec\nNo to sprawdź sobie teraz moją wizję i fonię\nMój synonim, co nie, to jest łycha\nBo zaglądam ziomuś nie raz do kielicha, o wybacz\n\n[Hook: Borixon]\nNieistotne, co i jak mówią o mnie\nCzuję się dobrze, booooo...\nJestem w domu\nZnowu robię ten rap, żeby dać go komuś\nX2\n\n[Verse 2: Borixon]\nLubię siedzieć na murku\nI patrzę na ziomów i widzę w nich trueschool\nNajlepszego, sączę napój\nJestem dumny braciszku z tego naszego rapu\nWymieniam ksywki ludzi\nKtórzy są ze mną i z którymi jestem tu dziś\nAriwederci mówię zakłamanym ciotom\nBo nie kupią mnnie hajsem, Jackiem i koką\nNie raz wkładam mokasyn\nPokazuję tym sztukom, że mam trochę klasy\nMój ziomek wraca z trasy, musi pchać towar\nPotem puszcza ten hajs i nie jest mu szkoda\nWitaj w domu siedzimy na schodach\nMuzykę mamy w sercach, a nie na Ipodach\nJestem w domu, tutaj jestem w domu\nNo i robię ten rap, żeby dać go komuś\n\n[Hook: Borixon]\nNieistotne, co i jak mówią o mnie\nCzuję się dobrze, booooo...\nJestem w domu\nZnowu robię ten rap, żeby dać go komuś\nX2\n\n[Verse 3: Gedz]\nGdzie bym nie był i czego bym nie robił, wiem że\nJestem w domu bo mam ziomów wszędzie\nNie wiedziałem, że tak będzie, ale cieszy mnie to\nPracowałem nad tym długo tak jak Dre nad \"Detox\"\nŻycie pędzi jak naćpane fetą\nNie chodzi mi o biznes, chuj w dupę ślepym kretom\nTy dalej jesteś nigdzie\nPatrzysz w telefon jesteś w pizdzie, a tagowałeś swoim dzieciom, co?\nMoje mordy są cenne jak złoto\nWiem, że są szczere nie naciągane jak botoks\nMój dom jest tam, gdzie wisi mikrofon\nLecę zwrotę za zwrotą i wszystko jest spoko\nLeci miesiąc za miesiącem, lecą lata\nJa ciągle jeżdżę po Polsce, ale ciągle tu wracam\nI może nie lubić mnie tu nie jeden pacan\nCo jest bogiem na rewirach, powiedz mu, że wraca szatan!\n\n[Hook: Borixon]\nNieistotne, co i jak mówią o mnie\nCzuję się dobrze, booooo...\nJestem w domu\nZnowu robię ten rap, żeby dać go komuś\nX2", "image": "https://images.genius.com/467e515e580897adfa6bcae0ca366f0c.960x960x1.jpg"}], "artist": "Borixon"}