{"songs": [{"title": "Karabiny z drewna", "album": "Człowiek Duch", "year": "2016-05-11", "lyrics": "[Producent: Szur]\n\n[Zwrotka 1: Szad Akrobata]\nGdy byłem dzieciakiem, rodzice mówili mi: „to czas pokoju”\nNa filmach widziałem krajobraz po boju i niebo zielone tak - od spadochronów\nWidziałem na filmach też wojska w konwoju i w prośbach o sojusz\nI tak od porodu, może do rozwodu wierzyłem, że to czas pokoju. A nie gra pozorów...\nGdy byłem dzieciakiem, bawiłem się w wojnę i byłem jak żołnierz\nZ ołowiu, plastiku, na koniu, jakkolwiek... Widziałem w tym glorię, nie zbrodnię\nGdy byłem dzieciakiem, nieraz na dywanie, wjeżdżałem we wroga czołgiem\nBo nie wiedziałem, że jeden człowiek, to tyle planów, marzeń, wspomnień...\nJako nastolatek, bawiłem się w wojnę, z paroma rówieśnikami, a drewniany karabin, z niekończącymi się nabojami, nie ranił nas...\nJako nastolatek robiłem zasieki z gałęzi, a nieśmiertelniki to były rzemyki na piersi\nJak posyłaliśmy pociski do siebie seriami, nie było agresji tam...\nTa! Ta! Ta! Ta! Nie było łez i ran...\nTa! Ta! Ta! Ta! Nie było śmierci tam...\nTa! Ta! Ta! Ta!\nDziś, kiedy dorosłem, to miewam sen o tym, że otwieram oczy\nW pokoju, na łóżku i nie mam sufitu...  Pod niebem niebieskich ciał...\nPo huku ciężkich dział\n\n[Refren: Szad Akrobata] (x2):\nCzasami o tym, a czasem o tamtym... Aromat kawy, smak czekolady...\nGala brzydoty... Pałace pogardy... Ramiona władzy... Panteon sławy...\nZapach psychozy... Pacjent otwarty... Krajobraz naczyń... Aerokształty...\nZasady wojny... Angaże do armii... Grad ognia maszyn... Ameno martwym\n\n[Mustafa]\nKarabiny z drewna, próchnieją w mroku starych szaf!\nNikt już o nich nie pamięta... Przesiewamy przez palce czas...\nKarabiny z drewna, przyniosły huk żelaznych dział...\nSpełnia się przepowiednia... Biją w tarabany. Wróg u bram!\n\n[Zwrotka 2: Szad Akrobata]\nW szkole koledzy, a po szkole za blokiem konflikt zbrojny...\nJuż wtedy, te szczeniaki to psy wojny. Jak sobie to przypomnisz: zwolnij!\nKasztany, to były granaty w kieszeniach spodni - mieliśmy siniaki od nich, ziomki\nGłośniki i diody plastikowej broni, uruchamiał włącznik i prawdziwy front był!\nUkryte nad butem plastikowe ostrze, wyimaginowane rany kłute...\nGałąź służyła za wyrzutnię – moździerz, niszczyła z udawanym hukiem\nKiedy ostrzeliwaliśmy tę wioskę, w której schowany nasz wróg jest...\nPotem szeregowiec czekał na śmigłowiec, a kiedy lądował, każdy jak na filmach w przód biegł...\nZapytaj tu Serbów i Macedończyków...\nKosowian zapytaj, a nie polityków\nCo tu - manipuluj, a tam - modyfikuj...\nObywatele mówią o ryzyku...\nMówią o wyniku... Mówią o wyścigu zbrojeń\nMówią to, a ja się tu instynktu boję\nKiedy wycieram stalowy pistolet... Ładuję naboje...\nSyreny zawyją, bojową godzinę... Prywatny karabin  mam i amunicję\nBo kiedy tu przyjdą po moją rodzinę, wiem, że nie pomoże nam żaden oficjel\nNim cyjanowodoru i żelazo hemu gazami nam wypalą gardło\nA rakietami pogaszą światło... Czekam jak na samozapłon!\n\n[Refren: Szad Akrobata] (x2):\nCzasami o tym, a czasem o tamtym... Aromat kawy, smak czekolady...\nGala brzydoty... Pałace pogardy... Ramiona władzy... Panteon sławy...\nZapach psychozy... Pacjent otwarty... Krajobraz naczyń... Aerokształty...\nZasady wojny... Angaże do armii... Grad ognia maszyn... Ameno martwym\n\n[Mustafa] (x2):\nKarabiny z drewna, próchnieją w mroku starych szaf!\nNikt już o nich nie pamięta... Przesiewamy przez palce czas...\nKarabiny z drewna, przyniosły huk żelaznych dział...\nSpełnia się przepowiednia... Biją w tarabany. Wróg u bram!\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b2da5f950d64208c899374b0257c0d99.606x545x1.jpg"}], "artist": "Szad Akrobata"}