{"songs": [{"title": "Wszyscy jesteśmy martwi", "album": "Doktor Majk", "year": "2014-06-06", "lyrics": "[Zwrotka 1: PeeRZet]\nTo mój moment wchodzę, strach? Nie czuję strachu\nWiem jak to się skończy brat i to jest w sumie atut\nTyle lat poświęconych by rozjebać, to nie pójdzie w las\nCiężki kawałek chleba, zjem go zanim zdmuchnie czas\nNas - nie ten raper, tylko my w odmianie kogo, czego\nZamknij japę, przekaż wrogom, nic zrobić nie mogą złego nam\nZasadziłem ziarno i dziś rośnie owoc z tego, man\nNawet nic nie czuję godząc we własne ego sam\nJestem martwy, patrząc w przód Ty też\nCzy nie chcesz tego czy chcesz, twardziel czy leszcz\nWięc nie ma czego bać się\nI trzeba brać się z życiem za karki, jak w transie, wygrywać waśnie\nWłaśnie, tylko czemu stale o tym zapominam\nPalę bata, piję drina, czuję jak wiele omijam i\nZa każdym razem obiecuję sobie, myśląc w głowie\nŻe coś zrobię, tylko wtedy, gdy na głos powiem, że\n\n[Refren: PeeRZet]\nKiedy patrzę sto lat do przodu (Jesteśmy martwi)\nWszyscy, ale to wszyscy (Jesteśmy martwi)\nWięc czego się boisz, ej Ty (Co Cię martwi)\nGorsze od śmierci jest tylko życie bez walki\nGdy patrzę sto lat do przodu (Jesteśmy martwi)\nWszyscy, ale to wszyscy (Jesteśmy martwi)\nWięc czego się boisz, ej Ty (Co Cię martwi)\nGorsze od śmierci jest tylko życie bez walki\n\n[Zwrotka 2: Penx]\nCzas, miał być celem wszystkich ponoć, a zabija\nZabiję czas, gdy wybije ostatnia godzina\nIle go zostało, jebać to, pod nami jest tylu\nJedno wiem, przez wieki będzie trwało moje pięć minut\nCsiii... Kurwa nic nie słyszę, zabijam grobową ciszę\nKrzyczę głośno: Jebać życie!\nKości zostaną rzucone, kiedy śmierć zapuka\nDam jej pocałować klamkę, powiedz mi gdzie jest ta suka?!\nPierdolona froterystka, kurwa nie otwieram\nChyba jest mi bliska, czuję że się znów ocieram\nBiorę guna w łapę, typie taki jestem płodny\nKnebluję jej japę, rucham ją narzędziem zbrodni\nWszyscy jesteśmy martwi, żywi nienawiść tylko nas\nBlizny zakreślą kartki, kończy się szybko czas\nPrawda jest okrutna, lecz ona mnie nie zabiła\nŚmierć to kurwa, urodziła mi martwego syna\n\n[Zwrotka 3: Delekta]\nŻycie i śmierć, to jak orzeł i reszka\nJak nów i pełnia odjebiemy swoje, możemy się żegnać\nSchemat taki sam od lat, kurwa rozkmiń\nRodzimy się by zdychać, tutaj nie ma żadnej filozofii\nSami sobie urządziliśmy na Ziemi piekło\nZjadamy się nawzajem co dzień podkręcając tempo\nJeżeli Bóg istnieje pewnie wiedział co się święci\nNasze dusze sprzedał diabłu, jesteśmy przeklęci, wszyscy\nBo wszyscy jesteśmy martwi, a\nGilotyna opadała zanim wyszedłeś z łona matki\nCzasami mam nadzieję, że to pierdolony matrix\nObudzę się pijany i się już nie będę martwił\nCzy mnie wyjebią z pracy, czy zostawią na farta\nCo zjem i za co i za co zapłacę kwadrat i tak\nZostaną po nas niespłacone kredyty\nKilka zdjęć, \"empetrujek\" i marmurowe płyty\n\n[Refren: PeeRZet]\n\n[Zwrotka 4: eRIPe]\nTy, czujesz się jakby na szyję topór kata padł?\nA jedyna szansa by być wyżej, katafalk?\nLata starań, a ta sama stara bieda wciąż?\nWpadać w marazm nie wypada czas się wieszać, ziom\nSpalam bata, stawiam na rap, typie jebać to\nWalka nadal, zastanawiać się tu nie ma co\nChoć stoję, gdzie stałem, w miejscu, gdzie nawet\nJezus zwątpiłby w siebie i zmienił wyznanie\nLudzie nienawidzą cierpieć, ja nie cierpię, gdy nie widzę prawdy\nA szkoda, że bycie szczerym tu najlepiej idzie martwym\nŻycie martwi Cię, no to obróć w żarty je\nKażdy cwel błaźni się, myśląc, że jest fajny - nie\nNie uśmiechnie się tu do niego nawet los\nA jak nie ma się czym zająć, no to mu rozpalę stos\nGłupcy trumnę składają sami, jak origami\nNiby żywi, ale zabici dechami\n\n[Zwrotka 5: Zygson]\nNie obchodzi mnie wcale, co się z Tobą stanie, rozkmiń\nJestem tylko po to by nie zdechnąć, jak jebany noskill\nJestem martwy, ale się nie będę żegnał ziomal\nBo chyba dawno temu odwróciłem się od Boga\nNiech się użalają ciągle, jak się pizdom nie chce\nW końcu polecą na bruk #Ridge Forrester\nJa ma w dupie kiedy skończę, póki jestem trwam\nNie ważne do czego dojdę, ważne, że dojdę sam\nJuż tak wiele za mną, ja się pytam, co mam?\nNic na własność, zero hajsu, dalej walczę i nie konam\nW końcu może znajdę miłość - nie brak wyobraźni\nJak ostatnio wielką miłość tylko mam do flaszki\nNieźle nas tu urządzono, zbadaj rozkminę\nMoże to całe życie jest pieprzonym egzaminem?\nLecz zamiast gadać tu jak cipa, wezmę to na barki\nBo gdy umrę, to na chuja zdadzą się te kartki\n\n[Refren: PeeRZet]\n\n[Zwrotka 6: eSZet]\nWszyscy umieramy, a więc karty na stół\nPytasz o sens życia ziomuś? Każdy ma swój\nSens i cel, życie bez presji chcę\nZ ludźmi, których mam obok siebie, bez nich nie\nLos unicestwi mnie, jedyne z trasy tu zejście\nZamiast palić znicz i płakać, zapal baty i śmiej się\nNie ma co się wczuwać, każdy skończy martwy przecież\nZnów zrobimy rozpierdol, ale na tamtym świecie\nPóki co nie pierdol, że Ci źle, ludzie tak podli\nTrzeba kombinować, jak tu po swojemu bank rozbić\nDo puli zera dodać życie, spontan na kartki\nGodna Pulitzera droga, jak Cormac McCarthy\nZ czasem jestem coraz twardszy, a to dlatego\nŻe wciąż buduję pomnik twarlszy niż Horacego\nPo co Ciebie to boli, że sobie fajnie żyję\nGościu Memento Mori, a więc Carpe Diem\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/bd84e3743798589cfbe8cee32431ed60.783x783x1.jpg"}], "artist": "PeeRZet"}