{"songs": [{"title": "Chłopaki jadą windą", "album": "Oficjalne wymarcie krów", "year": "2015-04-08", "lyrics": "[Refren]\nMam przeczucie, że chłopaki jadą windą\nPewnie już chleją, chleją, chleją\nChyba słyszę, jak chłopaki jadą windą\nCiąglę się śmieją, śmieją, śmieją\nZaraz wejdą i coś pewnie skruszą szybko\nPotem to skleją, skleją, skleją\nSzybki before jakaś wódeczka i piwko\nI lecimy na rejon, rejon, rejon\n\n[Zwrotka 1]\nNajebani jak Messerschmitty, blau, blau, strzelam\nKeczupem i musztardą wewnątrz stacji Shella\nPoproszę gorzką, bosko toż to kosmos, kosztom\nPokazuję fucka, lecę do Maca gibki jak Zlatan\nBiorę dziesięć cisów, mam Drwala se pozwalam\nBo to czas popisów i czas żebyś mi nalał\nJak na wagarach błędnik nawala, hola hola\nZara zara, turlaj babola, bo pora, zgasła pojara\nNie pytam jaka ulica, bo nie wiem jakie to miasto\nPamiętam las rąk, pamiętam gastro, pamiętam hasło: wóda\nŚwiatła gasną, kończymy na płasko, teraz: a skąd?\nW sytuacji jednej na sto, Ty hola hola man\nJak to w sumie się zaczęło, gdzie jest tlen\nCzemu wszystko wiruje jak na rodeo\nPamiętam gadkę szmadkę i zabawę niewinną\nChłopaki dzwonili do mnie, że już jadą windą\n\n[Refren]\n\n[Zwrotka 2]\nMordo mordo, co? Wokół policji kordon\nA ja mam coś na oku, wywęsze to jak kolombo zawsze\nTak, dobrze myślisz, chodzi o flaszkę\nW jej kierunku zawsze kieruję mój kaszkiet z daszkiem\nZaczyna się before party, pijemy petardy\nKilku typów upartych kręci tam jakieś blanty\nChłopaki jadą windą i tak samo pewnie tańczą\nZłota tequila pita pod cynamon z pomarańczą\nDzwonek do drzwi, dryn dryn dryn, kto tam?\nPoznaję po krokach, hasło: rym, hasło: nokaut\nBanan widzę na ryjach, pojawiła się załoga\nWinda się spierdoliła, naginaliśmy po schodach\nŻe co? O kurwa, niezła bomba\nChoć zmęczona, to wesoła ta wesoła morda\n\n[Refren]\n\n[Zwrotka 3]\nKilku zawodników twardych, miłośników idylli\nCzeka nas więcej karnych niż na mundialów Brazylii\nNie wiem o co kaman, Ty nie pytaj mnie: que pasa?\nKarnego szota w łapę bierz jak karnego kutasa\nPrzemek, niektórzy nie lubią słuchać takiego rapu\nTo niech wpierdalają moje papu w rytm bumbapu\nWysublimowane chamstwo jak tabasco, miasto nocą\nGorący jak żelazko, drogą własną chodza\nPuszczaj to na before'ach, niech sąsiedzi się wkurwią\nPuszczaj tego potwora jak Kuszczak w meczu z Kolumbią\nDobra dobra, chuj z tym, jedziemy z tą imprezą\nZaczynam mieć więcej piłkarskich porównań niż Mezo\nButelka w rękach, pite do denka, udręka\nDla nowicjuszy, a dla Przemka bardziej przynęta\nPowiem otwarcie człowiek, czas na otwarcie powiek\nOczywiście budzę się w windzie, twoje zdrowie", "image": "https://images.genius.com/1d0c93e3ab495fac62efb647d23850b7.600x600x1.png"}], "artist": "PeeRZet"}