{"songs": [{"title": "Od zawsze na zawsze", "album": "RaPatriota", "year": null, "lyrics": "[Verse 1]\nYo, Aha\nTaki kurwa alternatyw ponad sześć dych wstecz yo\nUlicę miasta, idę na spacer gubernią\nPoły od płaszcza ukrywają tajny rozkaz\nGolimy sucz na łyso za sypanie do volksdeutscha yo\nFerajna; gruby Ziutek chudy Kazek\nChłopaki głownie przemyt ale dzisiaj chcą na akcje\nPalimy tytoń, czuj przed bramą\nDwa ruchy tępą brzytwą schluss z kolaborantką yo\n(słyszałem) słyszałem że już mówią o nas\nEkipa mocna macki od Posen do Grodna\nBrunatny terror, czerwona armia\nPies im mordę lizał bo podziemie dla Białego Orła\nMożemy dużo racja jest po naszej stronie ta\nZdobyczny mauser i dwa visy wyczyszczone ta\nZiutek zostaje ja Kazikiem na powstanie gnam\nChłopaki z Radomia znowu w centrum wydarzeń\n\n[Ref. x2]\nOd zawsze na zawsze gdzie się dzieje tam jesteśmy\nHistoria tego miasta zawsze niezależni dziwko\nMożesz nam skoczyć przy tym możesz być pewny\nI tak nie doskoczysz i to wszystko króciutko\n\n[Verse 2]\nZnowu kurwa alternatyw koło trzech dych wstecz yo\nZakłady pracy na ulicach tłumnie w czerwcu\nZiutek z Kazikiem biją łokciem w szybę\nJak jebane ZOMO kradnie to i ja za robię proste yo\nJadziesz; brygadzista pali taczki\nPo twarzach widzę są chłopaki z nocnej zmiany\nJest paru takich którzy nie chcą mocnej zmiany\nPies im mordę lizał pierdolone łamistrajki yo\nNiebiescy będą bili, będą bili mocno\nŻeby córki się kurwiły wam i żony szły w alkohol\nZa każde podniesienie policyjnej pałki\nZgnębiony będzie syn twój pożałujesz gorzko yo\nMożemy dużo racja jest po naszej stronie ta\nNazwiska w KORze i podziemne kolportaże ta\nZiutek zostaje za to ja z Kazikiem w stocznię gnam\nChłopaki z Radomia znowu w centrum wydarzeń\n\n[Ref. x2]\n\n[Verse 3]\nEee\nZnowu kurwa alternatyw jakiś jeden rok w przód yo\nMocne rapy znowu opuszczają studio ziomek\nKazek z Ziutkiem ciut ostrzejsze rytmy\nJa za każdym trakiem jestem bliższy żeby wyjść na swoje yo\nAha, sytuacja znów tragiczna wszędzie\nChujowo grają chcą młodym robić gówno z mózgu\nJest jeszcze jedno miasto z charakterem na szczęście\nChłopaki z Radomia znów głośno\n\n[Ref. x2]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/40c3ad67c27a598d49b921569148fc8b.405x405x1.jpg"}], "artist": "KęKę"}