{"songs": [{"title": "Od prawej do lewej", "album": "Pod prąd", "year": "2007-10-01", "lyrics": "[Zwrotka 1]\nSiemasz, wjeżdżam na bit, a ty jak się bawisz?\nA ja jestem tym gościem, który rozbija nam klawisz\nNie ma opcji w stylu ene, due, rike, fake\nOd prawej do lewej, jeśli jesteś wariatem\nOd lewej do prawej, jeśli kumasz ten patent\nA melanż sam już popłynie jak pierdolony statek\nPierwszy drink, drugi drink, trzeci flakon, wow\nNajpierw dżin, później dżin, śpiewa balkon, yo\nI tak od prawej do lewej, tak hula cały dancefloor\nOne się kleją do nich jak znaczek z kopertą\nOd lewej do prawej i powtórka z rozrywki\nRęce cwaniacko w kieszeniach, a nie w górze zapalniczki\nDziewczyna białe buty, świeże baggi, nowy t-shirt\nSam chyba najlepiej wiesz, po co żeś tu przyszedł\nPowiedz skąd jesteś i jaki masz plan?\nI znów od prawej do lewej, a one zrobią wow\n\n[Refren x2]\nOd prawej do lewej, od lewej do prawej\nReprezentuj siebie, swój blok i ubranie\nSprawdź gdzie masz krok i w jakim jesteś stanie\nI od prawej do lewej, od lewej do prawej\n\n[Zwrotka 2]\nJej tłusty tyłek buja się od prawej do lewej\nBuja się, buja się, że ten klub chyba rozjebie\nOd lewej do prawej ciągle buja się tyłek\nChcesz ją dmuchać? będziesz jak wśród dmuchanych piłek\nI tak od prawej do lewej ktoś w kiblu czyści lustro\nOd lewej do prawej one malują usta\nOd prawej do lewej one malują usta\nDupy jak to dupy chcą do dwunastej ustać\nW powietrzu skurwysyństwo plus alkohol, czujesz chemię\nOd lewej do prawej u DJ-a hula fearday\nZróbcie miejsce z deka, bo to klasyk, ej\nRęce w górze, łączą dwie strony sali jak klej\nRuszcie od prawej do lewej, jeśli słyszysz ten benger\nBo już od lewej do prawej barman leje ci kolejkę\nPrawa-lewa, lewa-prawa, góra-dół\nTak ziomy obcinają jej i robią uuu\n\n[Refren x2]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/1163fd19d0c2bb3a715561686dffe2cb.400x406x1.jpg"}], "artist": "Onar"}