{"songs": [{"title": "Szanse", "album": "Plansze", "year": "2019-03-15", "lyrics": "[Zwrotka 1]\nGdzieś między powagą, a mimochodem\nMamy zbyt wiele wyborów trochę\nTy wkurwiona, bo nie biegnę znów za tobą\nA ja czujny, bo szybko się powiększa grono\nPoznaję tyle świetnych kobiet (sporo)\nTo kobiety moich kumpli (także spoko)\nPytasz, kiedy nagram coś o tobie (kurrwa)\nWiesz jak łatwo mnie wkurwić!\nWstaję na poranek, pozdro Piotrek i Arek\nZnów Red Bull i szlugi, substytut za szamę\nNie, nie wyskoczę na kawę, ani kino i trawę\nPrędzej wino i balet, może miłość i Jager\nPrzeżyłem tyle pięknych rzeczy najebany (hehe)\nNie pamiętam ich (no nie bardzo)\nNie przeżyłbym ich gdybym nie był\nTakże w sumie chill (luz)\nMoja cera dużo mówi o tym, jak prowadzę życie\nNie śpię, nie jem, palę, piję, ty mówisz o crossficie? (coo)\nTy mi mówisz coś o sporcie? I o diecie pudełkowej?\nJa czasem do wódy biorę dietetyczną colę\nAle wstaje rano, pracowity się zrobiłem\nI ambitny jak skurwysyn, proszę niech to nie trwa chwilę\nW sieci aplikacji i że wszystko slim, fit\nJanek, raper, łączę dzieciaków z bloków i willi (pyk)\n\n[Cuty]\nWojnę o szczęście\nDostęp do wifi\nNie śpię, nie jem, palę, piję\n\n[Zwrotka 2]\nW lasach będziesz miał dostęp do wifi\nKamery pomontują nam nawet do kibli\nNie wiem, czy to dobrze, kiedy mówisz, że się zmieniam (nie)\nNie wiem, czy ci wierzę, ale to chyba jest cena\nTego w co tu wszedłem, może ciut za szybko\nBurknę pod nosem, może ciut za brzydko\nZnowu szukam siebie, a myślałem że znalazłem\nNapisałem całą płytę i nagle się stało jasne\nŻe to dopiero początek\nŻe jeszcze długa droga\nŻe nie kończy się ten wątek\nŻe się nie opiszę w słowach\nMam opcję, mam klucze, wciąż siebie się uczę\nTestuję wybory, wygrałem jak Future\nKilka bitew, a chcę wygrać wojnę\nNigdy wolniej, trzeba zapier... bo życie mija w moment\nTo twój moment księciuniu, więc łap go\nSzlak po wygraną jest tłoczny jak [Compton?]\nGram w to, by wygrać, lub zginąć próbując\nWojnę o szczęście i nie wiem jak ująć\nW dwóch słowach to, czym ono dla mnie jest\nGdzie indziej ci powiem ziom, także cześć... narazie\n\n[Cuty]\nWojnę o szczęście\nDostęp do wifi\nGram w to, by wygrać, lub zginąć próbując", "image": "https://images.genius.com/4c2380ed2b7dfb5d2f1acc0b78e9ca2b.614x614x1.png"}], "artist": "Jan-rapowanie & NOCNY"}