{"songs": [{"title": "Panie", "album": "Pas Oriona", "year": "2013-09-06", "lyrics": "[Intro]\nSłyszysz mnie? Podobno wszystkich słyszysz, a ja myślę, że to bzdety, wiesz?\nJaki byłbyś nieludzki, jakbyś słyszał każdego. A może słuchasz tylko, jak się klęczy?\nAlbo tylko w kościele? Wtedy otwiera ci się wybiórcze ucho. Tylko, że Mnie nigdy nie zabiorą do kościoła, bo nigdy o to nie poproszę.. i nie uklęknę... Więc słuchaj mnie teraz\nProszę o życie, słyszysz? Powiem głośniej, błagam cię o życie. Takie życie, jak teraz - z bólem i ze łzami w oczach mojej małej\nNie zabijaj mnie teraz, jak wszystko widzę i słyszę. Nie zabijaj mnie, kiedy cierpię. Nie zabijaj mnie ręką tej, którą kocham bardziej, niż wszystko na świecie. Wiem, że to grzech, ale kocham ją bardziej niż ciebie, przyznaję się. Proszę cię Boże\n\n[Verse 1]\nO czym myślałeś jak dałeś nam rozum\nNie myślałeś, że stworzymy Bogów\nDałeś wiarę, by smutek ostudzić\nW Twoje imię zabija się ludzi\nO czym myślałeś jak dałeś logikę\nNie myślałeś, że człowiek zwątpi\nDopuściłeś geniuszy do liter\nI w imię postępu stworzyli bomby\nPanie, czemu Cię nie ma na dworcach\nCzemu dzieciom zabierasz rodziców\nI czemu Cię nie ma jak patrzą przez okna\nGdzie wtedy jesteś, jak płaczą po cichu?\nCzemu mamy wychwalać świątynie\nI słuchać co mówią nam typy w habitach\nChyba kurwa nie mówią Nam prawdy\nPodobno zasady wyryłeś na płytach\nA dzieci nie lubią, jak ktoś je dotyka\nKsiądz tak dziwnie warknął\nMały znowu nie może oddychać\nI znowu się dusi, bo boli go gardło\nTwoje dzieci chorują z niemocy\nMają życie usłane cierniami\nDepresja zabija marzenia jak trotyl\nI jeden jest zdrowy na stu opętanych\n\n[Verse 2]\nPanie nie wiem jak mam Ci dziękować za życie\nChoć czasem pękam\nWtedy nie wiem, co robię, gdy chwytam za łychę znów\nZwalnia pętla\nPanie nie wiem czy dobrze zrobiłem, że tworzę\nCzy to moje miejsce\nCzy może mego miejsca wcale tutaj nie ma?\nPanie, dałeś nam świadomy wybór\nMówiłeś, że kiedyś tu zejdą anioły\nMówiłeś, że znowu pojawi się Chrystus\nJeszcze raz pomyśl\nPóki co nie jesteśmy gotowi\nWeź telefon i zadzwoń do Łony\nDaj nam jeszcze trochę czasu, daj nam jeszcze trochę pożyć\nPanie dałeś mi brata, jest mi bliski\nDam się ciąć za brata\nWeź mu zabierz smutne myśli\nNiech ten chłopak zacznie latać\nPanie, dałeś mi piękne słowa\nPióro do ręki i chyba wrażliwość\nI chyba polecę na Pas Oriona\nDo domu wrócę zimą\n\n[Verse 3]\nKiedyś stanę na wprost Ciebie\nStanę z Tobą oko w oko\nI będę wiedział, że nie wrócę już na ziemię\nŻe jestem wysoko, nie obudzę się nad ranem\nPanie, Jekaterina będzie piła zimną kawę sama\nPanie, tylko Ty i ja i już nic więcej\nPanie, tylko Ty i Twoje czyste serce\nJa jestem wysoko, nie obudzę się nad ranem\nNigdy! Jekaterina będzie piła zimną kawę z innym\n[Tekst i tłumaczenie - Rap Genius Polska]", "image": "https://images.genius.com/6aed7db8931a438552f7c4472ff7017b.1000x1000x1.jpg"}], "artist": "Planet ANM"}