{"songs": [{"title": "Awizo", "album": "Umowa o dzieło", "year": "2015-06-27", "lyrics": "[Intro]\nWracam i widzę awizo, awizo, awizo\nWracam i widzę awizo, awizo, awizo\n\n[Zwrotka 1]\nWracam do mieszkania i widzę awizo\nNie wiem jaki jest cel ich, lecz chyba mnie nienawidzą\nWsadzenie mnie do celi na wieki jest waszą misją\nNIPy, PINy, PESELe, ja wcale nie jestem liczbą\nKomornicy gonią mnie przez całą Rzeczpospolitą\nA w dostarczaniu papierów do mnie tu rekord pobito\nWięc, panie listonoszu, sio, chcesz to wracaj z policją\nParę mandatów, parę stów za hece z Q i Partyką\n\n[Refren]\nWracam i widzę awizo, awizo, awizo\nWracam i widzę awizo, awizo, awizo\n\n[Zwrotka 2]\nTVP chce abonament, nie mam telewizora\nWięc nie zajmuję sobie głowy tym jak żelem żigolak\nNie szarpnę się na Chardonnay, to nie jest celem bifora\nJak chcesz szampana mogę kupić zero siedem Piccola\nJeden koma trzy koła dla fiskusa w tym roku\nGdzie są moje hajsy? Jestem młody Korwin w amoku\nBędę przestępcą, chyba zacznę robić skoki na boku\nKroję sobie bogaczy jak Robin w zielonym szlafroku\nStare mandaty. Wezwania do zapłaty\nI pisma przedsądowe, więc sobie trafię za kraty\nUczyłem się tupetu, lecz trochę mnie tupet przerósł\nDokoła mnie wszyscy w hajsie pływają jak Wujek Sknerus\n\n[Bridge]\nŻabką płynie Wujek Sknerus\nJestem Donald, straszny nierób\nKażdy wokół Kuzyn Goguś\nWsadź awizo mi do grobu\n\n[Refren]\nWracam i widzę awizo, awizo, awizo\nWracam i widzę awizo, awizo, awizo\nWracam i widzę awizo\nWidzę awizo, widzę awizo!\nWracam i widzę awizo, heh, widzę awizo\n\n[Zwrotka 3]\nWracam i widzę nowe awizo\nJa znowu nie mam kwitu, kupiłem drogie chorizo\nJakieś żytnie pieczywo, chleby ciemne jak Akon\nWładam sojowym mlekiem, bo jestem soja Posejdon\nAha, znowu nie mam na życie, wszystko wydałem na hummus\nTy jadłeś byle co a widać że apetyt ci urósł\nPodczas gdy jadłeś kanapki, szynkę, majonez babuni\nJa jadłem jarmuż i bataty i prażone halloumi\nMalinowe pomidory leżą dwa na stole\nMógłbym mniej wydawać forsy, ale płakać wolę\nJakieś pół wypłaty poszło mi na guacamole\nBo w Piotrze i Pawle cztery awokado ­dwa patole\nTaco - jedyny raper, który robi musakę\nA gdybym mniej gotował mógłbym zostać drugim Tupac'iem\nLecz nie mam czasu na to wszystko, jestem TurboTłumaczem\nCzy chce grać koncert? Zaproponuj jakąś sumę, zobaczę\n\n[Refren]\nWracam i widzę awizo, awizo, awizo\nWracam i widzę awizo, awizo, awizo\nWracam i widzę awizo\nWidzę awizo, widzę awizo!\nWracam i widzę awizo, widzę awizo\n\n[Zwrotka 4]\nMiałem tróję z podstaw przedsiębiorczości\n“Nie wydawaj, żyj oszczędnie”, ciągle szepcą dorośli\nMoje rapy dzień w dzień w tej studenckiej rozgłośni\nGdzie moje tantiemy, żarcik, Puoć, weź mnie podgłośnij\nZnam warzywa które pobierają lekcje od roślin, huh\nSądzą, że ten blant wielce pomocny\nAle plany owych warzyw raczej niezbyt owocne\nA my sprzedaliśmy tysiąc płyt, lecę na pocztę\nLecz to jeszcze nic, kiedyś zejdzie milion\nSześć zer, sześć zer, to rzetelny bilon\nSzybki powrót z poczty, bo z Jonaszem idę na wino\nTy trzymaj fason, wiedz, że to Taco, gdy widzisz awizo\n\n[Outro]\nZawiadomienie powtórne, chcę odebrać zanim umrę\nJak nie uda się, to trudno, wsuń je zręcznie w moją trumnę\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/8a72cb9d34e318ad1bc82e5bad525d3d.960x960x1.jpg"}], "artist": "Taco Hemingway"}