{"songs": [{"title": "To już nie ten sam ziom", "album": "Zamach Na Przeciętność", "year": null, "lyrics": "[Verse 1: Ten Typ Mes]\nJest coś w tych wszystkich przemianach\nZ chłopca w mężczyznę, z mężczyzny w dziada\nPrzypadek to, czy świadoma chęć?\nChłopcy zamieniają cyfry w liczbie 25\nNagle nigdy więcej piątków z piwem (co?) sobót z kacem\nTrudno powiedzieć czy to przez babę, hajs, czy pracę\nKopać już grób za życia\nW szufladzie jeszcze masz ściągi które ci pożyczał\nKiedy łaskawie się odezwie mówi innym tonem\nPrzyjaciel, a brzmi jak oponent, raczej innym ziomem\nStał się na wieki, czy to tylko epizod\nKurde, tak nagle z trampek w kapcie przed telewizor\nZadzwoni za 20 lat podniecony niezdrowo\nMes dawaj na melanż z moją drugą żoną\nWtedy ja już obcy, kto może to przewidzieć\nBędę grał gdzieś w Chicago jako głodny DJ\nOn zechce cofnąć czas o godziny i doby\nJa pewnie będę zbierał na przeszczep wątroby\nTak czy siak jeśli zrobię podobny przekręt\nPowiedz - zmieniłeś się ziom i puść mi ten refren\n\nRef. [x2] [Ten Typ Mes]\nTo już nie ten sam ziom (nie)\nNie ten sam ziom (ja dobrze wiem)\n(Dobrze wiem, że to już nie on)\n\n[Verse 2: Numer Raz]\nWitaj ziomie co u ciebie dziś słychać\nMamy już po żonie, ale przecież jeszcze nie czas zdychać\nTy mówisz mi, że to miłość do grobowej deski\nMasz charakter dzieciaka choć się zbliżasz do trzydziestki\nEj chłopie, może ustaweczka na gibla\nBo ja też jestem w dybach, ale swoje dalej robię\nJakoś trzymam się choć te latka lecą fest\nSpod pantofla zdążyłem już wyjść, a nawet zbiec\nTy, taki zawsze byłeś luzak beztroski\nDzisiaj widzę jak troski już zdążyły cię zjeść\nAle mów już jak poza tym, bo to męczący temat\nBiłeś koleżków wszystkich w chuj teraz zacząłeś ich zbierać\nByło pomyśleć zanim spierdoliłeś sobie z gry\nZjadłeś na związkach zęby żeby teraz ssać cyc\nAle poczekaj, bo chciałeś mi nawinąć, po co dzwonisz\nPo tych paru latach chcesz znajomość odrobić\nNie wiem czy pamiętasz jak gadaliśmy z rok wcześniej\nUmówiliśmy się na Sylwka, miałeś wpadać tu częściej\nI co? od tamtej pory nawet słowa sorry\nPochłonęła cię znów praca czy to żona trzyma zawory (auć)\n\nRef. [x2]\n\n[Verse 3: Łona]\nPije mnie ten kołnierz, zimny ten poranek, że aż trzęsie mnie\nCóż, w sumie ostatnio widzę świt jakby częściej nieco\nZ resztą z dość prozaicznych powodów\nWstaję wcześniej odkąd zacząłem łysieć z przodu\nI zaraz potem ten niegdysiejszy pęd, obecnie popęd wręcz\nW furze zamiast \"Walk On By\" Fat Joe'a TOK FM\nI widok z okien hen na inne okna\nW których cieniu stoją tacy jak ja, ziomy z tego refrenu\nKurwa, byłoby tak pięknie, ale gdzie tam znów\nWstałem w południe znów, dzień mi bezpowrotnie przepadł\nWciąż koszula rzadko jak na szkolny apel\nWciąż ten brak konsekwencji i wciąż zakola zbyt kudłate\nMimo tylu starań błąd za błędem\nŻaden tam, nie ten sam ziom co najwyżej pretendent\nCzekam na ten dzień nieobiecany\nKiedy z czystym sumieniem będę mógł powiedzieć o sobie samym, że\n\nRef. [x2]", "image": "https://images.genius.com/2df90d532424623e32ac37527196ac27.473x464x1.jpg"}], "artist": "Ten Typ Mes"}