{"songs": [{"title": "Marsz, marsz", "album": "Trójkąt Warszawski", "year": "2014-12-19", "lyrics": "[Zwrotka 1]\nWbijam tam z grubej rury, upijam się, mówię bzdury\nI zaraz dostanę mandat, bo warczy ten kundel bury\nFunkcjonariusza widzę, co łypie ze suczej fury\nBo widział jak tańczę w kroplach deszczyku z tej rudej chmury\nDrga mi grdyka, nie słyszę, bo gra muzyka\nTe dziewki ciągną te kreski, nie wspomną o Mazowieckim\nMe serce znów za mną tęskni, bo znowu te lufy łykam\nI całe od kul dziurawe i jak Rambo kuśtykam\nW tym mieście nikt już nie tańczy\nW tym mieście tango to frykas\nPanowie owocowi chcą bananem mango dotykać\nGardło nam usycha po narkotykach\nKażdy się z czartem i niefartem i ze szklanką boryka\nBiały proch Ci leci na czarne szpilki\nPewnie wciągasz biel, jak kiedyś wciągałaś Big Milki\nJestem tu, powiedzieli mi, że wyszłaś o pierwszej\nA twoje usta się błyszczały jak lipcowe czereśnie\n\n[Refren]\nCiebie znowu nie było\nGdybyś nie istniała, miastu by wygodniej się żyło\nJestem tu, byłem tam, zresztą, w sumie, kto nie był?\nJest tu cała WWA, z wyjątkiem Ciebie\nJestem tu, byłem tam, poszłaś z koleżankami\nNa tych nogach, które ja nazywam karabinami\nNo, to marsz, marsz\nMarsz, marsz, marsz\n\n[Zwrotka 2]\nSzukam cię po shot-barach\nZ dziewczynami wyglądacie jakbyście były na Oscarach\nJa i koledzy oświadczymy wam się od zaraz\nChoć stanowimy pewnie jakąś bandę ciot dla was\nWiążesz włosy w cebulę\nI pewnie świat Cię denerwuje jak Alutka Jędrulę\nPewnie Cię bolą oskrzela, a teraz dymem je czule\nOpatuliłaś i zamawiasz sobie wódkę z Redbullem\nLatacie po mieście jak Bójka, Bajka, Brawurka\nDźwigając swoje atrybuty - wóda, szampan, bibułka\nDzika jak pustynne kresy, stepy, tajga i dżungla\nA twoje rzęsy wobec mężczyzn są jak łańcuch dla kundla\nSzukasz zapalniczki, ja bym dał Ci ogień\nI nękał wzrokiem jak proboszcz, który gwałci bogiem\nNo, mon dieu, wciąż kochasz mnie, ja w to nie wątpię\nChociaż w zeszły piątek przecież poszłaś za tamtym Piotrkiem?\n\n[Refren]\nCiebie znowu nie było\nGdybyś nie istniała, miastu by wygodniej się żyło\nJestem tu, byłem tam, zresztą, w sumie, kto nie był?\nJest tu cała WWA, z wyjątkiem Ciebie\nJestem tu, byłem tam, poszłaś z koleżankami\nNa tych nogach, które ja nazywam karabinami\nNo, to marsz, marsz\nMarsz, marsz, marsz\n\n[Zwrotka 3]\nLubisz muskulaturę\nGestykulujesz, jakbyś znów zdawała ustna maturę\nGdy ciebie widzę momentalnie zamiast mózgu mam dziurę\nChce z tobą chadzać po knajpach, zamawiać kuskus na spółę\nPotem w nocy się kochać i rano zamawiać pizzę\nBo jesteś fajna i dobra, tylko że w złym towarzystwie\nWolicie koksować w loftach, my raczej browar przy Wiśle\nMoże cię pojmam i koszmar Ci zrobię, żeby się przyśnić?\nOkej, za daleko\nAle chyba się zatrułem znów nóżkami z galaretą\nJutro będzie masa Ibupromów, potem kawa, mleko\nAle póki mogę się na nogi dzisiaj stawiam setą\nGorzka ruda chmura znowu kropi\nZastanawiam się co robisz i gdzie teraz stawiasz kroki\nI dlaczego mi nie odpisujesz, kurwa, błagam odpisz!\nNagle jesteś, rzucam setką gdzie popadnie, bo nie zdążę jej dopić\nNo, i\nButla się tłucze o chodnik\nIdzie jakaś para do taksówki, chyba to Grosik\nA ty drąc się w niebo głosy do chłopaka podchodzisz\nI krzyczysz coś, co sugeruje, że się znacie z przeszłości\nIle minęło sekund? No, max trzy\nOn bierze tamtą drugą i ją rzuca do taksy\nTo jest jest ten cały Piotr? Kurwa mać, jestem tak zły\nRzuciłbym butem w Ciebie gdyby to nie były Air Maxy\nTragicznie zakochana\nPocieszyłbym Cię ale muszę iść do domu, żeby chlać do rana\nNie chodzi o to, że się kochasz w jakichś innych panach\nAle w tej szui, która miastu znana?\nDramat\nByłem tam, zresztą, w sumie, kto nie był?\nJest tu cała WWA, z wyjątkiem Ciebie\n\n[Outro]\nZabawa, gospodarze obiecują dobry nastrój, muzykę prima i obecność dziewczyn większą niż zazwyczaj\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a38dccc1f190a1e509bccf25ceb461be.960x959x1.jpg"}], "artist": "Taco Hemingway"}