{"songs": [{"title": "Szukasz dziury w całym", "album": "Losu Kowal", "year": "2016-02-10", "lyrics": "[Zwrotka 1: Bonus RPK]\nJak szukasz dziury w całym, to coś ci powiem\nWy, wy, wypierdalaj, sam wpierdalaj ten kogiel-mogiel\nZ zawiści tak strasznie śmierdzi\nZ zawiści zew na wspak, w dobrej intencji\nBach ciach, ja skorzystam z inteligencji\nTy zmarszczysz się tym niczym kurwa z agencji\nBo co myślałby kto ze mnie oczerni jakiś krypto\nAnonimowy leszczyk towarzysz\nW rozjaśnionej ciemni moje serce płonie\nRobię to świadomie pozostaje w tym kanonie\nNieprzerwanie początek, nie koniec, wjeżdżam ci na banie\nWłaśnie tego chce, robić zamieszanie\nSkurwysynie ćpanie to nie dla mnie trawkę palę\nCo mi ukojenie daje, lubię raczyć się tym hajem\nLubię skuna spod lampuna, kiedy pachnie i się kruszy\nW jedną siatkę razem z braunem wciąż kitrają go lamusy\nKurwa gdzie ja żyję, w piekle czy w niebie?\nSam nie wiem\nCo jest dzisiaj powszednim chlebem\nDla innych, bo dla siebie wiem co dobre\nRelaks, turbo relaks z najlepszym koprem\nZ kopem na ostro w życie bez zatrzymania\nRodzina, firma, muzyka, sport i nagrania\nNie wtykaj nosa i zmykaj to progres mój\nA to co ty myślisz o nie znaczy dla mnie zwykły chuj\nTyle co policyjny strój\nJak dziwka-fuj czy energia Feng shui\nNie wpuszczam szuj do domu co innego ziomuś\nKtóry za plecami nie nagada komuś\nDoceniam ten sojusz, jesteś ze mną nie cudzołóż\nNigdy jeże się jak jeż!\nWyczuwam gnidy gdy klepiesz mnie po plecach\nW rękę wbijasz sobie igły\nZdradliwy, kłamco przebrzydły!\n\n[Refren] (x2)\nSzukasz dziury w całym\nChoć sam nie jesteś doskonały\nStyki się przegrzały\nA z koszulki wystaje ci metka\nZawistnej pały!\n\n[Zwrotka 2: Hinol]\nPewni ludzie w tych czasach nie zkminiają zasad\nCzłowiek się nie zmienia chyba, że z pały w kutasa\nPewni swego męczą snują siec pajęczą\nKity żenią, mity sieją mącą i kręcą\nWiem to ambitne beztalencia potrafią tu z głodu zesrać się na rogu\nNarobić smrodu, stwarzać wrogów\nNie mam dowodów na to\nAni że kłapiesz japa\nNie potrzebuje takowych\nNo nie jestem kapo\nDla tych kumatych; brawo\nZnów zawiść to słabość\nTu gdzie za gadanie głupstw można wyłapać\nJa jednak wolę nie zwracać uwagi, olać cię własnie\nTaka kurwa jak ty, nie skomentuje to nie zaśnie\nA właśnie cię to boli, Mnie to wali\nGnij do woli, ja na fali\nProgres mam i wyjebane mam na to co ta gnida powiem\nWiem ze spyta o kwit, a nie o moje zdrowie, człowiek\n\n[Refren] (x2)\nSzukasz dziury w całym\nChoć sam nie jesteś doskonały\nStyki się przegrzały\nA z koszulki wystaje ci metka\nZawistnej pały!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f0b09a298513fc8d88829a2d65110ff3.875x768x1.jpg"}], "artist": "Bonus RPK"}