{"songs": [{"title": "Gonie to", "album": null, "year": "2015-12-14", "lyrics": "[Zwrotka 1: Otsochodzi]\nKażdy dzień taki sam tylko inna data\nRutyna mnie zjada, łapię bucha i nie wracam\nMają mnie za obcego za to, że się nie zgadzam\nZe społeczeństwem zapraszam do mojego świata\nBoy\n2-4 lata ziomek po tych blokowiskach czuję się związany z mikrofonem\nKażda zwrotka jest jak ta pierwsza, kiedy z Igorem nagrywaliśmy nowe numery swoje\nGonię, za tym co mi zapewni te przyszłość\nPraca - pierdolę, rap zabiera mi wszystko\nJa oddaję wszystko co mam bo Janka Rap\nIm pokaże jak tu się trzyma klasę man\nWierzę w to tak samo jak moi ludzie\nSnujemy sobie plany razem popijając wódę\nI przyjdzie dzień kiedy nie będę martwił się o nic\nWięcej - przytulę sporą penge, na razie tylko...\n\n[Refren: Otsochodzi  & Szopeen]\nGonię to, gonię to, gonię to...\nSzopeen ziom gonisz to, gonisz to...?\nGonię to proste\nNie mogę w miejscu stać\nJeżeli obrałem cel idę po swoje wciąż\n\n[Zwrotka 2: Szopeen]\nEj przyszła jesień nawet nie wiem kiedy ziom\nPamiętam jak za rampą spłoną kiedyś pierwszy joint\nJeździłem parę lat, w sumie nie wiem czemu to\nPrzestało mnie cieszyć, mówili ,że całkiem nieźle szło\nNa deskorolce nie potrafię flipa\nDzisiaj chodzę, kiedyś jeździłem po tych ulicach\nDopóki nie zaczęło sypać się\nPamiętam tamte lata jak by były wczoraj, wiesz?\nJanek! O-t-s, jak puszczasz takie numer, klimat Ci zapiera dech\nOstatnio moje życie z oczu mi już spędza sen\nTłuste bity, tłuste topy ziom oddawaj je\nTy pa-mię-tasz stare boisko no i ziomali z przed tamtych lat\nJa takie loty mam, przez cały tydzień kurwa czekam do soboty man\nPo co mam się stresować\n\n[Refren: Otsochodzi & Szopeen]\nGonię to, gonię to, gonię to...\nSzopeen ziom gonisz to, gonisz to?\nGonię to proste\nNie mogę w miejscu stać\nJeżeli obrałem cel idę po swoje wciąż", "image": "https://images.genius.com/b9eda235091d2b81edb06443aa789b15.626x626x1.jpg"}], "artist": "Otsochodzi"}