{"songs": [{"title": "W nieco innym świetle", "album": "21 Gramów ", "year": null, "lyrics": "[Verse 1]\nZa oknami szaro-biało, pizgało i wiało\nBłyskało i lało, i to mało\nNiewiele mi pozostało\nDawno się zobojętniało, jak się okazało samo\nWytworzyłem przeciwciało\nWytoczyłem przeciw działo i\nNieśmiało wyjebałem się \"Siemano świat!\"\nMów mi Globtroter wzdłuż i wrzesz ziemię oplotę Flow-Płotem\nNie zważając na pogodę z każdym obrotem\nJakby była ogrodem, pod lodem, ale to potem!\nZ powrotem! Bo tym czasem mam robotę\nPodjechałem pod hotel, iść pod wodę mam ochotę\nZmyć ten pot z błotem, potem jak potentat zwrotek Flow po pętlach splotę!\nJa ten rap mam tu w nawyku\nJak przewodnik lunatyków\nAle nie będę się rozpychał\nJakbym pomnik z gówna wykuł\nNie bądź jak ten muł w Bałtyku\nUlotny jak chmura dymu\nZacząłem mój artykuł\nNie polecisz w chuja synu\nWychowało mnie osiedle\nOpanowałem coś biegle\nOpakowałem to w pętlę i przywiązałem na cegle\nRównolegle poczekałem aż się z tym zapieklę\nNa tyle bym ci mógł postawić coś w nieco innym świetle\n\n[Verse 2]\nLudzie patrzą na mnie jakbym napadł bank i nakradł\nMoże przez to, że nie bujam się jak Frank Sinatra wiesz...\nHajs i światła, wolę własny dach i kwadrat\nBlant i Tatra, miejski rap i magia\nDrudzy czują właśnie jakby w rapach zjadł ich Pacman\nCzują ból, bo długo nie uwolnią jaj z imadła\nZiomy dzwonią do mnie żebym do nich wpadł i nagrał\nTen rap i zabrał ich gdzie indziej jak psychiatra\nBo to rzucam w miasto zwrotki, aż się robi jasno od nich\nBlok na bloku ciasno od nich, epidemia klaustrofobii\nMikrofon ma sto stopni, z nami każdy gracz czy chodnik!\nPierdolone miasto - zbrodnik, mówi Ci to tkacz i wodnik\nUrok życia w metropolii, kilku ziomom wlazł komornik\nKilku traci czas bo korki, nie jeden z nas to niewolnik\nUrok picia w nekropolii, kilku żulom czas do folii\nMiasto zbrodni! Sinusoida od histerii do euforii\n\n[Verse 3]\nMarzyciel z wielkiej płyty, raczy się dźwiękiem przy tym\nMam życie kręte gdy Ty, patrzysz na ten pozytyw\nNa szczycie wielkiej płyty, świecą się rzędem szyby\nKręcą się miejskie tryby, tu zawsze będę żywy\nChoć wzrok ślepej Temidy i łysy łeb lewity\nLubię być w pętlę wbity, jadę jak Bentley przy tym\nGdy i na sprzęgle zgrzyty! Stoją jak kręgle gnidy\nWłóż kamizelkę krytyk, stój w tym świetle krzywym\nJa będę stał przy swoim, chuj czy tak przystoi\nI czy mi świat przysłoni, tych kilka kart w historii\nBędę stał gdzie stoję, i będę miał te zwoje\nBo są na prawdę moje, wciąż prawdę gonię, gram w betonie\nI gnam te konie, gdy sampel płonie i mam ten płomień\nJak linie papilarne dłonie, i czarne folie\nDla tych co winą tam w ogonie\nSzad pierwszy solo projekt\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/8327b5ad0e6be06cc2c38b250aa9a637.600x537x1.jpg"}], "artist": "Szad Akrobata"}