{"songs": [{"title": "Brudne myśli", "album": "Pysk w pysk", "year": "2009-01-01", "lyrics": "[Refren: Pyskaty]\nZnów mamy brudne myśli\nW naszych głowach brudne myśli\nWciąż mamy brudne myśli\nBrudne myśli, bru-brudne myśli\nZnów mamy brudne myśli\nW naszych głowach brudne myśli\nWciąż mamy brudne myśli\nBrudne myśli, bru-brudne myśli\n\n[Zwrotka 1: Pyskaty]\nCzasem marzę by móc czytać cudze myśli\nW parze z tym mówi mi instynkt, że nie wszyscy są czyści\nTo coś jak wyścig pozorów\nSię dziwisz? Widzisz, jestem najlepszym z aktorów\nMam alibi jak Rusell Crow - piękny umysł zrodził potwora\nNa moim przypadku Freud mógłby zrobić doktorat\nI nie ważne czy to grzech mały czy wielki\nJuż w zerówce mordowałem w myślach nauczycielki\nPotem ogólniak, choć nie każda była tam Lil' Kim\nW mej głowie hard porno to przy tym Muminki\nA docinki starszych pań trafiały donikąd\nMiały szczęście że nie nazywam się Raskolnikow\nA dziś myślę czy nie wbić na wiejską, wziąć glocka\nPotem zawstydzić Rambo albo spalić ten lokal\nI popatrz to anioł z diabłem mówią mi co lepsze\nTylko szkoda, że to zawsze diabeł głośniej szepcze\n\n[Refren: Pyskaty]\nZnów mamy brudne myśli\nW naszych głowach brudne myśli\nWciąż mamy brudne myśli\nBrudne myśli, bru-brudne myśli\nZnów mamy brudne myśli\nW naszych głowach brudne myśli\nWciąż mamy brudne myśli\nBrudne myśli, bru-brudne myśli\n\n[Zwrotka 2: Ero]\nCzasem zdarza się że mam brudne myśli, to myśli chore\nDobrze by wszyscy z budynku wyszli w porę\nI nie wiem sam skąd je biorę\nOdkąd pamiętam w szkole byłem horrorem dyrektorek\nA wczoraj miałem sen i to nie szmal mi się w nim przyśnił\nWidziałem moich wrogów jak nie wypływali z Wisły\nA po pobudce niby wiem że coś jest nie tak\nCo jest najgorsze, spałem dobrze jak dzieciak\nCoś mnie ciągnie do złego i gdy mam zły humor\nW myślach mordować ludzi - dla mnie jakby splunąć\nKtoś powie - \"bardzo nieładnie\" - szczerze chuj na to kładę\nKażdy lekarz przyzna - ja to trudny przypadek\nTo coś jak dr. Jekyll i Mr. Hyde\nRozsądek mówi nie pij jednak myślę - chlaj\nGdy mówię wyglądasz ślicznie, jak królewna z bajki\nTo przeważnie wtedy myślę, kiedy kurwa ściągniesz majtki\n\n[Refren: Pyskaty]\nZnów mamy brudne myśli\nW naszych głowach brudne myśli\nWciąż mamy brudne myśli\nBrudne myśli, bru-brudne myśli\nZnów mamy brudne myśli\nW naszych głowach brudne myśli\nWciąż mamy brudne myśli\nBrudne myśli, bru-brudne myśli", "image": "https://images.genius.com/8a2e618b1f219b03bff8e84c7eabbe27.1000x1000x1.jpg"}], "artist": "Pyskaty"}