{"songs": [{"title": "Pora Na Zmiany", "album": "Next Level", "year": null, "lyrics": "Ołłł. Aha. Dokładnie tak ziom, wiesz\nTo jest ostatni kawałek na tej płycie\nWiesz, wiesz , hej. Teraz już wiesz, że nadeszła pora na zmiany\nAha, dokładnie. Najwyższy czas coś zmienić\nTa gra potrzebuje nowego zawodnika, dokładnie mnie słucha\n\n[Zwrotka 1: B.R.O]\nTo jest pora na zmiany, coś jak rewolucja w głowach\nLudzie pytają gdzie jest ewolucja – w słowach\nZ mojej fabryki daje świeży towar\nCo wali w banie tak, że nie chcesz protestować\nJestem przyszłością tej gry, chcesz hejtuj\nI tak czekasz na mnie jak na nowy smak Lays’ów\nNie stoje w miejscu, to czas na zmiany\nWyjdź z domu i tak usłyszysz bas za drzwiami\nZ podwójnymi flow tu dubeltówka\nBo mam naboi tyle że Bond nie może ustać\nSiostro tlen, potem usta usta\nEj, nieźle wyglądasz, po co Ci ta bluzka\nPoszła stówka, stówka za stówką\nBo trzeba zrobić album co Ci rozjebie słuch ziom\nNadszedł mój czas, na Twój już za późno\nJestem jeden, Ty resztę odbijasz jak lustro\n\n[Refren]\nNadeszła pora na zmiany\nNa to czekamy, słyszysz – tak gramy\nBass tutaj wali od ściany do ściany\nDlatego wiem, że wygramy ziom / x2\n\n[Zwrotka 2: B.R.O]\nTo jest czas na progres, więc robię krok do przodu\nTo co dobre rzucam, na Twój blok tu znowu\nTo mój rock, słabi MC idą do grobu\nBo nikogo nie zjedli więc umierają z głodu\nWchodzę do samochodu, potem wrzucam płytę\nDaję mocny bas, trzęsą się ulice, lewy pas – redukcja\nPotem gaz – takie życie\nBo pędzę cały czas, żeby być na szczycie\nMam jeden cel, milion możliwości\nWięc daję tutaj dźwięk co przeszywa Cię do kości\nNie ma jakości bez serca\nNie ma też miłości, jeśli gdzieś w głowie siedzi zemsta\nNadszedł czas, bo jest szansa chamie\nŻeby zniszczyć tych dla których prawda kłamie\nFajna ta plazma co masz na ścianie\nAle życie to nie film na wielkim ekranie\n\n[Refren]\n\n[Zwrotka 3: B.R.O]\nZmieńmy coś, przecież mamy chęci do pracy\nA konsumenci kiedyś zaczną nam płacić\nSłupek rtęci znów idzie w górę\nJak pięści pod sceną tu każdy to czuje\nMam taką naturę, że pragnę iść dalej\nWłaśnie po to Bóg dał mi pasję i talent\nMam wiarę, ona daję power non stop\nKiedy w studiu rozpierdalamy salę i strop\nJoł poznałem smak goryczy\nAle teraz on ocieka bo chyba przyszedł czas zdobyczy\nW tej grze, każdy liczy swój sos\nJa też, bo wyznaję zasadę jak możesz to bierz\nJa jak JWP biorę, biorę, biorę swoje\nCzy to hajs czy pierdolony respekt, co wolę\nBez niego zarobiony byłbym na dole\nNext Level – wykładam swoje karty na stole\n\n[Refren]", "image": "https://images.genius.com/fbd15faf22d39bd49e860cdbead75d36.429x450x1.jpg"}], "artist": "B.R.O (PL)"}