{"songs": [{"title": "Noc jest dla mnie", "album": "Radio Pezet", "year": null, "lyrics": "[Verse 1: Pezet]\nW ciągu dnia nie ma mnie, śpię albo nudzę się\nPo trzeciej kawie budzę się ledwo. Mam w dupie, że\nTo głupie I złe, bo lubię te chwile, gdy ty lubisz sen\nJa w pubie lub klubie gdzieś gubię się, więc proszę cię\nW dzień do mnie nie dzwoń, podnoszę się gdy robi się ciemno\nBo lubię, gdy niebo jest czarne nade mną\nNajgorsze, że naprawdę uwielbiam, gdy miasto staje się bestią\nPrzestaje być sobą I często oddaje się całe I chwieje się przez to\nDzień - z jego pracą I pensją, noc - jak drinki z palemką\nKolorowa I piękna, I bledną przy niej wszystkie dni, bo przyspiesza mi tętno\nDzień, długi dzień, kiedy minie? Z jego firmą I dywidendą\nNoc długich rzęs, ciemnych szminek, z zimną wódką I krótka sukienką\nDzień - jest pusto I ciężko, chciałbym żebym usnął jak dziecko\nNoc jutro pewnie przeminie, teraz siedzi sama z pustą butelką po winie\nHe, bywa samotna I smutna, byleby tylko przetrwać do jutra\nNoc - niebezpieczna, okrutna, lubię ją, jestem z nią, choć jest trudna\nOd południa zawsze wolałem północ I noc, choć obłudna\nZawsze była dla mnie ciekawsza niż studia I praca, I gdy zaprasza mnie - wpadam, kurwa\n\n[Hook: Fokus]\nTylu rzeczy nie wiem na pewno, wątpię w coś nieustannie\nAle kiedy robi się ciemno, wiem to na pewno (noc jest dla mnie!)\nKiedy niebo ciemnieje nade mną, czasem mi ciężko, czasem mi fajnie\nNiech nie gasną latarnie, lubię miasto gdy nie może zasnąć. (Noc jest dla mnie!)\n\n[Hook: Pezet]\n\n[Verse 2: Fokus]\nPrzesiąknięci tym do cna, straż nocna trwa, kiedy biorę oręż do ręki\nDJ kręci wosk, poznasz nas, to znasz nas, rozpoznasz nas MC's\nRezydenci, nie sprostasz, bas miękki, riposta, strażnicy pieczęci\nPretendenci chcą dorwać nas, nie stać was, kto tu do rana dotrwa panienki\nCo? Tępi do potęgi nas ograć, kiedy w czerń zamienia się błękit zza okna\nTo rzecz nieprawdopodobna, dotykamy sedna I do dna rtęci nie dopędzisz\nBo jesteś za cienki, trzymaj się twojej koleżanki sukienki, z dala od mojego ognia\nPierdolnięci do tego stopnia, że mogą kark skręcić żyjąc na krawędzi tygodnia\nTo nie ta liga, będziesz leżał I rzygał, przecież stary wyga nie biega w sztafecie\nDowiecie się, co wygadywał na necie, chyba zaśniecie, gdy padniecie na dywan\nNa mecie pojebie cię, zobacz jak się nazywam, nie wiecie? Przeczytacie w gazecie:\n\"Fokus na nowym Pezecie nagrywa, na dubstepie\", poczekacie - jebniecie\nTemat się nie urywa, nic się nie zmienia, noc, rośnie ciśnienie\nTrzęsienie ziemi na scenie, wciąż mocniejsze uderzenie I księżyc w kieszeni\nJesteśmy do tego stworzeni od podstaw, przesiąknięci do końca korzeni\nŻyjemy z ciemnej strony Ziemi od Słońca odwróceni, dla nas nadir to zenit\n\n[Hook: Pezet]\n\n[Hook: Fokus]\n\n[Verse 3: Pezet]\nW nocy miasto pierze forsę, może pierze grosze\nMoże robi to legalnie, ale szczerze wątpię\nWierzy w Porsche, wierzą w dolce\nJa lubię noce, choć bywają jeszcze gorsze\nLubię mocne emocje I nocą\nMogę mieć je, bo same przychodzą\nW moim mieście widziałem już sporo\nMoże tak bym pieszo poszedł nieznaną mi drogą\nW dzień moje oczy są zamknięte\nW nocy choć błądzą, to widzą więcej\nNoc to nie rozum, to serce\nDzień - wszystko to, czego nie chcę\nDzień, muszę go jakoś przetrwać\nŻeby móc się tu jakoś rozerwać\nNoc jak \"Skowyt\" Allena Ginsberga\nKocham ją, choć łatwo z nią przegrać\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5c38e7ea232e6153634df9224e051111.300x300x1.jpg"}], "artist": "Pezet"}