{"songs": [{"title": "Parę Drobnych", "album": "Fresh N Dope Mixtape Hosted by VNM", "year": "2018-11-20", "lyrics": "[Intro]\nZiomek mówi mi - my homie, domku mój\nNie chcę, żebyś padł jak domek z kart\nUmysł jest piękny, więc na trzeźwo myśleć pozwól mu\nNie odkrywcze wielce to ale dla mnie trochę tak bo\n\n[Refren x2]\nDziś, w kielni, mam parę drobnych\nKartę zostawiam, niech mnie nie korci\nJak bez tego mogę żyć (jak)\nZapomniałem ale to wraca do mnie dziś\nJestem happy w chuj!\n\n[Zwrotka 1]\nDziewiąta rano odklejam japę z poduchy\nMam vibe aby kupić, w biedrze tropikalne te smoothie czy smoothie\nNie wiem jak to się mówi sue me\nJak to się w USA mówi\nO moich makaronizmach lingwista pisałby esej długi\nAle nie o tym to, wstaję z wyra, pies macha ogonem\nWięc na spacer biorę go, podleje korę tą\nWracam i se trochę pozbieram śmieci\nBo z bejbi generujemy ich tyle jakby tu ciągle był melanż\nBejbi na planie po easy money, ja w kielni dziś mini money\nNie potrzeba do szczęścia mi dzisiaj tysiąca miligramów\nNie ukrywam się z tym tak jak z GoPro Fake Taxi w minivanie\nJakąś sąsiadkę w windzie wymijam i\nNabyć idę ten wspomniany napój\nOsamotniona butelka Chivasa na regale piszczy: \"Kochanie ratuj!\"\nAle nie dziś, te procenty już nie stale we krwi\nA już na pewno nie przez całe te dni\nDlatego tropikalny mi pięknie wjeżdza, jak z buta śmigam przez osiedla\nWersy wkręca mi na słuchawkach ten nowy Tory Lanez na pętlach\nJąkała powiedziałby: \"Pogoda prze-przepiękna\"\nZ jeziora w parku jakaś kaczka na mnie posępnie zerka\nJakbym odkrył sekret szczęścia, trochę tak jest\nKażdego demona w głowie na trzeźwo biorę na rzeź\nDzisiaj niepotrzebny w ogóle mi cash, alko czy bieluń\nDaję ten refren nie raz a cztery jak kartka papieru\nLet's go!\n\n[Refren x4]\nDziś, w kielni, mam parę drobnych\nKartę zostawiam, niech mnie nie korci\nJak bez tego mogę żyć\nZapomniałem ale to wraca do mnie dziś\nJestem happy w chuj!", "image": "https://images.genius.com/61db5001c1a74a4c0f3d2b989dac50d1.480x360x1.jpg"}], "artist": "VNM"}