{"songs": [{"title": "Ostatnia prosta", "album": "nowOsiecka ", "year": "2017-05-19", "lyrics": "[Zwrotka 1]\nAch, jak wisi między wami to pytanie, jak wisi!\nNa cienkiej żyłce, co się zerwie tuż po świcie\nI tak sobie pani siedzi z tym panem\nA że odpowiedzi nad ranem nikt nie oczekuje, to milczycie\nMniej was łączy niż można przypuszczać\nZwłaszcza, jakby tak wejść w parę detali\nBo niby palicie oboje na brzegu łóżka\nAle pani papieros już jakby gaśnie, pan dopiero zapalił\nPani już nie ma złudzeń, bo wyczuwa pani\nŻe matematyka jest twarda w swej naturze\nI jaka by nie była suma chwil między wami\nPan wróci do domu, pani zostanie tu na dłużej\nKtóry to już raz? Który to już tydzień?\nKtóry kryzys? Który to już definitywny koniec?\nPan też nie taki znowu głaz, pan się też gryzie\nI tak oboje patrzycie w okno - świt tuż za moment\nA co za oknem? No, tutaj są kłopoty istotne\nI tu się cały szerszy kontekst wyłania\nJa wiem, że to jest dla was teraz mało istotne\nWięc tak w największym skrócie, dosłownie w paru zdaniach:\n\n[Refren]\nTu jest wszystko, proszę pani, na zakręcie\nTu wszystko stoi, proszę pana, na głowie\nTu się jakby mniej słucha, za to mówi się więcej\nCo zabawne o tyle, że wszyscy tłuką tę samą opowieść\nTu się raczej stawia na rozmach obyczajów\nTu się odważnie myśli od morza do morza\nBo tu jest wszystko, proszę pani, na skraju\nI pogody, proszę pana, tu niewiele w prognozach\n\n[Zwrotka 2]\nI barykady mają tu o cztery rzędy mniej\nA poeci już nie stoją na nich zbyt twardo\nBo dawno temu wszyscy porobili MBA\nA w ogóle teraz ich nie ma, bo poszli ćwiczyć cardio\nTe pani kolory nie halo; niech pani stroni od niehal\nTu się maluje z głową - bielą i czernią\nI niechże się pani już tak zagadkowo nie uśmiecha\nBo tu jest wszystko, proszę pani, na serio\nTu w przód patrzy każda półka, każdy kęs\nKażdy ruch, każdy wyraz w każdej apostrofie\nBo tu wszystko, proszę pana, odpowiedni ma sens\nI wizję ma, i misję oraz filozofię\nTu woda pani nic nie powie\nSitowie stroni od polemik, wiatr dba o trzeźwy osąd\nA pan o zachód w niuansach zimnej zgaśnie czerwieni\nTeż nic nadzwyczajnego nie przynosząc\nWięc może lepiej już ten pokój? Te cienie oba\nTen brzeg łóżka, lampka wina i szklanka whisky\nA kryzys? Proponuję pielęgnować\nBo kto wie, czy to nie ostatnia ludzka rzecz w tym wszystkim\n\n[Refren]\nBo cała reszta, proszę pani, na zakręcie\nBo reszta stoi, proszę pana, na głowie\nTu się jakby mniej słucha, za to mówi się więcej\nCo zabawne o tyle, że wszyscy tłuką tę samą opowieść\nTu się raczej stawia na rozmach obyczajów\nTu się odważnie myśli od morza do morza\nBo tu jest wszystko, proszę pani, na skraju\nI pogody, proszę pana, tu niewiele w prognozach\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/d3e4f52232914e13e2af1b1b7bdd1be7.1000x960x1.jpg"}], "artist": "Łona"}