{"songs": [{"title": "Wyjście z bloków", "album": "Stej Flaj", "year": "2014-11-10", "lyrics": "[Zwrotka 1: 2sty]\nSłyszałem coś tam kiedyś o sąsiadach typu zryty baniak\nPoznałem ich lepiej, gdy zmieniłem miejsce zamieszkania\nNie ma chlania, nie mam jarania, nie ma gotowania nawet\nNie ma spania, się zabrania. To co tu wolno, dziadek?\nSłuchaj tu, baba lepsza jest i tak\nW korytarzu botaniczny ogród i co chwila nowy kwiat\nLaczki, szafeczki, omijasz robisz pivot\nNiejednemu te klamoty już odebrały żywot\nZamykana krata, w razie pożaru zgon\nNie ma czasu szukać klucza, nie pomoże telefon\nMaja swoje uroki bloki i ludzie z innej epoki\nAle to nie walkie-talkie, trochę bliżej nam do Nokii\nUuu, co to za huk?\nWie panie, tak grzmocę moją pannę że aż leci śrut\nHa, ślub jest? Jeśli nie – to grzech\nWiesz, pocałuj mnie w dupę raszplo i idź się lecz\nEee ja to nagrywam, a ona tego słucha\nZe szklanką przy uchu, za ścianą robiąc na drutach\nJak suka, to nie tak, że im wyżej tym bliżej do gwiazd\nZamień willę na windę, by się budzić co dnia tam\n\n[Refren: x2]\nKrok po kroku, to wyjście z bloków\nWjeżdża samochód, ta, wyjście z bloków\nYeeaa, yea yeaa, transport mebli\nYeeaa, yea yeaa, kolumna schodów, exit\nScratche: DJ Flip\n\n[Zwrotka 2: Tede]\nŻyją jak w socrealu za sos z realu\nProste, że wiozę się pomału #pij Klosterfrau\nPatrzę na Polskę. Mam troszkę żalu. Mocny halun\nNie dziwi tyle ryi chamów jak wysiedlili wioskę z chałup\nBloki, co mam udawać przed kimś. Starszych -  ich znam od podszewki\nTych poprzednich jeden przed nim PRL grubo w banie wszedł im[?]\nTen sam syf. Ten sam śmietnik. Ten sam styl osiedli setki\nChoć styropianem ktoś ocieplił to te same postgierki\nEsend. Starzy. Sąsiedzi. Psy. Starzy są. Siedzi syn\nNa cały blok leci syf. MPO, śmieci, syf\nCały blok się tym taplał. Bla bla bla bla to styl magla\nCiekawostki zza ściany mówi. Blok się lubi w tym babrać\nDruga lokacja - Natolin[?]. Belgradzka, 2 bloki od Lerka\nStoi w salonie typ, co popierdolił piętra\nTo nie jest Forin, a jednak.  Wbiłem tam ludziom na kwadrat\nKumasz te nowe bloki. Drzwi się nie różnią jak klatkach\nTrzecia lokalizacja - KejBiTi i są słoiki[?]\nCo nie witają się tu z nikim. Są ostro hipi\nCebula mocno z hausa kipi po nazwach WiFi\nI to dla państwa te głośniki. Słuchajcie płyty\n\n[Refren x2]\nScratche: DJ Flip", "image": "https://images.genius.com/f11aed09d62ea2dc8603a7dafd32dd1d.400x400x1.jpg"}], "artist": "2sty"}