{"songs": [{"title": "Planeta Jazzu", "album": "Jazzurekcja", "year": "2004-11-18", "lyrics": "[Intro]\nTen, nine, eight, seven, six\nFive, four, three, two, one - Fire!\n\n[Zwrotka 1]\nZabezpieczony czysty towar, szaleństwo na dzielnicach\nLód, WTK Soplica Łódź duszy ma oddychaj\nTu wrócę mam ten zwyczaj sample cisza chłonie\nTo z tego pokoju taśmy życia koniec i początek za Polskę i rosper-owanie\nW genach różaniec bałuckie wychowanie\nCzyli wyuczony manewr walki o przetrwanie\nZnasz się na oszustach? Nóż na gardle ustaw\nPrawda kipi jak wulkan mam spokój w bibułkach\nZablokuj mi układ i tak będę człowiekiem\nPodchodząc do lustra na sto procent nie z grubsza\nMiasto doceń sen jutra da nam złote\nW kolejnej epoce nie czas walki z Bogiem\nCzłowiek sam sobie wrogiem instynkt i wiedza zastąpiona logiem\nSukinsyn w szeregach armagedonu tonie\nUnieś mnie, jak pegaz znad akropolu w stronę nieba\nNie czas na rewanż czy licytację przewag\nZawsze w jednym punkcie jak w południe zegar\nTo jazz zapełnia pustkę pod lawiną domniemań\n\n[Refren]\nNie czas na strach i ból miłość i nienawiść\nTu nikt nie chce żyć jak i nikt nie chce zabić\nPoszukiwany niczym na Saharze krople\nRaj którego nie pokaże prospekt\n(Planeta jazzu... planeta jazzu... x4)\n\n[Zwrotka 2]\nMam w ręku moc, semafor premium\nStrzał bębnów spod metafor millenium\nMenciu ze sprzętu wyciskam opór rastamanom pokój\nZ miasta kanon bloków warstwa z fazą shotów\nSampla z frazą notuj kłamstwa z podkopu od przystawionych glocków\nKrew przedpokój gdzieś prowadzi szlak ten\nŚlepy jak świat i sarkiew o świat się martwię\nPóki we krwi mam tlen ej zobacz\nŚlepy los łapie za rękę - mówię: prowadź\nMózg mój to sonar wizje gromadząc w oponach\nPrzetwarzają na myśl którą wypluwa przepona\nX koma x lampa śle słowo po kablu\nNa stół gdzie track tu na plus\nEe to do wybawców których bogiem laptop\nChmurę ogień mam to zburzę to ten chłam ziom\nTo mój plan co stan co gram od lat do re mi fa\nSol la si do pod dźwięków piramidą ginie mędrców żywioł\nZwycięstwu idąc Kozioł unik, piwot\nWedle zasad których nie odkryła NASA\nTu jazz zapełnia pustkę pod pokrywą wszechświata\n\n[Refren]\nNie czas na strach i ból miłość i nienawiść\nTu nikt nie chce żyć jak i nikt nie chce zabić\nPoszukiwany niczym na Saharze krople\nRaj którego nie pokaże prospekt\n(Planeta jazzu... planeta jazzu... x4)\n\n[Bridge]\nZ pozdrowieniami dla wszystkich moich braci\nOd Pomorza po Tatry\nPrawdziwego hip hopu zastrzyk Jazzu rekcja tak jest..\n\n[Zwrotka 3]\nDwa cztery na dobę orbitalne non-stop\nReprezentuję kosmos pod laseru wiązką\nRequiem dla snu paranoi nastrój\nDramat w roli nas tu oddaj świat mój\nNic więcej nie chcę - by żyć, by być\nBy oddychać powietrzem, by iść, by zysk nie oddalał co piękne\nJestem i będę na zawsze nazywam się człowiek\nGdzieś w drodze mlecznej na jednej z komet...\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/894dd1c46b63876abe0bf01cbe44af1a.600x600x1.jpg"}], "artist": "O.S.T.R."}