{"songs": [{"title": "Za ręce", "album": "Wojtek Sokół", "year": "2019-02-15", "lyrics": "[Zwrotka 1]\nZimne powietrze cięło ciszę świstem dziwnym\nOtworzyły się jak świeże wszystkie blizny\nNie ma w niebie ciebie, tylko czyściec dziwny\nGdzie rozliczać krzywdy chcą, ja stoję winny\nStąd nie widać nic, to flashbacki moich wizji\nBłąd. I tylko jeden on jest taki wyrazisty\nMgłą zachodzi całe tło, nie widzę nic\nI złudzenie to, że czuję dotyk twoich rąk zimnych\nLeżę w tej trumnie zdarzeń, jest niewygodnie raczej\nCzuję na sobie twoje łzy, czyli ty płaczesz\nJa nie mam siły być, więc znikam tak, jak każesz\nI znika życie z siłą czterech atomowych rażeń\nNajzimniejszy moment, najwrażliwszy raper\nSpadasz i przelatujesz mi przez dłonie, jak cię łapię\nPaniczna pustka mnie wypełnia. Gdzie ty jesteś?\nI nie wiem tylko, czemu trzymasz mnie za ręce\n\n[Refren]\nCzemu trzymasz, czemu trzymasz mnie za ręce?\nCzemu trzymasz, czemu trzymasz mnie za ręce?\n\n[Zwrotka 2]\nPustka waży tyle, co stalowe mosty w mieście\nJuż w nim nie żyję, tylko budzę i zasypiam, wcześniej\nNie czułem, że mam szczęście, kiedy mówiłem: \"zgarnij\nTen paszport, jedźmy dokądkolwiek\". Nieprzewidywalni\nZwierzęta ufnie wybiegają do mnie zza latarni\nNasze zapachy są już identyczne nawet dla nich\nI patrzą na mnie smutne, nie rozumiejąc za nic\nCzemu to ja, nie ty i czemu ich nagle nie karmisz\nSmutek ludzi jest najczęściej okupiony łzami\nSmutek zwierząt ciszą i tak chyba było z nami\nByliśmy przeszkodami nawzajem, dwa bieguny\nRaj był piekłem, piekło - rajem. Betonowe chmury\nI zamiast ciszy końca teraz krzyczą tłumy\nWieczne światło słońca i nieskazitelny umysł\nTak jak Carrey wymazuje i się nie udaje\nI czemu trzymasz mnie za ręce i wciąż nie przestajesz?\n\n[Refren]\nCzemu trzymasz, czemu trzymasz mnie za ręce?\nCzemu trzymasz, czemu trzymasz mnie za ręce?\nCzemu trzymasz, czemu trzymasz mnie za ręce?\nCzemu trzymasz, czemu trzymasz mnie za ręce?\nCzemu trzymasz, czemu trzymasz mnie za ręce?\nCzemu trzymasz, czemu trzymasz mnie za ręce?", "image": "https://images.genius.com/a3eb3185dc4b46df29d9931e2e0f7cd1.500x500x1.png"}], "artist": "Sokół (PL)"}