{"songs": [{"title": "Achtung", "album": "Pokój 003", "year": null, "lyrics": "[Verse 1]\nDaj mi ten bit synek, a ja pokażę ci jak z tym płynę\nTrzysta na godzinę zamieniam na mile\nWinner, pierdolony killer na majku\nOtaczam fearem jak Führer i tyle, zawijam ci IQ\nNie podoba się? Oka, zajeb focha!\nAlbo zajeb w nocha; Livin' la vida KOKA!\nChłopak chyba topa da ci kopa, co fuck?\nKopara opada ci na opa\nŁap dropa, cyka tu achtung na blokach\nOne wokal, nie ma tu nas dwóch na lokal\nMasz coś to poka, ja to alko jak pokal,\nWlewam ci to w gardło, polegaj na wymiotach\nWhat the fuck tak mota fakt to Bedoka, jaka wtopa\nRap skunk to na bank się podoba\nJak commando nie foka, jak to rambo ty popa\nZmieniam ci tożsamość jak tylko zabrzmi stopa\n\n[Hook (x2)]\nBo ja jestem alkoholem, którym się upijasz\nJak amfetamina robię tobie w głowie miraż\nZmieniam nastroje i klimat, i nie możesz mnie powstrzymać\nUzależniam cię na dobre, może lepiej nie zaczynać\n\n[Verse 2]\nJestem jak twarde narkotyki i totalnie w rytm muzyki flow\nJak z ameryki Biggie ziom, nie marne typy widzisz joł\nJak fajne bity milijon mi dał nie mylić z tymi co\nTu mini limit są jak mini mou mani na linii yo\nA wali to po dyni, co i jak mogę rozkminić ziom\nTy gapisz się jak Deedee Down, to wali Cie jak di di dong\nDzwonek do drzwi i widzisz, straszy Cie jak hong-kong (Bu!)\nPotomek Godzilli Dimitri z nabitą bombą!\nSkurwysyny, bom bom tu w tom tom ja z formą\nTy się możesz zdziwić jak to można kminić non stop\nTak prosto jak Ibisz zadziwiająco jak Jesus Christ\nOstro jak chilli nice na mili hajs vanilla ice\nA really size, mam tu double XL jak O'neal i patrz tu\nTematy tabu pieprzę jak Houdini masz tu łap klucz\nTeraz tu nas czuć limit wypełnia powietrze\nWreszcie możesz to rozkminić na konkrecie w każdym mieście\n\n[Hook (x2)]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/a3925b64c1420e21827ccf36b54bab77.300x300x1.jpg"}], "artist": "Buka"}