{"songs": [{"title": "NEWSQL", "album": "MOONLIGHT", "year": "2014-09-27", "lyrics": "[Zwrotka 1]\nBrak Ci pewności siebie, nie wyskakuj z gębą\nCienka dupa jesteś, się tak nie trzęś lapsie; dancehall\nMam opisać Ciebie jednym słowem - barachło\nMoje pancze dają Ci rozrywkę; gladiator\nZapierdalasz jak koń sprzężony z moją rikszą\nJesteś jak przestraszone dziecko w piekle; limbo\nNagraj coś, przebiję wszystko; kalka\nTrzymaj swoją laskę blisko; Gandalf\nMarny z Ciebie byczek, taki sam jak Twoja horda\nNie będę musiał już więcej Was słyszeć; hekatomba\nDurne bydło co mam zrobić, sytuacja dziwna\nChcesz wziąć mnie na rogi, czy sięgniesz znad kominka\nWpieprzamy się drzwiami, bramami, oknami nieznani\nA śmigamy między dźwiękami nocami i dniami\nSzukam miejsca na Ziemi może się Olimp nada\nTwoje track'i zawody dla fanów; olimpiada\n\n[Refren]\nCoś nie pasuje? Nie to nie, to kwestia gustu\nWidzę pasujesz, dobrze wiem to nie dla burków\nI wyłapuję ich jak hycel na podwórku\nGram w to i czuję nie obędzie się bez buntu\n\nNew-new-newschool, skurwysynu newschool [x4]\n\n[Zwrotka 2]\nOślepiam ich skurwysynu; katarakta\nDo kogo ta gadka skurwysynu, to o lapsach\nGotuje się w baniach oh my God porażka\nLatają za sosem Okrasa i Pascal\nPodejdź do tego na luzie, ziombel to nie boli\nJesteś kiepskim uczniem więc nie spełniasz swojej roli\nJesteś chujowy czy masz stres przed egzaminem?\nNic się nie nauczyłeś przyjdź w innym terminie\nDinozaury rapu, co jest, nic tu po nich\n\"Stary człowiek i morze\" nie wierz Hemingway`owi\nChuja wbijam w nich każdy non stop klilka link\nI z powierzchni znika w mig jak Titanic\nTańczą jak im zagram, tanie Maseraki\nJa wjeżdżam jak Maserati, wyprzedzam ich jak Bugatti\nMyślą, że są bogaci, do czasu, mają coś stracić\nTe rapy mogą zawadzić w dążeniu łaków do władzy\n\n[Refren]\nCoś nie pasuje? Nie to nie, to kwestia gustu\nWidzę pasujesz, dobrze wiem to nie dla burków\nI wyłapuję ich jak hycel na podwórku\nGram w to i czuję nie obędzie się bez buntu\n\n[Outro x4]\nNew-new-newschool, skurwysynu newschool\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/397e073eba061edeb650b6bae97e863c.400x400x1.png"}], "artist": "ReTo"}