{"songs": [{"title": "Siła umysłu #Joseph_Murphy", "album": "Słowo Honoru", "year": "2014-02-26", "lyrics": "[Verse 1: Bezczel]\n29 lat chodzę po tej ziemi sam\nCzęsto jeszcze nie wiem jak siebie na lepsze zmienić mam\nMentalny pustostan choć milion myśli siedzi we mnie\nZnów w kieszeni pusto mam\nPowtarzam to sobie i czuję się pewnie:\nRób to co kochasz!\nNie daj sobie wmówić, że to co robisz to nie jest nic warte\nW wysokich blokach życie da się lubić\nMimo, że nie raz sprowadza na parter\nZaufaj mi, wmawiaj, oczy, nie słuchaj ich\nŻycie do ucha ci nuci melodie, ruszaj swobodnie, ruszaj, idź!\nTylko spokojnie, jak na wojnie, skromnie, pokornie, ja daje radę\nMówią mi zwolnij, bo się wykończysz, jak mam to zrobić, mam ADHD?\nDepcze życie w wyobraźni\nZawsze pewnie do przodu idę choć widzę niewyraźnie\nPadasz na pysk, to musisz wstać\nI nigdy, przenigdy nie mówić: Pas!\nLos lubi łapać tu ludzi za twarz\n#Joseph_Murphy, jak mówisz tak masz!\nPrzed sobą świat\nWszystko przed tobą, brat\nTu stoi otworem, ogarnij to w porę\nTo, no jak\nZapomni porażki, to się opłaca\nI never ever do tego nie wracaj\nI never ever nie budź się wplątany w namiętne objęcia moralnego kaca\nŻycie jak brzytwa zostawia nam blizny na sumieniu\nCzym jest modlitwa na drodze ku potępieniu?\nCzłowieniu weź nie mów mi, że nie masz już siły brakuje ci tchu\nJesteś coraz bliżej celu, jak wielu by chciało być tu?\nDziś pierwszy, być ostatnim, a ostatni może pierwszym\nBo to wszytko siedzi tylko w twojej głowie #Joseph_Murphy\n\n[Hook: Bezczel]\nPowtarzam sobie to niemal nieustannie, że\nCo rodzi w głowie się staje realne więc\nDziś wszystko może być osiągalne\nTylko trzeba to głowę wbić sobie centralnie\nI wierzyć w to mocno, że tak się stanie, jak sobie wymyślisz\nPójdzie zgodnie z planem\nZwycięstw kopalnie odkryj w sobie\nWszystko siedzi w twojej głowie\n\n[Verse 2: Zeus]\nPrzeszedłem dołki i górki, niosąc te zwrotki na półki\nPo drodze hordy kundli czepiały się butów, spodni, kurtki\nWyrwałem się ich szczękom, nie dałem się mym lękom\nPrzegrane dały mi power w walce o chwałę i splendor\nWłożyłem wiele w to jak Macklemore i Ryan w „The Heist”\nI może mam jeszcze niewiele ale mogę jak VeNoM już gadać „jest nice!”\nWokoło wampiriada #Anne_Rice… a dla nas red lights\nI w szklankach Redd's, gdy wokoło szampan, that’s right?\nNoga na gaz i wbijamy na lewy pas by móc powiedzieć „pa!” reszcie\nByłem uparty i wreszcie doprowadzam do zmiany warty na mieście\n“Na szczęście! Nareszcie!” – to słychać z setek gardeł\nJak chcecie, bym napisał dla was coś, ex-przyjaciele, to weźcie marker\n“Nie dam się” – powiedziałem sobie - “nie utopię tego czemu dałem tak wiele już!”\n“Nie łam się” – mówię to i Tobie. Ciągle w tę utopię wierzę, może zmienię mój\nWszechświat w końcu? To jest świeża energia jak pierwszy rok\nBiegam po zboczu ale teraz ku słońcu – pieprzyć mrok!\nMiałem te fazy na zamach – Pow, w skroń! - Tego dość mam\nSTOP! Teraz wolę taki zamach: Pow! #Barry_Bonds #homerun\nTeraz uczę się cieszyć tym co mam\nPalę kompleksy #piroman\nWidzę same uśmiechy #piktogram\nI mój głaz jest lżejszy #styropian\nTak tak! Hashtag - #nowy_Syzyf\nKażdy z nas goni ten blask #złoty_znicz #quidditch\nAle liczy się nie tylko “czi-czing!” – zmniejszmy swoje nerwy\nLicznik bije bez przerwy – ceń pozytywy jak Joseph Murphy\n\n[Hook: Bezczel]", "image": "https://images.genius.com/bb001dbb43ece16bdbb758e70d91034d.1000x901x1.jpg"}], "artist": "Bezczel"}