{"songs": [{"title": "Nigdy Wiecej", "album": "Etenszyn: Drimz Kamyn Tru", "year": "2012-02-15", "lyrics": "[Produkcja: SoDrumatic]\n\n[Intro]\n\n[Zwrotka 1]\nCo? Nie dosłyszałem, weź to powiedz jeszcze raz\nJak po czterech latach mówisz, że w ogóle mnie nie chcesz znać\nPo co to? Zarabiałem dla nas nie po to sos\nŻeby wypierdolić za cztery lata go w błoto, bo\nMiałem plan dla nas, obrączka była grana\nAle łączyła nas umowa nie pisana, tak zwana\nPrzyrzekałaś, że mnie kochasz, więc kochasz mnie, czy łudzę się?\nCo? Że kurwa co, masz dosyć mnie I nudzę Cię? (co?)\nNigdzie nie chodzimy, bo mam po mamie gen sknery\nSorry, że odkładam dla nas na jebane m4\nAlbo pracuję, albo śpię, albo pieprzę Cię\nWczoraj nie mówiłaś jakoś, że tych pereł nie chcesz, nie\nOddaj je, albo chuj, weź je sobie, jebać to\nSuko, niech twój nowy kolo, wie co z tobą czeka go\nTa, I wiem, że to łamie mi serce\nAle kurwa nie chce widzieć Ciebie więcej (nie), nigdy więcej\n\n[Refren]\nJa pierdole, czemu mi to robisz, kiedy kocham Cię\nPrzez Ciebie będę pić, alkohol wykończy mnie\nPo co te, bajki że, bardzo też to boli Cię\nPrzestań już pierdolić te głupoty, proszę Cię\n\nProszę Cię, nie myśl, że będziemy mogli cofnąć się\nNie, jeśli powiesz mi, że chcesz mocno mnie\nTa I wiedz, że to łamie mi serce\nAle kurwa nie chce widzieć Ciebie więcej, nigdy więcej\n\n[Zwrotka 2]\nZabieraj swoje graty, wypierdalaj stąd\nTy niewierny chuju wszystko wiem, wczoraj spałeś z nią\nTo jebana szmata, co do rana Ci ssała go\nIdź sobie na konsoli napierdalaj z nią\nZabieraj cały zestaw prędko, za co przepraszasz, przestań mendo\nPo pół roku związku, pozwoliłam Ci zamieszkać ze mną\nKiedy nie miałeś gdzie, teraz tak mi odpłacasz się\nCo z Ciebie za facet jest, weź znajdź sobie pracę gdzieś\nZawróciłeś w tej głowie, zadurzyłam się w tobie\nJak narysowałeś mój portret na dzień kobiet\nPieprzony artysta, co z nią to był tylko błąd\nNie jestem feministką, ale wypierdalaj szybko stąd\nPewnie wcześniej też puściłeś kantem mnie\nTwoje bajki lepsze niż Bracia Grimm I ten Andersen\nTa, I wiedz, że to łamie mi serce\nAle kurwa nie chce widzieć Ciebie więcej, nigdy więcej\n\n[Refren]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/79d6095485dced85409a88c0e389622c.720x713x1.jpg"}], "artist": "VNM"}