{"songs": [{"title": "To nic nie znaczy", "album": "Cztery i pół", "year": "2011-09-30", "lyrics": "Mój ziom ma dziecko, dziecko ma zabawki, a wśród zabawek jest\nGąsienica, która recytuje alfabet, autentyk\nJak ją wcisnąć w brzuch to gra piosenki\nW których słowa mają poprzestawiane akcenty\nCo to za idiota, czy idioci tak tępi\nŻe sprzedają coś co uczy dziecko, że niebo jest błękitne?!\nBłękitne! Dobra - myślę - skończ ten teatrzyk\nTo nic nie znaczy, to o niczym nie świadczy\n\nInnym razem znowu coś na pewno nie tak\nOtóż od pół godziny wlecze się przede mną ten dziad\nI nie mam jak go wziąć, zajął całą drogę\nMogę tylko trąbić i szkaradnie kląć - dziad jest głuchy jak Beethoven\nMyślę \"kurwa, co za baran!\", ale z drugiej strony\nMam tu drugą płytę Tribe'ów, więc włączam ją zaraz i chowam gniew\nNie ma go rozpościerać nad czym\nBo to nic nie znaczy, to o niczym nie świadczy\n\nPóźniej zamawiam kawę, i to czarną kawę\nI dodaję nawet, że bez mleka i śmietanki, i bez żadnych gadek\nPatrzę na typa, widzę gar ma słaby\nAle upewniam się, że usłyszał, że czarna ma być\nZ tym, że typ stał pewnie tam, gdzie ZOMO, bo\nNiesie mi padakę wybieloną, myślę \"o, zapłacisz za dyshonor!\"\nAle w końcu macham ręką, szkoda tłumaczyć\nZresztą to o niczym nie świadczy, to nic nie znaczy\n\nNastępnie słyszę taki strumień\nŻe \"w dwutysięcznym jedenastym padł najbardziej przekonywujący argument\nI że zwłaszcza drugi maj dał asumpt\nI że to wyłancza wszelkie dyskusje w tym okresie czasu\nI że to w cudzysłowiu killer\"\nSłucham i czuję, że jeszcze jedno zdanie i będę miał wylew\nRzuciłbym kamieniem, ale rzuca ten, kto rzucać ma czym\nWięc to nic nie świadczy, to o niczym nie znaczy\n\nPotem jadę tramwajem i ponownie rozpacz\nBo próbuję czytać, ale rzuca tym gruchotem jakby miał się rozpaść\nPrzyszło mi w różnych absurdach grać\nAle niekiedy literki zlewają się w wielki napis \"KURWA MAĆ\"\nSzaleniec robi sobie rajd po tych torach krzywych\nA ja myślę \"trudno, znajdź jakieś pozytywy\nI poczekaj na kawałek torów gładszych\"\nBo to nic nie znaczy, to o niczym nie świadczy\n\nA to dziewczę w TV? Ja jej nie znam, ale zna ją naród\nTak wdzięcznie opowiada o trudach pracy w serialu\nJest śliczna kiedy tak uroczo plecie\nO poprzednim mężu, i następnym filmie, i obecnej diecie\nI że w zasadzie jest szatynką chociaż w sumie lekko blond\nWyłączyłbym to, ale pilot tak daleko stąd\nWięc posłucham jakich w kuchni używa naczyń\nTo o niczym nie świadczy, to nic nie znaczy\n\nBo to dziecko, nawet z chorym akcentem, może być zdrowe\nA ten dziad kierowca rzuci jazdę furą i wskoczy na rower\nKelner da mi czarną kawę - tak zwyczajnie\nW każdym bądź razie taką mam nadzieję bynajmniej\nTory będą gładkie a proste\nI wyjdzie, że ta celebrytka wolne chwile zaczytuje... nie wiem - Mrożkiem\nTo wszystko przyjdzie mi zobaczyć\nA że jeszcze nie dziś - to jeszcze nic nie znaczy\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/eb6d3fd6afe55e24ba4577a55e0617e7.410x410x1.jpg"}], "artist": "Łona"}