{"songs": [{"title": "Supafresh", "album": "Nowy Testament ", "year": "2015-08-25", "lyrics": "[Intro: Sir Michu]\nAaa! Joł! Swój człowiek Diox!\nBez Kurwa Sentymentów\n\n[Refren: CebulCebs]\nChcesz gorącego towcu, dam Ci go w wersji supafresh\nSupa fresh, supa supa supafresh\nPierwszy strzał jest za free, później szykuj kesz\nSzykuj kesz, szykuj szykuj szykuj kesz\nKtóry z Twoich idoli dzisiaj czuje grę?\nCzuje gre, czuje czuje czuje gre\nKażdy tylko pierdoli, ja jestem masterchef\nSupafresh, master master masterchef\n\n[Zwrotka 1: Diox]\nSłyszę, jesteś fresh, ha! Co najwyżej fresh jak market\nOryginalne produkty z półek jak Twoje wersy pakuję w siatkę\nMoje linijki, słowa, klucze, delta, będziesz świeży jak ci kupię Air Wick\nBez featuringu, nie trzeba protekcji, ten sam Diox tylko nieco świeższy\nO niebo lepszy, jednego bądź pewny: od pierdolenia Ci się nie polepszy\nJesteś chory i to mitofobia, mam w chuj energii #mitochondria\nWchodzę na scenę, publika - bomba, serce na dłoni - prosektoria\nSo Fresh, So Clean - OutKast Stankonia, synonim ich fresh, a stan agonia\n\n[Refren: CebulCebs]\n\n[Zwrotka 2: Diox]\nNowa fala, świeża fala, pokaż palcem, który rozpierdala\nChcieliby cztery sztuki w pościel na raz, po jednej zwrotce, jednym poście - nara!\nMP3 czy Compact Dyski, operacja fresh logistics\nTransfuzja krwi na otwartym sercu, nie transfer hajsu, emisja myśli\nKomisja myśli, misja komisji - zrobić to lepiej i szybciej niż wszyscy\nDiox Worldwide, nie ghetto district, od pierwszego dema mój zapał nie wystygł\nNowa kolekcja jak od Burberry, Windows, Oper, czy Jupitery\nNie pytam nawet czy jesteś szczery, jak mówisz o mnie, że nie jestem świeży\n\n[Hook: CebulCebs]\nSupafresh, supa supa supafresh\n\n[Refren: CebulCebs]", "image": "https://images.genius.com/d8469b4d7b3a00f6ad8124fec98f283a.640x640x1.jpg"}], "artist": "Diox"}