{"songs": [{"title": "Defekt Mózgu", "album": "Książę aka. SLUMILIONER", "year": "2014-10-18", "lyrics": "[Zwrotka 1]\nUzależniony od muzy, nie rzucę jej dla nikogo\nTo jak zmagania z gorzołą, dla tych co rzucić nie mogą\nMocny niczym samogon, rapem braci nawracam\nTo nie popularne tezy w tych populistycznych czasach\nPrzemija młodość, to leży w mojej naturze\nBy jak niemowlę przesypiać noce z rękami w górze\nWznosimy je do Pana przeciwko ludzkiej obłudzie\nA tego jak być chujem nauczyli mnie ludzie\nI jak Glimore Farciarz, zmieniam dyscyplinę sportu\nMistrzostwo świata w chlaniu vs. trzeźwe skillsy roku\nDziś wyciskam maxa z życia jak izoli na siłce\nBit kopie jak Kixnare, White House, zajebiście\nNiezły lot, samoloty, loty, nie na moje nerwy\nOszukuję przeznaczenie, wszędzie widzę Lockerbie\nŻaden fatalista nie da rady mnie powstrzymać\nBo żyję marzeniami, które spełniam, bywaj\n\n[Refren x2]\nTo jest newschool, trueschool, trap, swag, defekt mózgu\nNewschool, trueschool, trap swag, defekt mózgu\nNewschool, trueschool, trap swag, defekt mózgu\nOldschool players for newschool fools\n\n[Zwrotka 2]\nTa, tej panie ważny, zostawiam flow z Twoją ksywą\nZawsze wychodzi sprzeczność, coś jak śpiew z Mandaryną\nCi wszyscy fajni raperzy, robią tu tanie kino\nWyścig wanna-bes, nie hip-hop, jak można być taką pizdą\nCwani na fejsie, za lajki zrobią dziś wszystko\nElementarny brak zasad, zwyczajny lipton\nChcą być wielcy #Godzilla, sieciowy feedback ich wciąga\nŻałosna banda modliszek, a ich wena jest King-Konga\nWiele hałasu o nic, no gdzie te trasy i scena\nWeekend bez pracy, Ty możesz pod sceną kiwnąć mi siema\nŻałosna cena za wbitkę, zbyt wysoka, masz efekt\nOdbija Ci dziś sodowa, woda z mózgu i defekt\nChociaż ciągle powtarzał, że pragnie sobą pozostać\nCo sezon nowa stylówka, kolejna metamorfoza\nKiedy hałasu żądasz, często się naigrywam\nBo gdy wychodzę na scenę, ryja nie muszę odzywać\n\n[Refren x2]\nTo jest newschool, trueschool, trap, swag, defekt mózgu\nNewschool, trueschool, trap swag, defekt mózgu\nNewschool, trueschool, trap swag, defekt mózgu\nOldschool players for newschool fools\n\n[Zwrotka 3]\nPorzuć zbędny balast, osiągniesz balans, a ballas\nBędzie się przypierdalał, brat, olej tego chama\nJa nikomu nie pozwalam rozliczać mojego życia\nTo był głęboki underground #Emir_Kusturica\nProjektowanie własnego życia uskrzydla\nProjektowanie własnego wnętrza to przykład\nByć szczęśliwym, z dala od rozjuszonego bydła\nChcesz to rób wiochę, idzie Mateusz Bigda\nJesteś królem rapu? No weź se chłopak nie kpij\nJesteś tylko no-namem ubranym w znane metki\nChcesz zaprosić mnie na feat? Nawet chciałbym ten feat zrobić\nI wpierdolić Ci kawałek, tak jak AZ - NAS'owi\nTrap trzeba robić, i przysrywa się pospólstwo\nMam dość propsowania jakichś gnojów za nieróbstwo\nMam ustąpić miejsca? Przecież jestem starszy\nA więc wypierdalać błazny, witamy w branży\n\n[Refren x2]\nTo jest newschool, trueschool, trap, swag, defekt mózgu\nNewschool, trueschool, trap swag, defekt mózgu\nNewschool, trueschool, trap swag, defekt mózgu\nOldschool players for newschool fools\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/11eda68df83a8983851cd299cf296f69.997x1000x1.jpg"}], "artist": "Peja"}