{"songs": [{"title": "Mechanizm Bragga", "album": "PDG Gawrosz", "year": "2011-02-02", "lyrics": "[Zwrotka 1]\n\nMechanizm braga, co? PDG\n\nPędzę jak [?] express, ekspert jak [?]\nNa dupie Carhartt, idę przez świat w czarnych Nike'ach\nBez [?] na palcach za to ze szczerą gadką\nPDG Gawrosz, a nie typ walczący ze stagnacją\n(Poznań!) bo nie ma miejsca jak dom\nJak 3W Łapię za broń, na VH1 kusi Toni Braxton\nPodkręć na max ziom, głęboki wdech weź\nDla słabych mc jestem końcem jak [?]\nW klubie komplet skurwysyny toczą [?]\nBo skurwysyny wciąż nie mogą tego flow znieść\nPierwszy solo long play, podnieś łapska\nPłynę jak magma trawiąc miasta Polski\nJak strychnina każdy wers gorzki smak ma\nCzysta chora jazda jak Kapitan Spaulding\nNa szary chodnik rap, proszki w kopertach\nWSRH, czarne słońce na t-shirtach\n\nScratche\n\nWszyscy pod mur\nBragga\nRymem szatkuj ich, dobrze traktuj bit\nTa płyta to unikat\nOstry styl chilli\nPrawdziwy hip-hop\nPióro, atrament i kartka\nTo brudny rap\nTo koka miasta\nTraktujesz to serio\nAlbo jesteś ofermą\n\n[Zwrotka 2]\n\nZa daleko, by odpuścić, by zawrócić\nZe mną kilku ludzi sprawia że ziemia dudni\nSprawiam że ty to nucisz, choć mógłbyś chuj wbić\nPodziemie jest moje uważaj, by się w nim nie zgubić\nEj, w Souce miałbym z miejsca 5 majków\nW Polsce pewnie nawet nie polecę w radiu\nCzysty absurd, ale nie ma co się wkurwiać\nNajważniejsze to w grze swoje ugrać\nTo powrót do źródła rób hajs, kochaj życie\nNie chodź tam, gdzie zły pies, a halaj kiedy weekend\nJak P do W do S rap, sex, jointy, picie\nTo ta pewna rzecz, której nie mógłbym się wyrzec\nŁapiesz schizę? mógłbym przyrzec, masz dość już\nJechać wacków, bezwarunkowy odruch\nProsto z mostu, te nie rób się dziwny\nTo Szpadyzornia, a Szpadyzornia nie śpi nigdy\n\nScratche\n\n[Bridge]\n\n2x Nikt się nie bawi tak jak PDG się bawi to nie bawi się nikt!\n\n\n[Zwrotka 3]\n\nTrzecia bomba, błysk, pozostawia w lekkim szoku\nZ boku chłopaki na leniwym oku\nParu wrogów, paru przyjaciół dla równowagi\nNigdy nie wiesz, co się kryje w mroku pod schodami\nTrzeba potrafić po pętlach łazić, znać zasady\nMam to coś czego nie oddam za nic\nTo jak brzytwa rani, P do N sitwa drani\nKażdy wers jest jak bitwa, jak nóż na krtani\nPali się, pali, pali się track po sam tytuł\nOstatni Mohikanin z garścią dynamitu\nGadam do bitu to co leży mi na sercu\nI znam parę chwytów jak wacków zostawić bez głów\nTo paręset słów na które nie masz wpływu\nSkurwysynu, hałas to mój atrybut\n\nScratche", "image": "https://images.genius.com/e66c5cccff8a8579e9011e69248216ac.750x750x1.jpg"}], "artist": "Shellerini"}