{"songs": [{"title": "Szlam", "album": "Atypowy", "year": "2018-10-18", "lyrics": "[Zwrotka 1: Szpaku]\nJebany szlam ciągle płynie z mojej gęby\nPrzewinąłem cały syf, żebyś widział światło w nędzy\nCiągle męczą pytania po koncercie\nCzy on wisiał na tej klamce, czy tak tylko było w tekście?!\nKurwa mać nie chcę z wami z jednej wazy!\nWycierają gębę tamtym numerem, lecz wina po mojej stronie\nPo chuj pchałem to w internet\nGdybym tak myślał, to nie wierzyłbym w co robię\nWiem że gdzieś jest jeden człowiek, który myśli w chuj podobnie\nNie rób byku nic na pokaz, albo jak ludzie wolą\nBo jak pójdzie coś nie tak, to i oni stąd spierdolą\nKleptoman procentów, musze zajebać to (wuup)\nLekarstwo na całe zło\nTak myślałem do niedawna, odjebałem w chuj maniany\nCiężko logicznie myśleć, jak wiecznie najebany\nDla dzieciaków co się duszą w swoim ciele\nDla marzycieli, którzy żyją w swoim świecie\nDla tych co błądzą będę autorytetem\nChociaż nic się nie nauczysz, jak się na czymś nie przejedziesz\nNie docenisz dobra, póki zło cię nie pochłonie\nNie docenisz dobrej dupy, póki szmata cię nie kopnie\nZrobisz jak uważasz, nie bierz słowa za pewnik\nTo tylko moja sprawa\n\n[Refren: Szpaku & Paluch]\nPsy szczekają, bo się bardzo boją burzy\nTo Szlam, Szlam!\nCzym jest hejt, jeśli całe życie gruzy?\nTo Szlam, Szlam!\nCoś mówili, że nie wyjdziemy na ludzi?\nTo Szlam, Szlam!\nNie chce mi się o skurwieli rąk mych brudzić\nTo Szlam, Szlam!\n\n[Zwrotka 2: Paluch & Szpaku]\nDziałamy na wyobraźnię, jak kącik dla małych dzieci\nNa sali widzeń\nPytasz jak se radzę, ciągle segreguję śmieci\nZiomuś, to samo życie\nSuma doświadczeń, skurwysynu, to jest właśnie nasz marketing\nBoję się myśleć\nCo by było z wami, gdybyście też tą drogę przeszli?\nGdzie byś chciał wisieć?\nI dzisiaj w trochę lepszej furze cały czas ten sam typ\nZiomek nie nazwę cię tchórzem, ze ścian do łba wjeżdża grzyb\nRealia inne niż to, co pisze rządowa prasa\nI choć nie ma  mnie w mediach, to życie gniecie mnie jak prasa\nI tylko money, money, money, sprzedaż wszelkich zasad\nI tylko money, money, money, jakbyś pytał o co kaman\nI tylko siebie mamy, mamy, rodziny swe na barkach\nNie zapewnisz im przyszłości maczanką w samarkach\nŻycie płynie i zbiera żniwa ta posępna flota\nNa masztach, zamiast żagli, wisi każdy dobry chłopak\nTwoja kajuta na pokaz błyszczy jak poranna rosa\nA pod pokładem szlam jak w piwnicy na blokach\nAtypowy to znaczy nie jak wszyscy\nW środku nocy mamy wyostrzone zmysły\nRapowe wymioty, by duch pozostał czysty\nDużo brudu w trackach to Szlam, Szlam!\n\n[Refren: Szpaku & Paluch]\nPsy szczekają, bo się bardzo boją burzy\nTo Szlam, Szlam!\nCzym jest hejt, jeśli całe życie gruzy?\nTo Szlam, Szlam!\nCoś mówili, że nie wyjdziemy na ludzi?\nTo Szlam, Szlam!\nNie chce mi się o skurwieli rąk mych brudzić\nTo Szlam, Szlam!\n\n[Outro]\nOn raźno Trupi Koncerz wzniósł!\nI grdykę sztychnął ciachu-ciach\nTak zmorę ściął, jej głowę wziął...\nI wrócił do dom wspak", "image": "https://images.genius.com/baa899288dd239f68bbc1904446158d3.1000x1000x1.png"}], "artist": "Szpaku"}