{"songs": [{"title": "03:09 (Bo to jest los)", "album": "30 Minut Z Życia - Sto Procent Freestyle", "year": "2002-04-08", "lyrics": "[Intro]\n\n[Zwrotka 1]\nTo o tych wypadkach, dla znajomych na rogatkach\nStop klatka, prawda kuje jak w tyłek agrafka\nTak uczyła matka i teraz co, browar, ławka, koledzy\nA oczy na zapałki, miny jak szpiedzy\nEj zero wzruszeń\nBez ulicznej wiedzy, biegu faktu nie wyprzedzisz\nZasada prosta, pieniądz w ruchu, morda sucha idzie po kosztach\nJak tak można, kielich do dna, styl [?]\nEj masz coś to tobie wycenia, grasz\nJak nie to k jego mać, odpadasz\nNo niby każdy z czymś przesadza\nAlko czy narko, ja mam styl wolny, Bóg mi dał to\nEj mówisz że mi się fartło cóż, kolec wśród czerwonych róż\nAni rusz bez niego, na scenie, na ośce\nPrzegrani w zośkę, dary boskie, owszem\nTak by podbić świat, nie, to nie mój biznes\nJestem sobą, nie idę na łatwiznę\nNa sercu mam bliznę, słabość do Bałut\nCzas płynie pomału, a znajomi chcą ten czas dogonić\nNic nie uchroni nas\nZa majkiem OSTR-y, styl prosty, z ulic wąskich Teofilów\nOd takich szczylów los mnie uczył, bym się z sobą nie kłócił\n\n[Refren]\nEj bo to jest los, los, los\nEj daje w kość czasem, jeśli pasuje coś\n\n[Zwrotka 2]\nOśka się kręci, Teofilów [?] dla twej pamięci\nAbsolwenci szarych bloków, spokój ej\nNa widok [?], porcja free, nie mów mi że nie mogę\nRogatka na murach, pozdrawiam załogę\nŻycie z Bogiem, ja wierzę w cuda rzadko\nRaczej podporządkowany faktom, teraz czaisz gościu?\nŚwiat i setki zewnętrznych bodźców, to mnie pobudza\nMassa bluza, styl bycia luzak\nDuża strzałka dla przyjaciół, tych którzy cień za mną zawsze\nNiech tak zostanie gdy na nich patrzę\nZ ostatniej chwili wiadomości, wierzę podgłośnij\nNowości typu VIVA, akcja krzywa, to po mnie spływa\nMam swoich ludzi\nMali i duzi, więcej ich niż tuzin\nEj daj wiarę, styl wolny się eee nie chwalę\nDaję swoje daje, nie przestaję, nie przestaję\nTo na ośce klimat, chmura jest gęsta\nPotem szał jak pies, znika stres\nDla obcych jak wesz, ej już wiesz kto to?\nHip-hop non stop to jest mój trop i styl wolny\nI co, styl wolny, i co, ej stary i co\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/37a776b5810950f59ca85c6042affc4b.550x550x1.jpg"}], "artist": "O.S.T.R."}