{"songs": [{"title": "Zjebane Miasto", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-06-21", "lyrics": "(W Warszawie) widzę dzieci zaangażowane\nDo lansu, do polityki przez tatę lub mamę\nNie jedzą mięsa, nie chodzą w skórzanych martensach\nChowały się w chustach i mościły w pretensjach\nI te z małymi noskami, policzkami jak pyzy\nCzy są przedłużeniem rodu czy bankomatów i Visy?\nPięciolatek, ale modne logo trzyma jak pochodnię\nNie oceniam jestem przechodniem\n(W Warszawie) smak jedzenia mało kogo obchodzi\nJedzenie się wizytuje, robi mu zdjęcia, snobizm?\nNie, (W Warszawie), to zwyczaj znany nie od dziś\nByłeś już w X? Nie?! To musisz iść\nMusisz iść, jak już się skusisz, też się będziesz puszyć tym\nNiefajnemu z uszu dym, jego łeb - syjamski czajnik\nKto jest naprawdę fajny? w tym bywamy skrajni\nSąsiedzi? to słowo będzie ci zbędne\nSą lokatorzy i jest to samo osiedle\nPodkreślę to samo nie oznacza wspólne\nKlatki ponure, pokoiki przytulne\nTelewizję mało się ogląda (W Warszawie)\nBo tutaj się ją robi, niech lepiej łyka ją gawiedź\nIntencje są brudne, na szczęście trunki czyste\nDla kogo to miejsce, only for hipster\nI kto nim właściwie jest, i czemu barman ma focha\nSiądę na ławce, oldskul, zazdrocha?\n(W Warszawie) rozmigotanej jak wesołe miasteczko\nSpod każdej mgły wychyla się neon Tesco\nSpod każdej mgły\nSpod każdej mgły\nSpod najgęstszej mgły\nJuż nawet nie jestem zły\n\n[Refren] 2x\n(W)Zjebane miasto mnie żywi\n(W)Zjebane miasto mnie dziwi\n(A)Zjebany ja do wyjścia pukam\nChoć nigdzie nie pójdę, kogo chcę oszukać?\n(A)Zbolałe miasto chcę leczyć\n(W)Zbolałe miasto łatwo ośmieszyć\n(W)Zbolały ja, pełen nienawiści\nLepszego miejsca nie umiem sobie wyśnić\n\n(Daleko) klubowiczki też piecze sfinkter\nA koleżcy do klubów wiedzeni instynktem\nPrzybywają licznie, zamiast o aplikacjach truć\nZaspokoić agresję i chuć\nChodź! tu się pije, bije i pląsa\nA nie gryzie w język przy ęsach i ąsach\n(Daleko) sklep to kolejka, drzwi i kasa\nA nie spacery po galeriach i tarasach\nKażda taka chce ci hajs i czas zabrać\nPokaż mi człowieka, który był w mallu mniej niż kwadrans\n(Daleko) sąsiad ma imię, dzieci i rodziców\nI jest największą chujozą w okolicy, no może wice\nY to faja, już mu klepsydrę wieszają\nTo prawda, wszyscy się tu znają\n(Daleko) są kina, są światła, jest biznes\nTylko bym się gapił w telewizję\nŚwiat zapierdala gdzieś daleko stąd\nMoże dołączę, zamiast narzekać wciąż\nMam w oku błysk... po co się z tym kryć?!\nKażdego dnia przed snem tutaj chce mi się wyć\nJestem u kresu... zrobię do WWA desant\nChoćbym miał stać się tematem dla tego dupka Mesa\nChoćbym na koniec zwarszawiał bardziej niż wypada\nI powtarzał potem każdego dnia z rana\n\n[Refren]\n(W)Zjebane miasto mnie żywi\n(W)Zjebane miasto mnie dziwi\n(A)Zjebany ja do wyjścia pukam\nChoć nigdzie nie pójdę, kogo chcę oszukać?\n(A)Zbolałe miasto chcę leczyć\n(W)Zbolałe miasto łatwo ośmieszyć\n(W)Zbolały ja, pełen nienawiści\nLepszego miejsca nie umiem, nie umiem...\n\nJa za często pędzę, pragnę slow motion\nA twój świat się wlecze, chcesz uciec z Polszy\nLudzie z wielkich miast jak pępki świata\nCzy ja też taki sam roztaczam zapach?\nZnam przecież Polskę co wali uryną\nZnam te dworce, miasteczka co wkrótce wyginą\nIch córy i syny zarażone doktryną\nBiałych maków spod wonder krainy\nFlaga i godło ci młodość uproszczą\nWybierz idola, może Steve’a Jobsa\n(spal lonta!), obsadź się w roli hiphopowca\nSpytaj czy ja za tym nadążam i raczej obstaw\nŻe jeśli wybiegam w przyszłość to na offside\nI gwiżdżą sędziowie, choć chciałem dobrze\nŻaden ze mnie żelaznych zasad bastion\nJestem równie zjebany, co moje miasto\n\nW... W... A...\nA... W... W...", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}