{"songs": [{"title": "Na dnie...", "album": "Styl Życia G'N.O.J.A", "year": "2008-12-06", "lyrics": "[Intro]\nŻeby nasz rap nie zginął\nŻeby się szczęśliwie żyło\nŻeby znowu było miło\nŻeby wszystko się skurwiło\n\n[Verse 1]\nWiem jak to jest być na dnie, to nie brednie\nFinansowy krach, życie biedne plus słabości\nSubstancje chemiczne, sporo gniewu i złości\nŻycie na diecie, dieta z kości na ości\nTak było za dzieciaka, w domu niejedna draka\nW podartych łachach, bez perfekty haka, haka\nMyślę przyjdzie taki dzień, że pokonam przeciwności\nWyjdę na ludzi, się odbiję, już nie pościć\nW ciągłej gotowości by ten stan rzeczy odmienić\nZdobyć więcej przestrzeni i spokoju, życie cenić\nWiem jak to jest gdy na niczym nie zależy\nŻyjesz bo żyjesz, tak naprawdę wciąż leżysz\nA ci co przechodzą wciąż cię kopią żeby dobić\nArzeba mieć w chuj odpowiednio silnej woli\nI powoli do przodu bez niczyjej pomocy\nWciąż sam jak palec, z Aciem chcemy lepiej pożyć\nChcemy cos stworzyć, zawsze odbić się od dna\nRap gra, która wciąga, która dobrze nas zna\nBo my znamy ją, na mic'u zaciskam dłoń\nŻyłka pokrywa skroń i gardło, wyższy ton\nWydobywam z siebie Eazy-E już po pogrzebie\nI ja też 3W w niebie, ja tego nie wiem\nAle jedno wiem na pewno z tego dna wyjdę sam\nI pierdolę złą przeszłość, robię rap, a nie chłam\n\n[Hook x2]\nCzy chcesz choć przez moment\nPoczuć się jak to jest być (na dnie, na dnie)\nCzy chcesz choć przez chwilę\nByć tam gdzie oni są? (na dnie, na dnie)\n\n[Verse 2]\nI minęło kilka lat, pełno ludzi, więcej szmat\nPrzebyłem drogi szmat odmieniony na bogato\nŻyciowy maraton, w tym biznesie wciąż na ostro\nJeden pięć działalności pod prąd jak na prosto\nZłe i dobre strony, złego dobre początki\nHardcorowe wątki, a on smutas wątpi\nW swój talent, powołanie, czy brać za to pieniądze\nRozgrzewać skrywane rządzę, mówię dobrze czy błądzę?\nWszyscy są mili, kurwa od tej pamiętnej chwili\nMieli nas za debili, teraz w dupę chcą całować\nDziewczyny chcą się kochać, ziomków mam już całą masę\nKto prawdziwy przyjaciel? tego dowiem się z czasem\nJestem rapu asem jak Grzechu, pozdrowienia\nPierwsze joy'e i syf, czasy nic się nie zmienia\nSłaba ocena, nigdy samoocena\nMocne liryki, sporo krytyki\nOkropne nawyki, pod prąd całe życie\nJeszcze krok i na szczycie, mówiłem zobaczycie\n\n[Hook x2]\n\n[Verse 3]\nSiedem lat tłustych, nowa era rozpusty\nKończy się zero szósty, a ja dna sięgam ponownie\nWraca masa złych wspomnień, od których nie ucieknę\nZ porytym deklem mam jazdy, nie wymięknę\nRap gram przebiegle, całkowicie wypalony\nGdzie ziomy moje są? Kurwa gdzie są moje ziomy?\nTemat numer jeden to z kim byłem i co brałem\nI, że się załamałem, presja miażdży doskonale\nSpiskowe teorie i to, że paranoje\nMam w sobie od zawsze, jestem czub, a jakże\nNoszę ten ciężar, popularność to gówno\nCena za lepsze życie? pierdolę to, gram w studio\nPunk Rock jak chuj, miazga jak CD Nancy\nNie Blake z Dynastii, tylko zły z miasta gniewu\nW oczekiwaniu mego własnego pogrzebu\nNie zginę w cieniu, raczej w świetle jupiterów\nTo kolejnym pretekstem, ten rap jak bułka z masłem\nZ definicji Pener kojarzony z tym miastem\nNierozerwalnie i niebanalnie\nPizgam centralnie, zrobię awarię\nSam z tego wyjdę jak zawsze, wiem, to pewne\nTo dla wszystkich tych, których życie jest piekłem\n\n[Hook x2]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/915c1351f8c903096ad594d1648d5b30.500x494x1.jpg"}], "artist": "Peja"}