{"songs": [{"title": "Raj tuż za rogiem", "album": "Burza i Napór", "year": "2011-01-01", "lyrics": "[Verse 1]\nChciałbym z ramion zdjąć Ci troskę o przyszłość\nPowiedzieć i uwierzyć, że pieniądze to nie wszystko\nChcę się z Tobą kochać a nie z gównem jebać co dzień\nMyślisz o jutrze nieufnie i zanim uśniesz czekasz na odpowiedź\n(Co dalej?) Chyba muszę dać Ci spokój, żeby dać Ci spokój\nWciąż mam w głowie ogień (Ale w garści popiół)\nWciąż wiem tyle mogę, karty losu są moje\n(Mówiłeś to w ostatnim roku i za rok znowu to powiesz\nKarty losu...) Tak, banał, ale gdzie jest antidotum na hazard?\nUmiem żyć tylko dziś i stawiam na dziś va bank\n(I nie masz nic.) I nie mam nic do stracenia\n(To spadaj.) Wierzę w nas bardziej niż w miłość\nBo miłość jest jak człowiek - chwilą\nCo nie godzi się na to, że musi ginąć\nPowiedz mi to szczerze: chodzi o jakość, czy o ilość?\n(Nie wiem. Jeśli miłość jest człowiekiem, chodzi mi o Ciebie)\nHa. O mnie. Ja tak niewiele mogę Ci dać\nBo sam niewiele mam, tylko ten ogień i rap\nCoś tu spłonie i tak, a Ty jeszcze możesz iść tam\n(Ok, no powiedz, co ten świat może mi dać?)\nChoćby pozór, że coś wiesz, to jest w sumie plus\nŁatwiej jest unieść trud, kiedy jest jakiś Bóg\nJakiś punkt zaczepienia, jakiś grunt a nie ziemia\nKtóra ucieka spod nóg prawem przebudzenia\nIdź spać wreszcie, idź spać (Nie chcę)\nIdź spać i śnij sens przez życie, to szczęście\nIdź spać wreszcie, idź spać\n(Nie chcę. Jestem z Tobą, żeby śnić przez to życie bezsennie)\nWięc chodź ze mną zmieszać dzień z nocą jak farby\nPoczuj głód i zatop w życiu zęby i wargi\nPoczuj ból i zakochaj się w skokach na bungee\nBez bungee, bez jutra, bez odwrotu, bez łaski\n(Bez żalu?) Nie wiem\n\n[Bridge]\nNasz dom, nasze drzewo, nasz kot, nasze niebo\nNasz kąt, nasza niemoc, nasz los w bębnach\nJeśli jesteś ze mną, jesteś pewna tylko tego\nŻe przyszłość jest jak jutro odległa\nNasz dom, nasze drzewo, nasz kot, nasze niebo\nNasz kąt, nasza niemoc, nasz los. Piętna\nNie da się zdrapać i wygrać, ale to nic\nBo to my weźmiemy niebo pod skrzydła, aha\n\n[Verse 2]\nZawiążmy ręce w żeglarski węzeł\nInaczej nie będę Cię w stanie utrzymać\nGdy pęknie szyba Lustro weneckie odcina\nNas od wymarzonych miejsc, jeszcze lęk nas trzyma jak pępowina\nUtop się w endorfinach i kochaj, jak tylko dziewczyna\nPotrafi kochać, gdy zaczyna się dżihad\nZbliża się chwila, to już jest bez znaczenia\nCzy zginiemy my, czy nasze marzenia, bo nasze marzenia to my\nI tu nic się nie zmienia, nic się nie zmienia\nNic się nie zmienia, nic się nie zmienia\nNic się nie zmienia, nic się nie zmienia\nNic się nie zmienia, nic się nie zmienia\nNic się nie zmienia\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/298d89f16bfd19be18d49e6a9966b366.568x568x1.jpg"}], "artist": "Bisz"}