{"songs": [{"title": "Mierzymy się wzrokiem", "album": "Kandydaci Na Szaleńców", "year": "2011-04-16", "lyrics": "[Intro]\nKominy płoną równo\nW dymie widzę twarze, widzę kształty zwierząt\nZnów słońce w okno mi wybuchło\nMiasto właśnie wstaje, a ja jeszcze nie zaznałem snu\nTen taksówkarz z prostytutką\nCzy to jedyni ludzie, którzy walczą do rana tak, jak ja\nBogaci artyści w willach puchną\nTylko drepczę w tę i we w tę, opróżniając szkła\n\n[Verse 1]\nKobieta, która nieopodal mnie na bazarku sprzedaje plony swoich upraw\nWielka to baba, ubrudzony ma fartuch i patrzy jakbym chciał coś ukraść\nGrymas na twarzy i sandał na stopie, z radia znajome dźwięki\nWszędzie układy, mroczne utopie, krzyżem podsycane lęki\n\"A co to za panicz się tu przechadza, jak po prywatnych włościach?\"\n- Myśli kobieta, włosy ręką wygładza - \"chce chyba uchodzić za gościa\nMiastowy kozak w mokasynie, pewnie coś w kasynie puścił, synek\nCo on tam wie o życia przyczynie? Taki na wojnie to zginie\nWstałby o świcie, tyrał w stajni, oborę otworzył na oścież\nI pojąłby, że żeby dać w palnik, trzeba się urobić po łokcie\"\n\n[Hook x2]\nNa ulicy i z okien\nMierzymy, mierzymy my my, mierzymy się wzrokiem\nTacy wszyscy są OK\nA prześwietla jak Skłodowska-Curie, to jury\n\n[Verse 2]\nChłopaczek, co na przystanku, tramwaju\nWypatruje razem ze mną tego samego dnia\nKoszulkę ma z napisem \"Sowietskij Sojuz\"\nI twarz, jakby nigdy nie musiał się bać\nI fryz ma modny i oczka małe, obcinają mnie chytrze\nNos niezłamany nigdy, bo niby kiedy? Ja mam ochotę przytrzeć\nA ten stoi twardo i jedna myśl pałęta mu się w bańce:\n\"Czego się na mnie gapi ten typ, dzieciaki ma za szarańczę?\"\nPierwsza dziewczyna, którą miałem sercem i całą resztą (biedak)\nRzuciła mnie i całą noc ćpałem, niech ją szlag! Pies to jebał\nZaraz matura, ten farciarz obok pewnie nawet jej nie zdał (ZDAŁ!)\nA jeśli zdał, to raczej dlatego, że matma nie była konieczna (fakt)\nNie wiem, jak żyć, czy zgodnie z prawem i jak osiągnąć sukces\nI głupia sprawa, bo nie wiem nawet, co napisane mam na koszulce\n\n[Hook]\n\n[Verse 3]\nElegancka lala stuka wysoką szpilką, odwraca uwagę od szczyla\nSpojrzenie, które ukradłem wilkom, zamieniam na wzrok debila\nZerkam na buty swoje czy zawiązane, czy zapięty mam rozporek\nI marzę, by rzekła do mnie: ”kochanie, zjawiłeś się w samą porę”\nI mówi, że fajnie wyglądam nawet, choć wali ode mnie chmielem\nI zna każdą płytę i bardzo pragnie uczynić mnie przyjacielem\nA w jej głowie Turyn, Rzym i Paryż łączyła wzajemnie przekazywana palma\nI rzekła potem: \"Mokotów? Jest szary i znowu dziś sama czekałam na tramwaj\"\n\nCo!? Nawet mnie nie zauważyła! Mnieee... uyyyy... BITCH!", "image": "https://images.genius.com/193b575bf63bfc01ca505204094ef73d.500x500x1.jpg"}], "artist": "Ten Typ Mes"}