{"songs": [{"title": "Czołgam się z dna", "album": "Preseason highlights", "year": "2013-11-25", "lyrics": "[Break]\nCzołgam się z dna\nPodaj mi rękę, zapamiętam to tak jakbyś chciał\n\n[Zwrotka 1]\nPogubiłem się w pętlach, przez które biegłem - rap\nNie nadużywam kwestii na dupy takie jak ta, od lat\nTak to wygląda u nas, martwa natura ożywa szybciej niż na wyblakłych murach\nLokalny indoor, tagi, potem mocny hasz, duży ruch\nKolejna misja a noc pełna gwiazd; #hollywood\nNikt nie widzi nic oprócz nas, no co ty\nJej legginsy i snapback od wejścia rzuca się w oczy\nMiodowe Timberlandy kontra czerwone Vansy\nSzukamy szansy na zgliszczach prawdy, jej nie ma nawet, tam\nCoraz rzadziej się bawię, czekam na sprawę\nZadam wszystkim kłam, choć jestem sam\nDefinicja luzu, tu, to kupić Bravię\nChce czytać z ciebie brajlem, nie tylko pad i bat\nMartwię się o was wszystkich bardziej niż o mnie\nBo nie macie nic co daje wam naprawdę trwać\n\n[Refren]\nMam zasady, Królewscy na ekran gdy w rękach pady\nA te eskapady obnażają wszystkie moje wady\nNie lubię zdrady, Chady i narzekania na mainstream\nWiem czym jest zbita piona w świecie prawdziwych mężczyzn\n\n[Break]\nCzołgam się z dna\nPodaj mi rękę, zapamiętam to tak jakbyś chciał\n\n[Zwrotka 2]\nTo trupy wrogów? Czy oklepane wersy znowu?\nMiesiąc tripa, wyglądam jak księżyc w nowiu\nEj, przygłupy, zdarte podeszwy na drogach do celu\nTo ekwiwalent tego co nosicie w portfelu\nOstatni prawy na tafli trawy jak Iniesta\nPiątek jak piątek, znów smakołyki \"na testa\"\nWybryki żon mierzone w poniedziałkowych infekcjach\nSeks z eks to zamiennik życia z estrad, o którym marzę\nGdzie jest piedestał, bo brakuje mi wrażeń\nTo rzutuje na realizację wszystkich moich marzeń\nKontrasty, w stylistyce nigdzie nie opisanej\nSmutek z jebnięciem, jak Bonson Planet\nI żadne z tych słów nigdy nie pójdzie na marne\nWszystko jest przemyślane, projekt Ganges, naprawdę\nA ja? Rozpierdolę twój domek z kart\nMimo, że piątki w jego fundamenty wrzucałem sam\n\n[Refren]\nMam zasady, Królewscy na ekran gdy w rękach pady\nA te eskapady obnażają wszystkie moje wady\nNie lubię zdrady, Chady i narzekania na mainstream\nWiem czym jest zbita piona w świecie prawdziwych mężczyzn\n\n[Break]\nCzołgam się z dna\nPodaj mi rękę, zapamiętam to tak jakbyś chciał\n[Tekst i adnotacje - Genius Polska]", "image": "https://images.genius.com/0a4995fffa64b614fdbdae2a476629a8.960x960x1.jpg"}], "artist": "Kartky"}