{"songs": [{"title": "Chwila", "album": "Takie Rzeczy", "year": "2013-11-04", "lyrics": "[Intro: KęKę]\nBraka, yo!\n\n[Verse 1: KęKę]\nPo robocie umęczony wracał z delegacji\nNapalony, chce do żony zastał in flagranti, ją\nObcy typ chce cię zbłaźnić ziom\nJak ty robisz ciężki pieniądz, on ją pieprzy moc\nTętno jakieś ze dwie stówy jak nie lepiej\nPłonie pięść w czoło, żyła, padniesz trupem babe, babe\nJak to mogłaś zrobić Basiu, pytasz\nPo czternastu latach razem, a ty nagle kurwa lubisz się sypać?\nKrótka chwila: \"co pod ręką?\", łapiesz za parasol\nMocno w dłoni, załzawiony, krzyczysz \"Basiu, Basiu\"\nTak kochałem serio bardzo, bardzo\nA ty z obcym typem bra-ka-ka-ka, dzieci nie wybaczą\nKrótka chwila zmienia życia, jak emocje łapią\nPowiedz co na jego miejscu ty byś zrobił z Basią?\nTyp o tyle rozgarnięty, że nie zrobił im nic\nDzisiaj żyje z całej pensji plus dzieciaki są z nim\n\n[Hook x2: KęKę]\nNie bój się żyć, nie bój ostro grać\nTego uczy cię dzieciaku, pierdolony rap\nTylko zapamiętaj to, że nim zrobisz krok\nDo przodu patrz, bardzo łatwo jest o błąd, aha, yo\n\n[Verse 2: KęKę]\nOpalony, zajarany, leży gdzieś w Tajlandii\nNa hotelu all inclusive, dobre driny, palmy\nWieczorami z koleżkami pali hasz, je piksy\nSię zarabia w korporacji, to ich stać na dziwki\nMłoda sucz, się wystrzelił, szarpał by jak zły\nKumple dogadują cenę, on po drinach rzyg\nIle czasu mu z tym zeszło, nie pamięta dobrze\nAle nie widzi koleżków, kurwa gdzie jest hotel?\nJakimś cudem w końcu trafia, choć taryfiarz kutwa\nSkasowany na dolarach, bardzo chce do łóżka\nRano skacowany, już przywala sprasowany\nKlina łychą, tacy grzeczni z wielkich miast się bawić\nPrzeszło trochę, łapie Nokie, do znajomych dzwoni\nNagle szarpie ktoś za klamkę i wracają oni\nKażdy blady, przerażony, w obstawie policji\nTrefny hasz, trefne piksy plus nieletnie dziwki\n\n[Hook x2: KęKę]\n\n[Outro: DJ Vazee]\n* Tell 'em what we came for *\n* Talkin' that game *\n* Fresh *\n* Who won it? *\n* Who's there? *\n* Yo' heard? *\n* This is it *\n* That's for I'm listenin'*\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5dqxmo96x8zxmhg6ztfqoyj1y.400x400x1.jpg"}], "artist": "KęKę"}