{"songs": [{"title": "OPK", "album": "Ostatni Poziom Kontroli", "year": "2008-10-03", "lyrics": "[Zwrotka 1]\nChcesz zmienić świat? brat, chcieli nie tacy\nChojracy, a niejeden z nich poszedł po jasyr\nChcesz dużo kasy? więcej niż by inni mieli\nAle gdyby inni chcieli śpiewałbyś jak Farinelli\nTo dobre chęci czy też może dobry skręcik?\nCoś podpowiada - jednak może się poszczęścić\nObierz swą drogę, wybierz dobrą załogę\nI płyń z Bogiem, jedno co powiedzieć mogę\nZnajdziesz mnie tam gdzieś na kursie do mej Mekki\nMuzykę ćpam, bo to narkotyk, ale lekki\nNie mam marzeń nad wyrost, girą po ziemi stąpam\nParam pam, pam pirą, a ten rap to mój kompan\nNie zapominam co to znaczy reprezentuj\nStarczy momentu, a nie utrzymam swego w ręku\nWalczę o cel swój z różnym rezultatem\nJestem na swoim miejscu, jadę z tym tematem\n\n[Zwrotka 2]\nMijają lata a ja pykam z bata rap wymiatam\nNie uginam sie jak rattan\nParam się tworzeniem jaram się dobrym brzmieniem\nSarkam na niemyślenie - wszak to jest więzienie!\nŚciągam bucha skurwysyna do płuc a jak\nTo jak start Kuzaja rozpoczynam nowy najazd\nPrzyswajam wersy strofy zwrotki teksty\nSort i sport niezgorszy składa się na ten styl\nWłasny label mam - to Inna-My-twórnia\nZa długo SP wkurwia robiąc ze mnie durnia\nNie chcę czegoś co nie żre, pieprzę całą resztę\nRadzę sobie nieźle jestem swoim Mestre\nWiesz jak jest nie ma Bogów cudzych u mnie\nMówię to dumnie jestem sam potrójnie\nCokolwiek zdziałam będzie na sumieniu moim\nAbra de A be Ostatni Poziom Kontroli\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2bfc7bc02c7e0e525689ac7d9b9b365a.640x576x1.jpg"}], "artist": "Abradab"}