{"songs": [{"title": "Kwestia nastawienia", "album": "Slam", "year": "2016-05-30", "lyrics": "[Zwrotka 1: Otsochodzi]\nSpotykam starych znajomych, gadka: \"Jak tam Jan?\nNa jakim kierunku jesteś? To już kilka lat\nOd momentu, kiedy nie widziałem Cię, what's up?\nKoleżanka mi puściła ten Twój cały rap\nDalej zdajesz egzamin na prawo jazdy?\nWyjeb te chore jazdy, ziom, w końcu bądź poważny\nDalej wersy, bloki i ławki, najwyższa pora pozmieniać zabawki\nOgarnij, ja to nie kumam tej zajawki\"\nDalej wkręca temat, dopalam szluga, mówię \"Siema\"\nCzasu nie ma, ostatnia dycha w kieszeni\nTo wydam pięć se na kupon STS\nA za drugie pięć zjem\nEkspedientka daje uśmiech mi\nBiorę kefir, bułkę, siadam w pustej kuchni\nMam wiele do zrobienia, Maciek wysyła beat\nPsuje mi banię ten werbel brudny\n\n[Refren] x2\nZiom, to kwestia nastawienia\nŻycie wokół nas to kwestia nastawienia\nOd zawsze małe rzeczy doceniam\nKażdy nowy ruch wiele zmienia, wiele zmienia\n\n[Zwrotka 2]\nPada, ale i tak leci Masta Ace\nA Long Hot Summer no i pięknie jest\nStary dres zakładam, po kwadracie się rozbija dźwięk\nW plecaku znajduję ostatniego Camela, więc\nWychodzę z klatki jak mój człowiek Szopeen\nI na piechotę lecę do ziomka, co w KFC robotę ma\nZałapię się na kubełek za dwa złote\nPogadamy swoje i spadam na chatę dalej pisać rap\nOdpalam maila, chcą kolejny koncert\nZa nawet spoko forsę, potwierdzam, jedziemy - proste\nDzwoni Ostry, ma kolejną paczkę beat'ów\nNie zawiodę dam z siebie sto procent bez kitu\nZamykam kompa, idę spać, okno mam na wschód\nWidzę gwiazdy jak dwa zera, planuję kolejny ruch\nNie ma dramatu, wygrywa nastawienie\nA każdy kolejny dzień zależy od Ciebie\n\n[Refren] x2\nZiom, to kwestia nastawienia\nŻycie wokół nas to kwestia nastawienia\nOd zawsze małe rzeczy doceniam\nKażdy nowy ruch wiele zmienia, wiele zmienia\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/f1d0196e59f56b947e95e2f5afbd271d.560x560x1.jpg"}], "artist": "Otsochodzi"}