{"songs": [{"title": "Głupiomądry", "album": "Wilk chodnikowy", "year": "2012-08-20", "lyrics": "[Verse 1: Bisz]\nNiektórzy chcą być tacy mądrzy I trochę się spinają\nInni są głupi jak chuj I nic na to nie poradzą\nJestem gdzieś pomiędzy, jestem głupiomądry\nGłupiomądry, głupio-, głupio-, głupio-, głupiomądry\nZapytałem Boga czy szuka proroka (angaż)\nŚrednica twego oka wzrasta, pieprzona manga\nNie wiem, gdzie parkuje się anioła, pokaż hangar\nMówi mi Augiasz syfu po sufit, B.O.K. to moja stajnia\nPer aspera ad astra, aport Łajka\nW której klasie jesteś polskiego rapu, ty marsz do Laika\nW tej pieprzonej grze ma się jaja albo jajka\nKoliberka z Tic-Tacami zechce tylko psychofanka\nBisz struś, o, jak się boję, nie omiń mnie\nChwilo, ten czas jest mój, wbijam łeb w klepsydrę\nBędę zapierdalał póki cię nie wyrwę\nZ łap sezonowych łajz, o prawdziwość z nimi wciąż te psy drę\nPo sukcesie niejeden tylko utył I zmarniał\nZajawka na rap stała się zbytnio utylitarna\nNie chcę się z nimi bratać, to oni ubili Abla\nOrły zgołębiały, od kiedy ciepłe uwiły gniazda\nJestem Burneiką w opcji ćwiczenia umysłów\nOduczę tutaj wszystkie świnie kwiczenia truizmów\nZłotą polską młodzież traktują jak chlebodawcę\nRapgrze trzeba serca I rozumu – Bisz – chyba macie dawcę\n\n[Hook]\nJestem głupiomądry, głup-, głup-, głupiomądry\nMówię jak jest, niech się (…), wczują mordy\nJestem głupiomądry, ej, niech się mordy głowią\nBisz to najgorszy raper z Polski; oksymoron\n\nJestem głupiomądry, głup-, głup-, głupiomądry\nMówię jak jest, niech się (…), plują mordy\nJestem głupiomądry, ej, lecz nie chujogłowy\nPośrodku jest harmonia; autobus dwuczłonowy\n\n[Verse 2: Bisz]\nCokolwiek o mnie myślisz to jedynie mniemanie\nWszędzie, gdzie coś oczywistego jest tam nie ma mnie\nJebać drogi na skróty, chcieli skusić mnie na nie\nJesteś pieprzoną podłą pizdą? HWDPPPP\nDla moralnych kręgosłupów cienkich jak włos informacja\nBisz poskręca wam na stałe je; ondulacja\nJestem weteranem, wytrzyj mleko synek z nocha\nWiem, że jesteś głupkiem po twym jednym poście; synekdocha\nNie obrażam się na hejty jak na chmury za deszcz\nLudzie pokłócą się nawet o gruzy wieży Babel\nHistoria toczy koła, potem znów ląduje w gównie\nCzujesz litość dla ćmy na żarówce? Nie czuję również\nNa narzekanie polecam tęgiego bata\nKtoś już dobrze ujął to – problemy pierwszego świata\nZbijam pięć z trzecim, odkładam na adopcję\nTu mam swoje emocje – pierdolić Kapadocję\nLudzie chcą czegoś więcej pracując w nadgodzinach\nLecz zwykle głupio inwestują hajs; Mango Gdynia\nRewolucja chce twej głowy; Maria Antonina\nStracisz ją dla mnie prędzej niż myślisz; Bisz - gilotyna\n\n[Hook]", "image": "https://images.genius.com/7086bef782a491c813397ab8428e8779.500x500x1.jpg"}], "artist": "Bisz"}