{"songs": [{"title": "Arenga", "album": "Instrukcja Obsługi Świrów", "year": "2019-02-22", "lyrics": "[Zwrotka 1]\nGłośne domofonu dźwięki\nPatrzę na zegarek, 4 rano, w głowie się komuś pieprzy\nJak na nalot to za wcześnie, z okna nikogo nie widać\nGaszę światło, wracam spać, lata mi to koło kija\nKrótka chwila i typ dzwoni, plus ten wkurwiony głos żony\nBym ogarnął swych znajomych\nMyślę, zajebie gnoi\nBiorąc pod uwagę porę doby i okoliczności\nBędzie ciężko mi siebie uspokoić\nIdę zrobić bajzel\nAlbo ja, albo ktoś skończy niczym Corrie Sanders\nNieobliczalny od zawsze, jak wśród wariatów despota\nNajwyżej będzie jatka, jak w \"Poranku kojota\"\nDomofon napierdala, jak Tyson Gołotę\nJeszcze nikt się nie odzywa, kiedy słuchawkę podnoszę\nNa twarzy poker, w ręce mam młotek\nTimbalandy na nogach\nKurwa, zrobię tam Golgotę\nMiasto Boga nie, tu raczej miasto bogiem jest\nSerce z kamienia, skażony wschodem gen\nZatruta smogiem krew\nUwalnia w nas wrodzoną wrogość\nGotowy na rzeź zamykam drzwi za sobą\n\n[Refren]\nI need your help can you save me\nThey Out to get me I'm bout to go crazy\nI came to you cuz I don't know who else to run to\nYou gotta help me ain't no telling what they gon do\nIf you don't help I don't think I'm gon make it\nI don't know how much longer I can take it\nI'm knocking on your door I'm hoping that you feel me\nI need your help don't let these motherfucker kill me\n\n[Zwrotka 2]\nW miarę długości życia wydłuża się lista wrogów\nParu dziś znów mnie szukało po nazwiskach w nekrologu\nJebać ich, każdy z nich czeka tylko na mój list zza grobu\nPrzebacz mi, robię im wiekopomny mord w myślach, jak szogun\nMoże to jeden z nich trzyma młotek w ręce\nMoże dziwnie to wygląda, może jestem szaleńcem\nSchodzę spokojnym tempem\nSchody niczym tafla wody odbijają kroki\nJakby cień mój miał się w nich utopić\nStan znajomy, idź powoli - podpowiada doświadczenie\nW końcu to me osiedle - obeznany od lat teren\nNiejeden dostał w beret\nMoże czeka na mnie odwet\nDla wrogów jestem skurwielem, co wdziera się do wspomnień\nKrewki klimat wokół\nPrzekrwione białka, jakby rtęć podchodziła do oczu\nPuls rośnie w amoku, pełen agresji, jak Tong Po\nJuż przeczuwam, co będzie - jakbym pieprzył się z przeszłością\nZostało kilka metrów\nW kilka sekund w umyśle życia przekrój\nWybiegam z projektu; czas ostatecznej próby\nNagle słyszę,  jak rap błaga, bym go ocalił od zguby\n\n[Refren]\nI need your help can you save me\nThey out to get me I'm bout to go crazy\nThey want to take  everything that I worked for\nAnd they be treating me so disrespectful\nThey don't love me like they used to\nThey don't love the culture like you do\nI came to you because I know you love the real me\nI think the music industry is trying to kill me\n\n[Skit]\n\nO - No szybko, wchodź\nG - Ostry, błagam, musisz mi pomóc\nO - Dobra, ty, uspokój się. W ogóle kim ty, kurwa jesteś?\nG - To ja, hip-hop, nie poznajesz mnie?\nO - Jaki hip-hop? Człowieku, w ogóle, co ty do mnie mówisz?\nG - Posłuchaj, musisz mnie uratować. Może teraz mnie nie kojarzysz, ale musisz to zrobić. Kurwa, nie rozumiesz? Oni chcą mnie zabić\nO - Jacy \"oni\"? W ogóle ty, człowieku, masz rozdwojenie jaźni\nG - Ja wiem, kurwa to brzmi niedorzecznie, ale musisz mi zaufać\nO - Dobra, dobra, dobra, gościu. Spokojnie, spokojnie, spokojnie. Jeszcze raz, od początku. Jeszcze raz. O co Ci chodzi?", "image": "https://images.genius.com/18beee5bae19c75b87f37d097f52ea39.750x750x1.png"}], "artist": "O.S.T.R."}