{"songs": [{"title": "Afery kosztem nas", "album": "HollyŁódź", "year": "2007-02-23", "lyrics": "[Zwrotka 1]\nEj, rozkręćmy aferę, mam kamerę i dziwkę\nJeden telefon do gazet, nie trzeba za wiele myśleć\nMinister plus dziwka, można to ładnie ubrać\nChoć przy dziwce minister też wygląda jak kurwa\nTu nie doczekasz jutra, a czemu człowiek jest tak?\nBo co dzień ziomek tu lądują Talibowie w klewkach\nSkurwysynu przestań, mam to brać na poważnie?\nWolę usiąść w fotelu, obmyśleć plan jak kaszlę\nZnasz mnie, to nie jest trudne\nChcesz ruchać? na wiejskiej otworzyli przecież burdel\nE, kumpel plus kumpel, nie chcę zostać lumpem\nMam kredyt na głowie, on nie zniknie w sekundę\nDzisiaj, jutro, pojutrze, nie mów mi kto ma serce\nPo siedmiu płytach, to od życia jest ten jebany Forster\nZa który bank odlicza mi co miesiąc pensję, bo dużo jeżdżę\nBo mam obsesję i podróżować chcę bezpiecznie\nTu w imię twoje wytykają panie krzywdę\nJuż co innego znaczy tu tankowanie na łyżwę\nPrzez telewizję wariat to ja nie wiem sam\nCzy dobrze mieć ten plan na lewe DNA?\n\n[Refren x2]\nTy powiedz czy mnie znasz? czy żyjesz tak jak ja?\nKredyty, drugi rap, afery kosztem nas\nNie ważne jaki fuck wynajdzie potem czas\nChcemy żyć tak jak w snach, afery kosztem nas\n\n[Zwrotka 2]\nTu nasze miasto snów, tu nasze państwo, oszust\nWiesz nie mam zdolności, by czytać kłamstwo z oczu\nWierząc tu tylko Bogu, trzymając w rękach biblię\nWiem, że w złym celu interpretują religię\nDziś dzień za istnienie tych, cierpienie, łaskę\nDostaniesz w Mc Donaldzie pod jedzeniem czapkę\nPlus platynową kartę - zbawcę konsumenta\nKonsument czyli ty, czyli my - zwierzęta\nPrezydent ziemniak i ciemniak łatwy w futrze\nCo nie wie jak to można zgwałcić prostytutkę\nTaki los, choć kobiety lubią brąz\nTo nie chciałbym poznawać tych tu, co z nim śpią\nLepiej to podbij ziom, oko mu podbij, bo\nNie trzeba kończyć szkoły, by wiedzieć, że to głąb\nEj razi prąd, ta złość idzie ze slumsów\nGdzie nie potrzebny nam Herfield i rodzina Addamsów\n(Ten syf kurwo to świat mój) w tej galaktyce\nMy mamy w sercu Polskę, wy macie tu swastykę\nJak na coś liczę, to liczę na siebie\nBo w tym pojebanym państwie to się nic nie da dowiedzieć\n\n[Refren x2]\nTy powiedz czy mnie znasz? czy żyjesz tak jak ja?\nKredyty, drugi rap, afery kosztem nas\nNie ważne jaki fuck wynajdzie potem czas\nChcemy żyć tak jak w snach, afery kosztem nas\n\n[Zwrotka 3]\nTu nawet nie musimy być w tym samym lokum, by\nWywołać na twarzy blady, trwały niepokój ty\nMamy na oku cel swój, mózg\nSiła zapalna czyli epidemii centrum, luz\nNie muszę wychodzić z projektu tu\nNie pojmie tego intelektu wróg, to manifestu skrót\nMy mamy siłę, mogę ci zdemolować mózg\nNawet zalany Ginem, w wybranym trybie\nWystarczy opcja play, bo ten flavor kusi jak chłopca klejnot\nPrzy muzyce tej niejeden po japie dostał playboy\nNie muszę ruszać się z pokoju, by tak im kopsać wpierdol\nBanał, mogę być banach, czy w Stanach\nChcę bana gibana na Bahamach z wieczora z rana\nTam gdzie jara się lolki czy pije szampana\nNie ważna data, miejsce, gdzie nie usłyszysz ziomek\nPatrzysz w ulicy stronę, może to Kabriolet\nTen luz na oponie, koniec\nTo tylko cień mój, który prześladuje nas z projektu\nGdziekolwiek nie jesteś Bałuty reprezentuj\n\n[Refren x2]\nMoja muzyka, a twój cień ziomek\nNieważne czy w tirze, w domu, czy w samochodzie\nTo ja, czasu złodziej. Zawsze, gdzie ty, brat\nZostawiasz swój cień, nie ruszając się z miejsca\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fffe2fdd48a799969b2227a0baf4f0c6.900x900x1.jpg"}], "artist": "O.S.T.R."}