{"songs": [{"title": "Nieskończoność Flow", "album": "Flow Mixtape", "year": "2016-07-11", "lyrics": "[Zwrotka 1: Leh]\nNie lubili mnie? Zmienili zdanie\nLudzie chcą mnie znać, żeby się chwalić\nByłeś tu wcześniej? Możemy zapalić\nSzeroka skala, mówiłem już o aglomeracjach?\nHolak mówi, że czekają też małe miasta\nNajlepszy z żyjących, wszyscy wokół są martwi\nTo znaczy martwią się o swój hajs, swoje fanki\nCzasem na kacu jebnę sobie jakieś śmieszne słowo\nPotem słyszę to od Twoich ziomów, kiedy stoję obok\nInfluentny wariat\nDzisiaj mogę nadać Tobie ksywkę, jutro będzie kurwa oficjalna\nPalę zeszyty, coś jak końca szkoły świętowanie\nJoł, Herlitz nie nadąża z wysyłaniem\nZjadam płyty, jak prościuutto\nWeź mnie na wesoły kawałek\nI tak Cię nazwą kurwa samobójcą\nSam sobie szefem, wiem co zrobię\nChoć w sumie Ty mówisz, a ja robię\nChcesz jeszcze stylu?\nNie mogę powstrzymać dopływu punchy\nDo głowy, jakbym miał związane ręce z tyłu\nOdpał, jakbyś wziął grzyby\nWrogów pali jak pokrzywy\nTak buja karkiem, że jesteś po krzywym\nTo arcydzieło sztuki, a ja tylko sobie bazgram\nZłote dziecko, jak Pazdan, nie dla dzieci w gimnazjach\nŹle się poczułem, muszę przerwać na chwilę\nTen bit jest chory, chyba się zaraziłem\nNie zaznałeś w życiu pasji? Pierdolę twą opinię\nJebać plastik, chcę gotówę i zapomnieć o pinie\nTy myślisz o mnie, kiedy zapytany jesteś o Gdynię\nDar młodzieży, flow to płynie\nSuki zamiast wody, wolą pić kurwa mą ślinę\nGreenpeace mnie nie lubi, no bo znów palę roślinę\nZiomek skręca z dwójki, jakby z autostrady zjeżdżał\nZiomek skręca z dwójki, jakbyś sam to spalił, zjeżdżasz\nA przydrożne kurwy z boku obserwują spektakl\nWygram tym krążkiem mecz, a to pierwsza tercja\nOna mówi, żebym wpadał - akcja wolny kwadrat\nMoże wpadnę, najpierw musze nagrać, rano przeginamy\nOboje wiemy, że już na mnie czas\nGdybym wyszedł stąd chwilę później\nMinąłbym jej starych w drzwiach\nNie potrzebuję rąk, żeby zrobić spliff\nNie potrzebuję refrenu, żeby zrobić hit\nKonkurencja nie śpi, ma otwarte oczy ze zdumienia\nWyłącz ten kawałek, no to obudzisz się ze snu teraz\nMówią, że jestem dziwny\nWczoraj słuchałem soundracku\nZ Heroes'ów III po zjedzeniu pixy\nWszystko zrobię na bicie, bycie ze mną w studiu\nTo duchowe przeżycie, ja to nowe odkrycie\nGDY od urodzenia otwieram głowy\nDawać mi klucze do miasta, kurwa teraz\nNa to gówno nie ma skali, jebana kopalnia punchy\nJakbym otworzył grób Muhammada Ali\nKtoś tego nie lubi?\nOdsyłam do książeczki w tłustym kocie i do Scary Movie\nMówią, że jestem zły\nJak po dzwonku w szkole byłeś pierwszy pod drzwiami\nByłeś moim obiektem kpin, joł\n\n[Tekst i adnotacje: Rap Genius Polska]", "image": "https://images.genius.com/c997e94a3fcd3ecd0fbb89d24cd0115a.1000x563x1.jpg"}], "artist": "Leh"}