{"songs": [{"title": "Oszalej", "album": "Z miłości do gry", "year": "2012-10-26", "lyrics": "[Zwrotka 1]\nNa salę wchodzą psy, przy butelkach nocą siedzą\nA psy które na pudelka nie wchodzą, wiedzą\nCo gra na osiedlach i na co sezon\nBredzą jakby diabeł opętał ich ta impreza\nGardło mam z betonu, portfel wypchany sianem\nPołówka pęka ziomuś jak rzucona o ścianę\nJestem poważnym panem, ale dziś to mam wolne\nSkoro już polane trzeba pić, trzymam formę\nSportowcy za doping mają butelkę i bletkę\nJuż w szkole na każdej przerwie biegali na setkę\nDziś ci się nie upiecze, nie jesteś dr Oetker\nBarman daje sygnał jakby odpalał karetkę\nChłopaki sie telepią bo są trzeźwi i spięci\nNiunie już się lepią lecz jesteśmy zajęci\nChcą dziś pobić rekord. Ja? Rzucam im ręcznik\nSpokojnie kobieto bo się zsikasz jak Fergie\n\n[Refren]\nDaj ręce w górę i oszalej\nWznieś sie nad tłumem i oszalej\nJakbyś wygrał fortunę, oszalej\nTo właśnie taki numer, oszalej\n\n[Zwrotka 2]\nWódę łykam jak pestkę, chcę przepić ten kwit\nTo nie Magda Gessler, ale mam przepis na hit\nRozkręcam imprezkę, Przemuś leci jak nikt\nWyjeb dzieci za drzwi bo zbyt podnieci to ich\nOczy mam jak krecik, ale flow roznieci ten bit\nNie bądź przeciw, tak się bawią faceci i git\nTo western, palące szoty, alko zza szyby\nWalka w samo południe, dawno będę nie żywy\nKieliszki wokół rosną jak grzyby po deszczu\nChoć nie pada w przeciwieństwie do paru koleżków\nZiomek nudzi mnie powoli, wydawał się ok\nMówię kończ pierdolić jakbym kastrował go wzrokiem\nNocny hotel, dj zmienia krążki, a młodzież\nŁączy się w pary, frajerzy zostają na lodzie\nNocny basket, gracze mają na parkiet oko\nI mogą dostać kosza, choć nie skaczą wysoko\n\n[Refren]\n\n[Zwrotka 3]\nObczaj ten pierdolnik, chyba nie jesteś tępy\nŁazimy nocą jak zombie gdy wołają procenty\nKolejne miasto, chcę widzieć las rak, nie wkręcam\nChoć nie jestem gwiazdą, raczej ziomem od serca\nMasa vipów i trudno, my jesteśmy znani\nŻe tak jak w kiblu gówno kończymy spłukani\nNie ma stop, to jak stok, ja znów usta cieszę\nMam papier o wartości sto, po nim pusta kieszeń\nZrobimy niezłe zoo, co? Tu stał przecież\nKielona szuka ziom, chodzi bluzga i plecie\nNie wiesz o co cho? To Przemuś tu pizga rymy\nRozpoznaję zgon jakbym miał magistra medycyny\nDrina goni drin ziomuś, ja mam tak od lat\nBlanta goni blant, ze mną banda na bank\nOn nagrał ten track, gra od dawna ot tak\nRano będzie skamlał, brat mineralna na blat\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/a6e1946feb8cdf9a54481d6d5a375324.600x600x1.jpg"}], "artist": "PeeRZet"}