{"songs": [{"title": "Co się u nas dzieje", "album": "7", "year": "2006-02-24", "lyrics": "[Zwrotka 1]\nCzy sami tak chcieliście? czy to wymowy głupota?\nKażdy z was rap kochał? czy rozmowy o kwotach?\nFilozofii utopia, bo hip-hop zgubił sens w tym\nPo pierwsze nie dla sławy, po drugie nie dla pieniędzy\nRozumiesz? nie gram by mieć szyk czy względy\nNie mam nic, co wyróżniałoby mnie ponad przeciętnych\nI to tyle na ten temat, mam się wozić w teledysku?\nW pożyczonych BM'ach, nie po to by kariera miała cel\nSrać karierę jeśli to co pokazujesz światu nie oddaje ciebie\nWróć, bo ginie hip-hop, a miało być tak pięknie tu\nChuj wciął imprezy i ślad wydanych zysków\nBo jak ziom ma wierzyć w słowa pijanych artystów?\nCzy mamy tak iść, ku wywijaniu tyłków\nMałolatek odwalonych na szmaty z teledysków?\nCo poza tym? pomysłów, jak na liście życzeń\nPolska nie Brooklyn, by błyszczeć jak Jupiter\nNie jednego tu stłukli, choćby za lepsza brykę\nZiomek życie, tu się w bogactwa nie wierzy\nSprzedaliście hip-hop, teraz oddajcie kredyt\n\n[Zwrotka 2]\nLiczyły się rymy, flow, sample, teksty, bity\nDziś liczy się show, znaczy dla tępych cipy, czyli kurwy\nTo zaoferować w czasach trudnych głodnemu\nNic nie mów! jesteś pierdoloną częścią systemu\nOd złotówek do jenów, dla partii czy Bravo\nTen kto płaci ten ma\nBo dziś hajs jest podstawą, która działa, tak dobrze\nZmienia mózg, zmienia wzrok, zmienia ideologię\nTak hip-hop zachorował na złotą gorączkę\nProsto ze Złotych Gór, jak znasz tą historię\nJeden grosz na szczęście, może się przyda\nTo ten rap, którego firmy bały się wydać\nMam się czuć winny? chyba nigdy!\nBo w rapie widzę miłość, a nie liczby, czaisz?\nNie chcę liczyć na to, co mi da Zaiks\nZa nic nie dam się omamić\nHajs spłonie, ty zostaniesz z niczym\nJa będę miał wolny czas w głowie\nTak to jest Bałuty Teofilów\nZa tym jedna miłość, jeden cel, dla świrów klasyk\nTo jest hip-hop nie disco, pierdol klimat\nTylko czekam na duet Lerek - Mandaryna\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b36e32227ba79737a1394750f62539a5.410x410x1.jpg"}], "artist": "O.S.T.R."}