{"songs": [{"title": "Pod nogami ogień", "album": "Więcej", "year": "2015-04-20", "lyrics": "[Zwrotka 1: Małolat]\nKiedy nie martwię się o hajs, odpoczywam, mam na to czas\nWidzę to w najlepszych snach, a nie tam gdzie chcą mózgi prać\nPośpiech to straszny gad. Wyrobi mnie na czas jak blać\nCzuję ciągle, że mi go brak, jakby mieli przyjść po dług na dniach\nZnowu deadline, jestem w proszku jak w nosie trochę koksu\nWciskam gaz ale stoję w korku, dzwoni telefon, to nie od ziomków\nZnowu goni mnie sporo kosztów, chciałbym żeby to minęło w końcu\nDla mnie to zbyt dużo bodźców, chuja wartych jak szama w proszku\nWszystko ASAP, wszystko na wczoraj. Teraz muszę być jak automat\nMówią, że wyśpię się kiedy skonam. Chyba nie wiedzą, że budzą potwora\nZa krótki sen, co to za pora? Latam od rana tak do wieczora\nŚwiatła dawno zgasły w innych domach, powoli robię się zły jak kamora\nNie wiem co to za wyścig szczurów. Nie jestem aż tak przyparty do muru\nI choć nie mam na sobie garnituru, znowu się spieszę i wszystko po chuju\nBiorę kawę już po Red Bull'u. Czas dla mnie nie ma skrupułów\nChciałbym się czuć teraz jak w ulu, być tylko z nią i butelką rumu\n\n[Refren x2]\nMam teraz na głowie tyle spraw (milion spraw)\nZnowu w to wchodzę, muszę grać (goni mnie czas)\nPod nogami ogień, burzy wokół  mnie ład\nPośpiech jak kula przy nodze sprawdza na co mnie stać\n\n[Zwrotka 2: Wuzet]\nKiedy słyszę bit jak ten (to co?) Napęd\nOd razu łapię pióro i papier\nCzas miksturą, którą się chlapię\nGdybym tylko mógł pominąć sen (sen)\nA faktem terminy, za krótkie godziny, kilogramy spiny, rozumiemy się z Małolatem\nOdwiedziłem kilka scen (i co?) i ogień\nZobaczyłem inną drogę i ciąglę mało, wyobraź sobie\nZaliczam kolejny lot, kolejny feat to mój kolejny front\nNa misji z Londynu jak Bond\nTurbulencje. You like it? I don't. Z miesiąca na miesiąc\nI kiedy nie muszę o swoje się gryźć\nKiedy nie muszę po swoje iść\nKiedy nie muszę w pośpiechu jeść\nWtedy nie jestem taki 6 6 6\nNie zachodzę za skórę jak kleszcz\nDusza mówi wrzeszcz, ciało mówi leż, serce - pisz, wiesz\nWłasne zdanie, dobry bit i pozamiatane\nKiedy indziej znikniesz, zostań tu gdzie ślicznie jest mówi życie\nA jej oczy szklane są, a w nich moje odbicie\nTylko ona wie co gniecie mnie\nLatam rozbiegany jak szczurki na fecie, zamiast na tym bicie\nSkutki odkładania niedziel, proszę napierdalaj Dubsknit'cie\nNie daje usiedzieć dziki stan, pozwala zasnąć whiskey dzban\nMoje kochanie na ocieranie ran, zabiera mój czas biznesplan\nTo nie mój biznes, czyjś biznes w piździe mam\nW pośpiechu znów wychodzi oczywiście cham\nKopię w piszczel, odchodzę gdzieś pomyśleć\nSam...\n\n[Refren x2]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/6ec7da87d96769ea7ddd502be0d08f87.800x800x1.jpg"}], "artist": "Małolat"}