{"songs": [{"title": "Dobry chłopak", "album": "Wszystko co złe", "year": "2018-08-22", "lyrics": "[Zwrotka 1: Sarius]\nTo ten, co nic nie miał, więc twój top zmienia się w miał\nPchają te suchary, proszą, by już deszcz spadł\nPalą jazz, tak, chcą być wolni, wiesz, ja\nZostałem tą postacią, którą nikt się nie stał\nZ mojego miejsca mojej babci ręka\nWzięła mnie za rękę, powiedziała; \"Ty nią weź hajs!\"\nKto pamiętał? Nikt o mnie nie pamiętał\nWięc co byś nie wysłał w tekstach, nie mam jak odebrać! (brrra)\nFury, hajsu pliki i ja jestem przy tym\nSzczecin, Częstochowa, Poznań, a ty na dzielnicy\nMoja mama dumna, moja mama kmini\nZiomek dragi, trumna, nigdy dupy nie zaliczył\nCo czyni cię lepszym od innych, uważasz, jak wchodzisz na backstage\nNie lubią cię z mojej rodziny, hejtują mnie od ciebie leszcze\nHejtują mnie od ciebie wszędzie, ja dalej Mariuszem tu jestem\nI serio nie z mojej winy Antihype jest nie tylko we mnie!\n\n[Refren: Sarius]\nPytają na blokach - Sarius dobry chłopak\nSarius dobry chłopak, dla ćpunów stary ziomal\nDla tłumów jak persona, dla starych dobry ogar\nDla młodych jak ikona, dla mamy jak przedszkolak\nPytają na blokach - Sarius dobry chłopak\nSarius dobry chłopak, dla ćpunów stary ziomal\nDla tłumów jak persona, dla starych dobry ogar\nDla młodych jak ikona, dla mamy jak przedszkolak\n\n[Zwrotka 2: Szpaku]\nTo ten, co nic nie miał, oprócz długów na plecach\nPowiedz, Mariusz, jakie życie, takie dragi w saszetach\nBrak sekundy, by odpocząć\nA złoto na mych palcach ma ci mówić: \"Kurwa po co?\"\nBrat ma widzieć, jak wisi łańcuch na szyi, nie głowa rodziny\nMamie diamenty mają świecić, a nie bardzo duże łzy\nNa zawsze rodzina\nJak byli ze mną w bagnie, niech tu będą jak wygrywam\nJestem nowym głosem ulic, haki na mnie masz na płycie\nMinimini - nie ukryjesz nic jak kochasz tą muzykę\nDzieciaki z poprawczaka znów wbijają mi na koncert\nMówią, że ich trzyma rap przy życiu, który wciąż robię\nSimba dobry chłopak, tak jak Sarius - dobry chłopak\nWychowani na tych betonowych szpontach\nZ okna kwit nam nie wyleciał, bo znalazłem go w tych wersach\nWiem jak pójdę między bloki, nie dostanę na żebra\n\n[Bridge: Sarius]\nPytają na blokach - Sarius dobry chłopak\nSarius dobry chłopak, dla ćpunów stary ziomal\nDla tłumów jak persona, dla starych dobry ogar\nDla młodych jak ikona, dla mamy jak przedszkolak\nPytają na blokach - Sarius dobry chłopak\nSarius dobry chłopak, dla ćpunów stary ziomal\nDla tłumów jak persona, dla starych dobry ogar\nDla młodych jak ikona, dla mamy jak przedszkolak\n\n[Refren: Sarius]\nPytają na blokach - Sarius dobry chłopak\nSarius dobry chłopak, dla ćpunów stary ziomal\nDla tłumów jak persona, dla starych dobry ogar\nDla młodych jak ikona, dla mamy jak przedszkolak\nPytają na blokach - Sarius dobry chłopak\nSarius dobry chłopak, dla ćpunów stary ziomal\nDla  tłumów jak persona, dla starych dobry ogar\nDla młodych jak ikona, dla mamy jak przedszkolak", "image": "https://images.genius.com/0ed7b62e42bf79a89025dfa01ab5957c.320x320x1.jpg"}], "artist": "Sarius"}