{"songs": [{"title": "Wschód Zachód Północ Południe", "album": "Zaklinacz Deszczu", "year": "2011-11-24", "lyrics": "[Refren] x2\nCi ze wschodu, mają klucz do tajnego ogrodu\nCi z zachodu, potem za ten klucz dziękują Bogu\nCi z południa, dla nich rzeczywistość brudna\nCi z północy, biegają, szukają celu w nocy\n\n[Break] x2\nA dokąd, a dokąd, a dokąd tak gnasz?\nA powiedz dokąd tak gnasz, a dokąd gnasz?\n\n[Zwrotka 1]\nNa górze wojny Bogów, z przeciwnych obozów\nNa dole wojny bonzów z epoki brązu\nWojny interesów, wojny poglądów, wojny klas\nWojny rządów, wojny koni i wielbłądów\nWojny tych co mówią ciągle o zdrowym rozsądku\nZ tymi co mówią o porządku, i tak od początku\nWojny barw, wojny wątków, wojny przodków\nWojny potomków, wojny łowców, majątków\nWolnoć Tomku w swoim domku\nWojny Gawła z Pawłem i Pawła z Gawłem\nTo nie w porządku\nW każdym zakątku, wojny mas, wojny mediów\nWojny nazajutrz, wojny w przededniu\nA wszystko tylko by odwrócić Twoją uwagę\nOd tego co naprawdę wzbudza Twoją obawę\nMasz kosz zabawek.. i baw się beztrosko\nJak usłyszysz łoskot, to weź to za szmer\n\n[Refren] x2\n\n[Zwrotka 2]\nWojny klonów, wojny dziś wrogów, niegdyś ziomów\nWojny na ulicach, wojny w domu\nWojny wszczynane z radością\nWojny ciała z krwią, a krwi z kością\nPrzyszłości z przeszłością\nWojny z własną małością i bezradnością\nWojny nienawiści z miłością\nWojny w Paryżu, wojny w Londynie\nBetonowy las płonie, skalę zniszczeń oceń po dymie\nWalka o profity jest tutaj pierwszą rzeczą\nIch wiertła jak moskity kąsają w beton\nKują, burzą, budują, wiecznie złorzeczą\nDużo klną, burzą, tworząc nowy urząd\nPrzychodzę z burzą, by zlać po pysku idiotów\nA ty licz od błysku do grzmotu\nPęd do zysku, do grobu, bez tchu\nJak tych trzystu u kanionu wylotu\n\n[Break] x2\n\n[Refren] x2\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/23fb605dfc2b2521609a9c54acd02121.500x453x1.jpg"}], "artist": "DonGURALesko"}