{"songs": [{"title": "Kult", "album": "Daleko jeszcze?", "year": "2014-11-17", "lyrics": "[Zwrotka 1]\nWiesz jak jest: kult złego klepie małolatów\nWady i atut - pokaż je całemu światu; Miley Cyrus\nDobrze, że się urodziłem jako Mariusz Sarius\nMiałbym gorzej jakbym głodny biegał gdzieś po Vanuatu\nNie o dziękowaniu - Wiem że typów paru\nZa dziękuje nie porzuci wyzywania mnie od chamów\nI po balu jakbym miał tonę szmalu\nNadal powie chuj ci w dupę ziomek rano przy śniadaniu\nWeź se kolejkę zamów – przepij trochę tego żalu, stary\nChcesz, to ci przyznam, że masz zajebiste alu\nZnów się błyska, dobrym słowem mnie poratuj\nNie po cyklach, ale życz mi szerokości na szlaku (szlaku)\nPrzecież nie wybiłem się do stanów\nNiech tego, kto to zrobi, szybko znienawidzi naród\nWeź się zastanów, co powoduje ciśnienie:\nMedia się nie zmieniają, media zmieniają ciebie\n\n[REFREN]\nWidzę niebo, nie myślę\nDopiero teraz wiem, co to znaczyło ściślej\nDopiero teraz wiem, jak to męczy i ciśnie\nDopiero teraz wiem, że chce być tam cichcem\nWidzę przemoc i wyjście\nI wiem na pewno, że gdzieś od niej tu prysnę\nBo widzę niebo – ile jeszcze dla mnie go styknie?\nGdy po pieniądz każą patrzeć na dół ambicje\n\n[Zwrotka 2]\nSą dla mnie jak wiatr dla ognia, nauki powtarzane, że litość to zbrodnia\nA ja na przekór dalej zwrócę się do przechodnia\nBo nagle zrozumiałem, że na blokach też tak można\nRozejrzałem się po gościach, kto ma w głowie obciach\nKogo obchodzi piątka, kto głos ma\nKto przy kim zgrywa pionka, przy piątkach\nKto post, a kto przed, kto po\nPotok myśli skopał mnie po kościach jak Tong Po\nChcę wysoko jak Prokop to pchnąć\nChcesz to jak Cro Cop kop\nNa etapie mocnych rąk stanęli w swych mądrościach, wioska\nPropaganda – Moskwa\nZiomek, co tu się zmieniło od lat, coś jak „Miejsce – Polska”\nZ zyskiem skręcę lolka\nPierwsze skrzypce: to PLNy - po kosztach;\nDrugie: nienawiść - sztylety na łokciach;\nTrzecie już zajebał dawno jakiś kozak…\n\n[REFREN]\n\nPierdole towarzystwa oparte na mądralach\nSą tak mądrzy, że dla nich każdy głupi może latać\nIch samoocena spada jak Niagara – „Nara!” dla was\nPrzez negację innych starań nie zapomnisz o własnych wadach\n(”- Nie jest tak, czarnuchu?\n- Wolałbym żebyś nie mówił do mnie: czarnuchu\n- Nie przy reszcie chłopaków\n- Spoko, spoko niedługo wszyscy będą tak mówić. Wystarczy tylko podlansować odpowiednio wzorce”)\n\n[REFREN]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/3fd02c2774f361b6deddd5b952d4b2be.600x600x1.jpg"}], "artist": "Sarius"}