{"songs": [{"title": "Pysk w pysk", "album": "Pysk w pysk", "year": "2009-01-01", "lyrics": "Kto ma flow, który reszta chce mu ukraść?\nKto ma coś, czego chcą, a co mu bóg dał?\nZobacz kto rok po roku będzie tu stał\nSpójrz prawdzie - pysk w pysk - tego chcą wszyscy\n\nKto ma flow, który reszta chce mu ukraść?\nKto ma coś, czego chcą, a co mu bóg dał?\nZobacz kto, dziś zamknie im wszystkim usta\nSpójrz prawdzie - pysk w pysk - tego chcą wszyscy\n\n\nSłyszysz ten wokal, flow, czekam na zysk\nZnów z tej strony Pysk, moje życie jeden wielki błysk\nTy jeśli widzisz tłum za oknem\nMożesz być pewien że wróciłem tu na dobre jak Mase\nBo to jak triumfalny comeback marnotrawnego syna\nDla nich to promyk, a ja schodzę dziś z góry Synaj\nUchylę Ci tajemnicy rąbek, wytrzymaj\nW tej grze jestem jak Mojżesz, dekalog spisałem w rymach:\nPo pierwsze dobrze zastanów się nad każdym wersem\nPo drugie w to co robisz uwierz i włóż w to serce\nPo trzecie nie myśl o starcie a o mecie się nie dziw\nWażne jak kończysz jak mawiał Leszek, więc wykończ ich jak leci\nPo czwarte i piąte - kochaj swoich, nienawidź wrogów\nSześć i siedem - możesz mieć wielu bogów, lecz Pysk jest jeden\nPo ósme nie bądź oszustem, dziewięć\nChoć budzisz niechęć, bo prawda boli to zawsze trafiaj w Dziesięć\n\nKto ma flow, który reszta chce mu ukraść?\nKto ma coś, czego chcą, a co mu bóg dał?\nZobacz kto, rok po roku będzie tu stał\nSpójrz prawdzie - pysk w pysk - tego chcą wszyscy\n\nKto ma flow, który reszta chce mu ukraść?\nKto ma coś, czego chcą, a co mu bóg dał?\nZobacz kto, dziś zamknie im wszystkim usta\nSpójrz prawdzie - pysk w pysk - tego chcą wszyscy\n\nKtoś mówił, że rap umarł wielu szalonych szukało serum\nOn wyszedł z podziemia, przez salony, skończył w mauzoleum\nDźwigam ten krzyż jak Szymon by nie zniszczyć ich stóp\nJestem tu po to by on chwale mógł zmartwychwstać jak Chrystus\nWyblakłe gwiazdy spadną, poślę je na dno z pianą na bitach\nSą jak Titanic - nigdy już nie popłyną\nJa mam coś dla nich, dla tych co chcą być jak wino\nBo gdybym chciał ich zranić, rzekłbym - kurwa wasz czas minął\nNewcomerzy wchodzą do gry, lecz każdy sobie słodzi\nFrajerzy kłamią Ci mówiąc, że porażka w grę nie wchodzi\nOni nie znają słowa pokora to trzeba przyznać\nSzkoda, że w ich słownikach brak też słowa charyzma\nDobra, to są sprawy o których mówisz szeptem\n5% ma mózg, reszta nie grzeszy intelektem\nZnów chcą mi wcisnąć starą śpiewkę i wiesz co?\nGdyby nie fury za parę stów to łyknąłbym ten bełkot\n\nKto ma flow, który reszta chce mu ukraść?\nKto ma coś, czego chcą, a co mu bóg dał?\nZobacz kto, rok po roku będzie tu stał\nSpójrz prawdzie - pysk w pysk - tego chcą wszyscy\n\nKto ma flow, który reszta chce mu ukraść?\nKto ma coś, czego chcą, a co mu bóg dał?\nZobacz kto, dziś zamknie im wszystkim usta\nSpójrz prawdzie - pysk w pysk - tego chcą wszyscy\n\nOn dał im okładki w pismach, open bar i sztuki w klubach\nZa nich umarł, a oni go sprzedali jak Judasz\nSprzedali swoje życie, dziś chcą się wybielić jak persil\nZnam ich tylko dlatego, że mam pamięć do dat śmierci\nChcieli być pierwsi stąd ich prywatny Olimp\nKiedyś raport z boisk, dziś się liczy tylko raport OLiS\nI wiem, że prawda boli ale to nie diss\nWierz mi jedyną ich platyną będzie ta na głowach ich dziewczyn\nSpójrz prawdzie pysk w pysk - to mój czas, a przede wszystkim\nNie chcę tu błysnąć by za rok zniknąć jak jakiś Gulczas\nWięc, biorę swoje, wbijam chuj w was\nW tych co zamiast płyt na półkach wolą przeboje na mp3-jkach\nRap bez litości, coś jak mecz Brazyli z Mołdawią\nJakbym dziecko z Somalii pytał co woli - trufle czy kawior?\nChcesz mnie zabić? lecz ostatnie co usłyszę to twe brawo\nJutro mogę umrzeć, bo dziś okryję te wersy sławą!\n\nKto ma flow, który reszta chce mu ukraść?\nKto ma coś, czego chcą, a co mu bóg dał?\nZobacz kto, rok po roku będzie tu stał\nSpójrz prawdzie - pysk w pysk - tego chcą wszyscy\n\nKto ma flow, który reszta chce mu ukraść?\nKto ma coś, czego chcą, a co mu bóg dał?\nZobacz kto, dziś zamknie im wszystkim usta\nSpójrz prawdzie - pysk w pysk - tego chcą wszyscy", "image": "https://images.genius.com/8a2e618b1f219b03bff8e84c7eabbe27.1000x1000x1.jpg"}], "artist": "Pyskaty"}