{"songs": [{"title": "Błyszczymy na ulicach", "album": "Zakazane Owoce EP", "year": "2010-01-01", "lyrics": "[Zwrotka 1: Białas]\nOlej tego lamusa waży 50 kilo, a jakby Cie napadli pewnie by sie zawinął\nCo to za gościu, rękę ma najszerszą w łokciu i zawsze gdy go widzę na buty kieruje wzrok swój\nNie muszę go obrażać, szkoda czasu, błyszczę tak, że masz przy mnie oczy jak po dobrym haszu\nPieprze wciąż karierę, chociaż ten kawałek powinienem nawijać jadąc lowriderem. Ty, siedzisz obok głaszczesz mnie po karku a całe miasto nazywa mnie królem g-funku. Kazz zrobił taki bit, że przestało padać, a po moich wersach słońce chodzi w ciemnych okularach. (Błyszczymy na ulicach) słuchają nas na plażach, nawet nasi hejterzy już przestali nas obrażać. Dla nas nagrywka to najlepsza używka, lecz emigracja psuje nasze plany\n\n[Refren: Danny]\nWolisz te świecidełka brat czy dobry rap na blokach? Weź raz zachowaj się jak człowiek, jak fan a nie jak sroka. Wiesz że nasze tu błyszczy tutaj wciąż nie na pokaz, tu ulica nie chowa gwiazd, a ludzi z ogniem w oczach\n\n[Zwrotka 2: Białas]\nPisząc te słowa jestem daleko od domu, pije sobie zimny browar patrzę na ludzi z balkonu, myślę o swoich celach, wiem że szczęściu trzeba pomóc i ogarniać tak by nie być gwiazdą jednego sezonu. Pomimo że błyszczę nie należę do gwiazdorów, masz mnie propsować ziomuś, nie masz wyboru. Życie bez koloru jest jak życie bez honoru to gorsze od wszystkich chorób, gorsze niż dziwki z forum. Zaraz będę fejmem, weź mnie lepiej polub, mówię Ci to wcześniej żeby nie było fochów. Błyszczę! Według mnie to idealny sposób na zgarnięcie propsów oraz sosu jestem na to gotów. Kotuś, zdobywamy świat tego roku idziemy prosto jak Sokół do celu ( chcesz to poczuć?) jestem solą w oku dla wielu idiotów co wolą \"Rozmowy w toku\" od hip-hopu. Boże, weź ich opuść\n\n[Refren: Danny]\nWolisz te świecidełka brat czy dobry rap na blokach? Weź raz zachowaj się jak człowiek, jak fan a nie jak sroka. Wiesz że nasze tu błyszczy tutaj wciąż nie na pokaz, tu ulica nie chowa gwiazd, a ludzi z ogniem w oczach\n\n[Zwrotka 3: Solar]\nSolar zdejmuje okulary, chuj w pedalskie ray-bany. Jadę tak, że słuchacze już łykają aviomarin. Sobie skaczę tu na luzie jak Jurij Gagarin podbijam nowe tereny, a na nich zostawiam flagi. Nie mam szczęścia i walczę o nie non stop mordo, a Ty dalej się módl do Boga i graj w lotto, choć nie znamy się z fejm raperami po imieniu i tak zrobiliśmy więcej niż paciorek w Licheniu. W imię Solara, Białasa, Kazzama zwanego Kazzem jedenaste przykazanie brzmi jaraj się naszym rapem. Błyszczymy niczym jebana latarnia morska jak ktoś się gubi no to wraca do naszego krążka. Powinniście nosić nas na propsach, a nie żydzić zwrotów za koncert za pół klocka. Znów! Zarwana nocka żeby na płycie dać ogień, a jedyne co mi się za to odpłaca to zdrowie\n\n[Refren: Danny]\nWolisz te świecidełka brat czy dobry rap na blokach? Weź raz zachowaj sie jak człowiek, jak fan a nie jak sroka. Wiesz że nasze tu błyszczy tutaj wciąż nie na pokaz, tu ulica nie chowa gwiazd, a ludzi z ogniem w oczach", "image": "https://images.genius.com/02718b27f10006809ea49bb05641d774.393x360x1.jpg"}], "artist": "Białas"}