{"songs": [{"title": "Mogę Wszystko", "album": "Projekt Tymczasem", "year": "2018-09-03", "lyrics": "[Zwrotka 1]\nOwinąłem sobie forsę w okół palca i wraca, wraca\nJak już zrobię fortunę, obym nie wpadł w hazard\nMogę poczuć się wolny, z samolotu skakać\nGorzej będzie jak zginę przechodząc na pasach\nJak mnie widzisz na bloku, to bierz ze mnie przykład\nMogłem stać na rogu, ale cel byłby wygrać\nDzisiaj nie obchodzi mnie wykłócanie co rapem jest\nRobię to naprawdę, nieważne co myśli tamten łeb\nPowiedz mi, gdzie tyle byłeś, gdzie ty byłeś\nEee, musiałem sobie wydać trochę floty, wiesz\nI nie czuję żadnych zmartwień jak mój ziomo Quebo\nLimit nie upływa jak poczujesz niebo\nPytają mnie o drogę, mówię \"Chodź za mną\"\nPytają czy ustoję tyle chłost w plecy\nPytają czy pomogę, nie wiem czy warto\nRobiłem to przez lata, teraz chcę pęgi\n\n[Refren: Sitek & Sokół]\nMogę pojechać hen i właśnie tam znaleźć szczęście\nMogę być szczęśliwy tu, mając proste zajęcie\nMogę pojechać hen i właśnie tam znaleźć szczęście\nMogę być szczęśliwy tu, mając proste zajęcie\n\n[Zwrotka 2]\nMogę nie doczekać jutra od czekania na zmiany\nI upijać sie do lustra jakbym siedział z kumplami\nAlbo być kowalem losu swojego, klecić ze stali\nI dla tych ziomali, ziomali zostać zapamiętany w tym\nJa nie łamię reguł, ja z reguły je zmieniam\nI 71 - bądź ze mną, kto was wyniósł na legal?\nZnów, kiedy światła gasną, wcale już nie widać szkód\nNie pytałem ich o zdanie, kiedy brałem swoje tu\nMówią \"Nie oczekuj wiele, to się nie zawiedziesz\"\nCo mnie nie zabije to nie wbije w glebę\nTyle razy miałem dosyć, brali mnie za wroga\nJak żyje ci się lepiej - będą atakować\nUśmiecham się do siebie, bo wiem, że mam powód\nMogę zwiedzić cały świat, tak jak robi Sokół\nCo ci daje siłę? Co ci daje motywację?\nU mnie ciągle jest jak \"Zoba na co jeszcze stać mnie\"\n\n[Refren: Sitek & Sokół]\nMogę pojechać hen i właśnie tam znaleźć szczęście\nMogę być szczęśliwy tu, mając proste zajęcie\nMogę pojechać hen i właśnie tam znaleźć szczęście\nMogę być szczęśliwy tu, mając proste zajęcie", "image": "https://images.genius.com/437d8415a7c8876d133bde1197165265.640x640x1.jpg"}], "artist": "Sitek"}