{"songs": [{"title": "Track 6", "album": "Tylko dla dorosłych (Ukryta płyta)", "year": "2010-02-26", "lyrics": "[Intro puszczone od tyłu]\nByło w nas tyle ciepłych słów\n\n[Refren/Cuty]\nDo czego to doszło, do czego?\nDrogi przebyliśmy szmat\nDo czego to doszło, do czego?\nNie dziwi nas to bo nie dziwi już nas nic\n\n[Zwrotka 1]\nByło w nas współczucie dla tych co nie mieli nic\nTeraz walcz pucybucie o okazicieli kwit\nDla złodziei zysk, a dla ubogich ZUS\nMasz komedie jak Ryś, nie wróci Robin Hood\nMieliśmy tyle planów, one utkwiły jak stolec\nZakochani w chwili przed telewizorem\nNasz wieczny optymizm graniczy z troską\nPrędzej umrzesz niż za te plany rozliczysz lotto\nJak widzisz złością karmi chciwych świat\nNie trybisz, kowboj, czy zbyt treściwy slang\nByło w nas tyle chęci do życia\nDziś każą nam kraść, by powiększyć kapitał\nJak cię stać ty pożyczaj, kiedyś mieliśmy umiar\nNie liczyły się blinki, zyski, a duma\nNie chodzę po klubach i nic tego nie zmieni\nDziś muzyka to syf, a nie przełom jak kiedyś\nByło w nas tyle humoru i blasku\nTeraz życie nam dostarcza więcej powodów do wrzasku\nRealia znasz już, nie mów mi - dorośnij\nPóki co obcy mi jebany krzyk bezradności\n\n[Refren/Cuty]\nDo czego to doszło, do czego?\nDrogi przebyliśmy szmat\nDo czego to doszło, do czego?\nNie dziwi nas to bo nie dziwi już nas nic\n\n[Zwrotka 2]\nByło w nas tyle myśli, jak zmienić je na słowa\nMózg nie nadążał by w przestrzeni je zrealizować\nDziś oczy jak sowa, na ciele tiki wszędzie\nNie musisz imponować to mówi mi kim jesteś\nMieliśmy tyle opcji zadbania o przyszłość\nA tyle mamy z porcji co kurwa w barach bistro\nNie dla nas Hilton, a czemu nie, mi powiedz\nZależy czy to hotel czy kurwa to za drogie\nByło w nas tyle z jutra, nie widzieliśmy przeszkód\nBy zdobyć cały świat a nie blizny na sercu\nNaszych wizji w tym miejscu już brat nie ma szans\nBy wytłumaczyć sobie, że ten raj zmienia fałsz\nByła w nas moc, siła, chęci i zdrowie\nZamiast tego masz do kawy tu tabletki na głowę\nSam się dowiedz co ci jest i co słychać\nCzy to HIV czy to syf czy to bit czy to grypa\nByło w nas tyle uczuć, jak i buntu, a teraz?\nSzacujemy miłość po gatunku portfela\nJak chcesz umieraj, lecz nie mów mi - dorośnij\nPóki co obcy mi jebany krzyk bezradności\n\n[Refren/Cuty]\nDo czego to doszło, do czego?\nDrogi przebyliśmy szmat\nDo czego to doszło, do czego?\nNie dziwi nas to bo nie dziwi już nas nic\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3b05c08bceeb97b78d0656a1f2f501f1.660x660x1.jpg"}], "artist": "O.S.T.R."}