{"songs": [{"title": "Still Aggressive", "album": null, "year": "2016-11-29", "lyrics": "[Zwrotka 1]\nSłowo się rzekło wpadłem podawać rym mendom\nRobię im piekło Filipek Inferno\nZrozum to prędko zanim się wacki wylęgną\nRozjebię lekko te moje zwroty zaraz wytępią\nCeluje w sedno robię bragga wymiernie\nBo umiem składać punche leszcze, wy miernie\nNie wdaje się tu w gadkę powiedz to tępym chujom\nŻe jak przypięli łatkę mi czemu się prują?\nMój rap to transhumanizm, coraz silniejszy pizdo\nGdybym miał ciebie słuchać, zostałbym nihilistą\nNie mam fajnego flow, ale mam fajne życie\nSłyszę wokół opinie i komentarze typie\nWytknij że robię chłam albo cokolwiek zarzuć\nDoszedłem tutaj sam jak ty przy komentarzu\nWpadaj z ekipą, popatrz jak tłusto gramy\nNie mam problemów cipo, żeby być sfrustrowany\n\n[Zwrotka 2]\nTo Filip na bitach Kota z rapem się szkoda rozstać\nPoziomu pseudo mc’s nie ruszy Chodakowska\nCo drugi ruchać hajs chce jak dzięcioł na programach\nJest tylko jedne problem: nie ma głowy do pukania\nNie jestem miło dla ludzi, a czasem, ziom mam dość ich\nNie umiem się już łudzić – tu nie ma lojalności\nW rapie jak klawisz – bo kiedy tu wchodzę zamykam ich typie\nZa te melanże zakłamaną lirykę\nMoże bym tu uwierzył, kminisz żarcik\nPopłynęli tu z przewózką, jak imigranci\nStyl jest jak Barca za mikrofonem\nTechnika jak Deco wiec na bicie nie tonę\n\n[Bridge]\nTe moje zwroty zaraz wytępią, bądź spokojny\nFilipek na tych bitach, nie wychodzi prędko z formy\nKombo punche dla kombotantów\nRobię im piekło, patrz jak tłusto gramy\nTe moje zwroty zaraz wytępią, bądź spokojny\nFilipek na tych bitach, nie wychodzi prędko z formy\nKombo punche dla kombotantów\nRobię im piekło, patrz jak tłusto gramy\n\n[Zwrotka 3]\nJebać osądy, nie czuję bólu stary\nNie chcą mnie kuluary i mam to w chuju, czaisz?\nPiszą mi królu dziary kiedy się uzewnętrzniam\nKrwią piszę wszystkie wersy, masz to od serca\nChcesz mnie, kurwa, oceniać? Bądź obiektywny dziwko\nCzego bym nie nawinął, zawsze jesteś przeciwko\nMam punche przeruchane? To muszę wspomnieć\nŻe twój idol ma problem, ruchał je po mnie\nTeraz jest tu moda, żeby po mnie jechać kiedyś była, żeby propsować\nHype'y u ludzi to temat rzeka, beka, że mają tu kogoś za boga\nMówisz, że Fifi niefajnie i w sumie, na siłę ma punche i niunie\nMuza jest dla mnie sumą posunięć, jak coś zjebałem to nie żałuję\nW tym rapem ziomie wygrywam przetarg na chama\nMasz nawijkę na diecie, to dieta dukana\nCzasem się wkurwię, to oczywiste\nMoja agresja sięga zenitu jak Axel Witsel\nZbyt dużo barier i PR po kreską\nJak mnie skreśliłeś, to nie patrz tu ziomalu na przeszłość\nChcesz mnie pokonać? Filip to kozak pod pętle\nJak Iphone w pkp jestem poza zasięgem\nJa muszę być najlepszy na bragga w podziemiach\nPrzy tym nawet Janek Wiśniewski pada z wrażenia\nMuszę rozkurwić rapem, bo nadal jest szczery\nNie widzę się w pracy jak przekładam papiery\n\n[Refren]\nTo tylko ja, moje własne demony\nNie mogę rzucić rapu, jestem uzależniony\nNigdy mnie nie skruszą te tendencyjne kurwy\nJa pierwszy nie wyciągam ręki, jestem zbyt dumny\nTo tylko ja, moje własne demony\nNie mogę rzucić rapu, jestem uzależniony\nNigdy mnie nie skruszą te tendencyjne kurwy\nJa pierwszy nie wyciągam ręki, jestem zbyt dumny\n\n[Bridge]\nTe moje zwroty zaraz wytępią, bądź spokojny\nFilipek na tych bitach, nie wychodzi prędko z formy\nKombo punche dla kombotantów\nRobię im piekło, patrz jak tłusto gramy\nTe moje zwroty zaraz wytępią, bądź spokojny\nFilipek na tych bitach, nie wychodzi prędko z formy\nKombo punche dla kombotantów\nRobię im piekło, patrz jak tłusto gramy", "image": "https://images.genius.com/4f373c7220a1d6cb445c64e9c4d625ab.959x959x1.jpg"}], "artist": "Filipek"}