{"songs": [{"title": "BigStar", "album": null, "year": "2016-06-06", "lyrics": "[Zwrotka 1]\nByłem bananem, teraz kasjerem, chwilę\nNo to co tu jest prawdziwe, bitch?\nNiby skąd brać kwit jak płyta wychodzi w czerwcu\nI chyba kurwa widać, że przed nią nie gram koncertów\nTo niby skąd, że co, że kurwa mama da?\nZa duży jestem na to dlatego chodzę zarabiać hajs\nPietnastolatki mają bekę i to trochę przykre\nMówią, że handlarz skarpetek a potem idą na przyrkę\nKanapki w tornister i ojciec w Oplu\nPojadą do szkoły zaraz, tylko synek musi jeszcze opluć mnie\nNo to kto bekę ma prawo mieć?\nJa w pracy, czy on kłócący znowu z mamą o siano się\nJestem przy kasie, na razie robię pik pik\nNiedługo też będę przy kasie jak już wpadnie kwit mi\nA dzisiaj robię by na swoim być, czuję się lepszy\nNawet jak w drodze na ten szczyt mam sprzedawać skarpetki\n\n[Refren]\nGuys guys guys guys guys guys\nMam na kasie hajs hajs hajs hajs hajs hajs\nKiedy liczę hajs hajs hajs hajs hajs hajs\nKasuję to guys guys guys guys guys guys\nNa-na-na-na-na-na\nKiedy mówią bla bla bla bla bla bla\nMam na kasie hajs hajs hajs hajs hajs hajs\nCiągle liczę hajs hajs hajs hajs hajs hajs\n\n[Zwrotka 2]\nPelikany latają po necie, biorą w pysk co wpadnie\nNo i poleciał przeciek, że kasjer se zjada rap grę\nTylko pytanie - czy to dla gry wstyd jest, czy jest dla mnie?\nJestem normalny typ i codziennie latam za hajsem\nA prawe oko to pożegnałem razem z wypadkiem, ponoć\nI to jest straszne, no bo widzę połowę mniej\nA rozjebuję się też na psach ponoć\nI robić jak mam donos, skoro teraz widzę połowę mniej?\nParę lat temu próba zabicia przez hejty się\nJuż wtedy byłem znany no i wszyscy hejtowali mnie\nTy kurwo, te parę lat temu do szuflady wersy szły\nNa majku z Tesco nagrywałem, marząc żeby spełnić sny\nSzama jest za darmo, studio jest za darmo\nTłocznia jest za darmo, kurwa życie jest za darmo\nJak hajsu nie ma no to spada z nieba, co robota?\nRaper nie brudzi sobie rąk tym, wciąż la vida loca bitch\n\n[Refren]\nGuys guys guys guys guys guys\nMam na kasie hajs hajs hajs hajs hajs hajs\nKiedy liczę hajs hajs hajs hajs hajs hajs\nKasuję to guys guys guys guys guys guys\nNa-na-na-na-na-na\nKiedy mówią bla bla bla bla bla bla\nMam na kasie hajs hajs hajs hajs hajs hajs\nCiągle liczę hajs hajs hajs hajs hajs hajs\n\n[Zwrotka 3]\nDla świata z którego przyszedłem, legalny sos to jest coś\nZiomek lata po mieście wciąż się bojąc, czy nie zgarną go\nSyreny nie są bezpieczeństwem jak się musisz skradać\nI gdy napierdala serce, a to jednak po sąsiada, bang\nGadamy kiedy biorę weed, bo nim czas umilam\nCzekam aż z rapu coś wpadnie mi, a to jeszcze chwila\nWięc kasuję, kasuję i tak bez przerwy\nKasuję kasuję, a już niedługo będzie pierwszy\nI ja też niedługo tu będę pierwszy\nI walę dynx za swoje gdy mama pierze skarpetki ci\nTo jest realtalk nie swag, idę dziwko po fejm\nMam go, teraz przydałby się banknot\nI co tym małolatkom, siedzi w głowie gdy z matką\nGadają o tym co na obiad jakby był za darmo\nPozdrawiam ludzi pracy, co znają wartość pieniądza\nI jak podane na tacy to kurwa tylko szkło\n\n[Refren]\nGuys guys guys guys guys guys\nMam na kasie hajs hajs hajs hajs hajs hajs\nKiedy liczę hajs hajs hajs hajs hajs hajs\nKasuję to guys guys guys guys guys guys\nNa-na-na-na-na-na\nKiedy mówią bla bla bla bla bla bla\nMam na kasie hajs hajs hajs hajs hajs hajs\nCiągle liczę hajs hajs hajs hajs hajs hajs\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e35ec8c5745dcf6c0821eddcb62d4adb.238x239x1.png"}], "artist": "ReTo"}