{"songs": [{"title": "Niezapominajka", "album": "I Niech Szukają Mnie Kule", "year": null, "lyrics": "[Hook x2]\nPoczuj to flow! to tupie rozgniewany King Kong!\nShow must go on! i niech im skacze ping pong!\nWłącz bit i nagraj, że kończy mi się bajka!\nBom Bidi Bay Bay! macha samuraj wam!\n\n[Verse 1]\nNie dzielę stołu z robactwem, nie piję wódki z Judaszem\nTo ta pewność, że mi żona, nie sypia z cudzym kutasem\nSram na króliczki playboya, co w piździe mają duracell\nA ty jak zaufasz złej, nabijasz jak Tuhaj-bej\nNiech smyrają się po jajach, pedały klepią po plecach\nI niech zdzierają kolana, paru tu to nie podnieca\nPrawdziwi wiedzą kto faja, kto dopierdala do pieca\nDla mnie to pały do lania, czas, by ktoś to im powiedział\nJest temacik desperaci, hajs zyskujesz, resztę tracisz\nMam na imię autentyczność, ty możesz to, gdzie chcesz wsadzić\nJa to dla nich ogół myśli, niewiele prócz słów na sprzedaż\nA oddani populiści, gadają jak suka szczeka!\nPanie marnie udawany, wyskoczyłeś z brzucha mamy\nI tak sobie w chuja gramy? zaraz ci się sturla kamyk\nPatrz jak ścieka krew z katany, nim stolarz ubije drewno\nKula za tych przekłamanych, kanarkiem kurwy nie zdechną\n\n[Hook x2]\n\n[Verse 2]\nPowiedz, po co zbędne słowa? ktoś ci chuja w gębę schowa\nJak się czujesz z lękiem w oczach, gdy sytuacja jest niezdrowa?\nWystarczyło uszanować! dziś ci para uszła, zobacz\nLos cię umalował, jeszcze tylko muszla, woda\nSpuszczasz, spływa, karma wraca tutaj, jak się puszczasz, bywa\nDłuższa chwila zamyślenia znowu mnie dżungla wzywa\nStyl dziurawych płuc Wałbrzycha, co pluje do kufla piwa\nI pyta, co kurwa słychać?! jebany wirus HIV!\n\"Beduiny\", te tu rymy są, by słowa przemówiły\nPłynie morał mej uryny, z drzwiami wyrwanej futryny\nPożyjemy, zobaczymy, twoją kwestę w dni otwarte\nPoszły hieny od padliny, skoro jestem dinozaurem\nSzlachetne to i moralne, w waszych ustach życiodajne\nWzruszyłem się, łzy otarłem, słuchaj, co jest mi normalne\nJeśli wrogów widzisz w braciach, powiem ci, możesz się nadziać\nZajeżdżam bez migacza, Akrobata nie wybacza\n\n[Hook x2]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}