{"songs": [{"title": "Prosto w ryj", "album": "Ostatni Krzyk Osiedla", "year": "2016-11-25", "lyrics": "[Zwrotka 1]\nKurwy co zajebały rap grę, odnajdę\nI powyrywam wam wszystkie struny z miękkich gardeł\nPrecyzyjnych ran nie zagoi żaden plaster\nDaję ludziom nadzieję, a wam ostatnią szansę\nWkurwienie się pogłębia jak w ziemi dół, dół, dół!\nMówi ostatni raper, w wersach brud, brud, brud!\nWe krwi pierdolony hardcore, nie cukier, miód\nMacie kredyt zaufania ale brał go słup\nU mnie nie ma powrotów, bo nigdy nie zniknąłem z mapy\nKiedy ty szukałeś sampli z Julasem robiłem trapy\nNigdy nie byłem częścią głównej rapowej papki\nTo numery ciężkiej wagi tak, że każdy łeb się garbi\nMasz stylówę jak Barbie powiedz gdzie schowałeś konia\nJuż wiem czemu po tobie na majku zostaje łoniak\nMój styl jak koniak, Ty to browar z octem\nJeżdżę z własnym majkiem i po was nic nie dotknę\n\n[Refren x2]\nProsto w ryj, dlatego nie ma ksyw\nWielu szczeka, na żywo to nieme psy\nMożesz być zły, gadam prosto w ryj\nI wiem, że moje słowa gryzą ciebie jak wszy\n\n[Zwrotka 2]\nNie mam czasu na pierdoły, grafik zajebany na dwa lata\nJeżdżę, latam, wychowuje, hajs zarabiam, raper tata\nScena domem, studio domem, czasem nie wiem gdzie jest chata\nZiomek pyta co dziś robię? Jak to co? Zapierdalam!\nI zajebać mam ochotę, kiedy sra się jakiś kasztan\nŻe mnie nie ma na rejonie, kurwo zajebałeś falstart\nZaliczyłem taki progress, że kuwety nie ogarniasz\nI cofnę tylko wtedy jak potrącę cię na pasach\nHajsu zapach dla niektórych jak perfumy Forda\nJak go nie ma to ból dupy rozpierdala od środka\nZawistne kurwy, to jak ebola na blokach\nKiedy pytasz go o pesel to podaje numer konta\n\"Antykozak\" już dawno o tym była gadka\nChuj z wami, jedzie wam nawet własna matka\nBo znowu robi obiad dla trzydziestolatka\nA ty jarasz szluga w oknie kiedy niesie pyry w siatkach (tej)\n\n[Refren x2]\nProsto w ryj, dlatego nie ma ksyw\nWielu szczeka, na żywo to nieme psy\nMożesz być zły, gadam prosto w ryj\nI wiem, że moje słowa gryzą ciebie jak wszy\n\n[Zwrotka 3]\nO mój Boże co on gada chyba wkurwił się za bardzo\nGdybyś wiedział tępa dzido jak ziomale tobą gardzą\nTu dzbany dalej rwą puste dupy na podróby\nRobią dzieci dla plus pięćset, bo brakuje im do wódy\nWielu wesołków jak satyra z tanich gazet\nDlaczego jak cię widzę to nie śmiejemy się razem?\nJa nie gnębię dla zabawy tych cherlawych szczurków\nChociaż mógłbym robić wjazdy do ich małych mózgów\n\n[Scratche]\n...Pseudoraperom... Śmieje się prosto w twarz...\n...Wiesz o czym mówię jak to znasz...\n...Polska scena...Przestała wzbudzać mój podziw...\n...Mówię prosto w oczy o tym, co mnie wkurwia i boli...\n...Brutalna prawda... Śmieje się prosto w twarz...\n...Wiesz o czym mówię jak to znasz...\n...Zapamiętaj słowa... Nie musisz wierzyć...\n...Mówię o tym, co na sercu mi leży...\n\n[Refren x2]\nProsto w ryj, dlatego nie ma ksyw\nWielu szczeka, na żywo to nieme psy\nMożesz być zły, gadam prosto w ryj\nI wiem, że moje słowa gryzą ciebie jak wszy\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fafc613819083cf20ac6fdbe33599b25.960x960x1.jpg"}], "artist": "Paluch"}