{"songs": [{"title": "Ballada o szlachetnym czorcie", "album": "Nic Dziwnego", "year": null, "lyrics": "Czy może być piękniej? Październikowa noc pełna blasku\nJa spacerkiem, do domu wracam po alei Piastów\nZłota jesień! Sprawdzam czy na taxi fruit gdzieś mam\nZłoty dziesięć... więc ten spacer słuszny jest ze wszech miar\nHelmut został w domu, bo ostatnio biadał na sprzęgło\nZresztą nie wypada jeździć pod wpływem będąc\nWięc idę coraz szybciej, żebym tu nie wymarzł\nAż dochodzę do Placu Sprzymierzonych, kiedyś Lenina\nI tu do radości powód wspaniały jak tęcza\nNocny autobus mknie po rondzie i skręca\nWięc ja, niewiele myśląc i jeszcze mniej mogąc\nNatychmiast rzucam się za nim w beznadziejną pogoń\nRzecz w tym że są szanse, że go dostane\nLecz gdy dobiegam doń, on już opuszcza przystanek\nWięc zrezygnowany, z myślą o dalszym spacerze się oswajam -\nI tu zaczynają się jaja!\nBo z piskiem opon wywołującym ból zębów\nZatrzymuje się przede mną oto lśniące BMW\nZza przyciemnionej szyby łysy czort spogląda złowrogo\nMyślę, \"Boże czyżbym długi miał u kogoś?\nKomu jestem krewien?\" Tracę nerwy w domysłach\n\"Może Webber? Nie, Webber by go raczej nie przysłał\nWięc może ktoś wreszcie poczuł się dotknięty\nWnioskiem wysnutym zręcznie z którejś mojej puenty\nMoże to już czas, że znaleźli mnie ci którym nie sprzyjam?\nMoże to bojówkarz Radia Maryja?\"\nA skądinąd wiem, że oni nie bez wzajemności mnie nie lubią\nLecz on rozwiał moje wątpliwości mówiąc:\n\"Sam tak kiedyś biegałem, bezskutecznie na ogół\nWskakuj, dogonimy ten autobus\"", "image": "https://s3.amazonaws.com/rapgenius/lonanicdziwnego.jpg"}], "artist": "Łona"}