{"songs": [{"title": "Tu jest najlepiej", "album": "25_godzin", "year": "2018-10-25", "lyrics": "[Intro]\nNajważniejsze żeby wieść o naszym mieście poszła w świat!\nTu jest najlepiej tutaj żyję i gram!\nTeraz wszyscy powtarzają Pe do En i kreska!\nTu jest najlepiej tutaj żyję i mieszkam!\n\n[Refren]\nWracam do gry jeszcze bardziej poznański\nJeszcze bardziej penerski styl stąd znasz mnie\nBo tu wciąż Pe do En typy spod ciemnej gwiazdy\nMiasto złą sławą owiane Tu jest najlepiej\n\n[Zwrotka 1]\nKto zapoczątkował styl? Kto jest ojcem tego gówna?\nWitam w mieście co od zawsze ma tylko jednego króla\nHIP HOP kultura Pe do En dziewięćdziesiąte\nTu niejedna flacha pękła i wuhta pięknych wspomnień\nWjeżdżam na osiedla jak krechy na blaty w klubach\nJa byłem na VIP lożach i witali mnie jak króla\nSlums Attack na murach nabazgrane tanią puchą\nTo ten czas gdy o suchym ryju trenował na sucho\nGdy mówię o tym mieście to mówię o nim z dumą\nBo to najlepsza ekipa od zawsze z najlepszą muzą\nRozrywek zbyt dużo, by ogarnąć wszystko w weekend\nTylko mapę turystyczną ziomuś wypierdol w kibel\nSLU lider przeprowadzi cię przez rejon\nNa Łazarskim mam przyjaciół co ze mną trzeźwieją\nMoje serce na Jeżycach na Grunwaldzie sporo kaców\nA bloki na Ratajach i Piątkowie w małym palcu\n\n[Refren]\nWracam do gry jeszcze bardziej poznański\nJeszcze bardziej penerski styl stąd znasz mnie\nBo tu wciąż Pe do En typy spod ciemnej gwiazdy\nMiasto złą sławą owiane Tu jest najlepiej\nWracam do gry jeszcze bardziej poznański\nJeszcze bardziej penerski styl stąd znasz mnie\nBo tu wciąż Pe do En typy spod ciemnej gwiazdy\nMiasto złą sławą owiane Tu jest najlepiej\n\n[Zwrotka 2]\nSłyszałeś o tym mieście, w którym często jest napięcie\nGdzie ulica cię rozlicza strzałem w ryj konfidencie\nObróć się na pięcie, jeśli nie twoje klimaty\nTylko lepiej nie udawaj układając o tym rapy\nW mieście sporo twarzy a to miasto mnie kojarzy\nTo ćwiara działalności i zdobył to o czym marzył\nNiejeden się tu sparzył, choć po życia szkole poległ\nTo miasto liczy pengę tutaj najlepsi kibole\nTo miasto nie zasypia na baletach leci rap\nTutaj żołnierze ulicy wiedzą czym brutalna gra\nTo miasto daje siłę i natchnienie do walk\nJedni robią brazylijskie inni wolą MMA\nCałe życie rap gra, black hoodie, kominiara\nTu nie jeden napad, potem czarny chleb i kawa\nKtoś przeżył miłosny zawód, ktoś zapaść po dragach\nKtoś zaciska mocniej krawat nie chciał dłużej zaprawiać\nTerkot kółek walizek toczących się po chodniku\nMiejski zgiełk fala migracji to świat słoików\nŚwiat knajpek i sklepików osiedlowa hipsteriada\nPowklejani niczym plomby na jeżyckim fyrtlu spadam!\n\n[Refren]\nWracam do gry jeszcze bardziej poznański\nJeszcze bardziej penerski styl stąd znasz mnie\nBo tu wciąż Pe do En typy spod ciemnej gwiazdy\nMiasto złą sławą owiane Tu jest najlepiej\nWracam do gry jeszcze bardziej poznański\nJeszcze bardziej penerski styl stąd znasz mnie\nBo tu wciąż Pe do En typy spod ciemnej gwiazdy\nMiasto złą sławą owiane Tu jest najlepiej\n\n[Scratches]\n\n...Projekt solowy...\n...Wyprowadzę cię bez mapy...\n...To szacunek dla ulicy...\n...Slu! Onomato!...", "image": "https://images.genius.com/bb5391dea18223822d4778355a8f647e.530x530x1.jpg"}], "artist": "Peja"}