{"songs": [{"title": "To Co Istotne", "album": "Lepszego Życia Diler", "year": "2013-12-19", "lyrics": "[Zwrotka 1: Siwers]\nIstotniejsze od like'ów, od hype'u, od propsów\nNa mike'u wciąż rozwój jak /?/\nĆpam tu na dysce w dwunastopiętrowcu\nNiszczę audio system. Proste, że biorę za to szmal\nI respekt. Co istotne jeszcze?\nRym tłusty jak Gessler, bit gruby jak Wojciech Mann\nNie dać za bezcen skóry, walczyć o lepsze\nSos przytulić jak zechcesz, przykurwić potem w bal\nEj, byle nie co dzień!\nChociaż przy open barze czujesz się jak ryba w wodzie\nCzas to złodziej, więc topię go w trunku\nZawsze jestem na chodzie, motam z niego plik Jurków\nChcesz to stój tu, ja idę po championach\nWypluwam przy tym w chuj słów jak ciosów Balboa\nZiomal, główkuj, bo żeby wypić toast\nIstotne od początku do końca - plan wykonać\n\n[Zwrotka 2: Haju]\nTo co istotne trzymam w głowie to ciągle\nZasad bagaż układam w regałach. Gra wymaga bym dawał\nJej to co istotne... I nie gadam jak faja\nPajac o bajach by stwarzać jakieś pozory żałosne\nTo proste - życie rzuca nam wyzwania. Postęp\nTo klucz do przetrwania, odsłania co istotne\nJest. Ciągle więc mimo, że chcą mnie zwieść\nMilionem potknięć, więc zawsze mogę podnieść się\nŚwiat jak chłodny mentor nie daje wskazówek\nI zabiera czas, potem skuwa jak nie masz w ogóle sił\nNie mogę stać. Znam istotę spraw, które rządzą tym\nPierdolę fakt. Stawiam na plan, który z buta rozpierdala drzwi\nJestem w tym, choć paru upadło tu dziś\nBo ponure dni, ponure sny zabrały im wszystko\nNie czujesz gdy pod stopami grunt znika szybko\nTo co istotne ma wartość tylko\n\n[Zwrotka 3: Te-Tris]\nDotykam chleba, wody, ahhh biorę powietrze w płuca\nWiesz gdzie mnie szukać, jeśli potrafię Ci jeszcze ufać\nJak Wu-Tang - Cream nucę tu dziś, za mną peleton, lecą\nŚmietanka opłakuje swe rozlane mleko\nJak Danny Trejo z maczetą w dżunglę pomówień\nW ręku z depeszą telegramem, że ludzie to ludzie\nI mówię o naturze, podsuwa nam solucje\nSpytaj typa w lustrze czy już wie (wie), co jest ludzkie\nRzeczy, które warto i te, (które się opłaca)\nRzadko bywają parą (do tego wszystko wraca)\nNachapać się byle japa umie, Ja szukam wartości\nZa proste, dla tych co do życia nie dorośli\nNieraz się oszkli oko albo szczęki zadrżą\nPrawda jest prawdą tu, czy w rezydencji w Hamptons\nZłap to albo weź zapomnij o tej zwrotce\nNiech życie Ci samo przypomni to co jest istotne\n\n[Zwrotka 4: Paluch]\nW czasach, kiedy nasze nerwy spokojnie stały w pionie\nW normie było zbijanie, a nie jaranie piątej\nDziewczyny miały branie bez rozbieranych fotek\nDzisiaj gonią się w wyścigu na królową idiotek\nTo co istotne zapuściło w nas korzenie\nI nadal ma się dobrze, trafiło na żyzną glebę\nDo dziś z moimi ludźmi dogaduję się na gębę\nPrawnicy i umowy nie są tutaj potrzebne\nPonad monetami stawiamy dane słowo\nJeśli jesteś z nami to niosę Tobie pomoc\nTwój problem na bani to również mój kłopot\nZawsze naturalni stuprocentowy cotton\nMożesz być pewien - słowa to myśli odsłuch\nWciąż piszę teksty zamiast pisania postów\nNareszcie zyski większe od kosztów\nTo co istotne, nadal jestem głosem bloków\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/10e98bb0ed21c7eef291ce88768e0ef6.640x555x1.jpg"}], "artist": "Paluch"}