{"songs": [{"title": "Pamięć zostaje", "album": "Nowe Rzeczy ", "year": "2015-02-19", "lyrics": "[Zwrotka 1]\nOczy bałagan szarlatan, nos karmazyn, purpura\nBiskupie barwy na japach charane treścią na murach\nTo był rejon tak dawno, mało kto to pamięta\nIlu dawno już zlazło, zabite dechy w adresach\nCię zabiorę w przejażdżkę po radomskich melinach\nPewnikiem część dalej hula, lokalizację pomijam\nZamykam oczy i czuję smak berbeluchy i petów\nŻe w to nie wsiąkłem jak paru, tak bardzo istnieje Jezus\nNie ma kumpli co kiedyś, każdy musi ogarniać\nSię złożyło ostatnio, jak kończyła się wiara\nTam zostali niektórzy, osiedlowe historie\nTen umarł, a ten nie żyje, to są różne kalosze\nZrobiłem kroki do przodu, mocne kroki do przodu\nSprawdź moje kroki do przodu, jebane kroki do przodu\nNic nie jest dane na zawsze, W.E.N.A. miał rację, Ty musisz\nIść, kurwa, iść w czasach trudnych!\n\n[Refren x2]\nPamięć zostaję, a ja lecę i lecę i lecę\nProblem dobija, jest ich wiele, tak wiele, tak wiele\nSzanse na drodze, to je biorę i biorę i biorę\nWyszliśmy stamtąd, coś w końcu się należy!\n\n[Zwrotka 2]\nIdę na chwilę, chcę zobaczyć jak smakuje lepsze\nByłem sprawdziłem (bleeee), nie chcę więcej\nW sercu ochlajus, walczę z tym na co dzień\nBloki chowały, uczyły, szkoliły, andale, hombre\nZ syfu do karier, rap to pośredniak\nYouTube'y, ciuchy, płyty - nasze pracy miejsca\nWyciąga nas za uszy, nie damy się zagłuszyć\nOdłożyć coś na ruchy to nasza mekka\nSzefostwo cienko płaci, państwo nam nic nie płaci\nNikt, kurwa, nic nie płaci, każdy ma Merca\nTo się szkolimy w pasji, dzieciom dajemy starty\nPlus uzbrajamy działki od A do Z\nA nie tak dawno mi pisali, pisali, pisali\nŻe mam nie unieść się, pogubić, nowa klęska\nJestem z blokowisk, są z betonu i stali i stali\nDziś znowu Rzecz gra - to nowa wersja\n\n[Refren x6]\nPamięć zostaję, a ja lecę i lecę i lecę\nProblem dobija, jest ich wiele, tak wiele, tak wiele\nSzanse na drodze, to je biorę i biorę i biorę\nWyszliśmy stamtąd, coś w końcu się należy!", "image": "https://images.genius.com/dd4549b5f0a4a4289ddd0f09fa3b4d00.400x400x1.jpg"}], "artist": "KęKę"}