{"songs": [{"title": "Stany w Polsce", "album": null, "year": "2012-10-28", "lyrics": "[Zwrotka 1]\nSie-siemano\nTen po drugiej stronie posłuchajcie mnie dziś\nParu głupich przeżyć, bo chcę twe poglądy zmienić na\nTakie które ja mam i inne trzymaj z dala dziś\nTo jest moja rola by scena cała drżała, my\nWiemy jak to działa i zabieram się do tego już\nTworzę coś mocnego tu gdzie pieniądz nie jest sceną, luz\nLiczy się wzrok tych chłopaków, gdy znowu tworzysz coś\nJak na złość brak tematów, a trzeba gonić sos\nZnów się oddalam od ludzi, którzy są ważni, choć\nNie mam sam tego w planach zlewają mi się poranki w noc\nUcieka czas, zegarek rusza wskazówki\nWódka to stały bywalec, gdy zajrzysz do mej lodówki\nWolno się kładę, pomysł jest raczej słuszny\nNie nadam się dziś do życia dla żony ani dla kurwy\nSiedzę tak zamyślony, pchając kwiatki do lufki\nZsuwam je z mojej dłoni, jak majtki fajnej czarnulki\n\n\n[Ref. x2]\nŻycie nie jest łatwą grą, możesz dostać manto choć\nChcę je przeżyć tak by, razem z fanką mieć tu fajną noc\nZnów wydzieram gardło i czuję chęć na przechwyt gry\nSam się czuję pewny w tym, skumaj ten młodzieńczy styl\n\n\n[Zwrotka 2]\nPiszę to na komputerze i szczerze nie myślę co już mam powiedzieć\nA wokal nie nagra się sam i już nie wiem czy odłożyć to czy się zabrać za siebie\nLudzie nie dają ci szans, zabierasz je sobie tu sam\nPulę wyznacza im hajs, unieś kieliszki do góry i graj\nOglądanie zapleczy to słabe zajęcie, ja liczę na ludzi co mają pojęcie:\nO rapie, o muzyce, o tym co będzie, gdy zagram te tracki na swoim koncercie\nWidzisz to ty? Czy tylko ja mam tu takie podejście?\nMam niewiele lat, a marzenia takie, że nie wiem czy nie są za wielkie\nTa, i może chcę za dużo\nA może jak dorosnę zajmę tu przytulne biuro?\nWiesz, że nie odpocznę jeśli chcę latać z fortuną\nNa razie siedzę w oknie i nie ruszam się stąd długo\nZmieniamy ton, mikrofon zaraz tu damy na on, żeby wersami oddalić się stąd\nI jara mnie to, że cię jara to flow\nSugeruj się tym co słyszysz od nas na necie\nI puszczaj to gdzie się da by zapełnić nam kiedyś kieszeń\n\n[Ref. x2]", "image": "https://images.genius.com/af26c535cb0e7223679b313a258f4de7.300x169x1.jpg"}], "artist": "Kuban"}