{"songs": [{"title": "Wiesz o co chodzi", "album": "Opowieści z miasta Fatum", "year": null, "lyrics": "Wiesz o co chodzi, jak Ci nie wychodzi, nie wymodzisz nic tu\nPowodzi się, to robisz albo idź z tym w pizdu\nTo robi fiskus, też, niewiele wiesz o zysku\nI błysku, jak flash, terefere po nazwisku\nPachniesz benjaminie jak wanilije, robimy je\nTo mili, nie? jak w jednej chwili, zarobimy je na linii\nNie pod kreską, nie w bulimii z anoreksją\nSkurwysyny, aż im gęsto od pesos z resztą\nGdzie jest sos? S.O.S. flotą powietrzną\nPo to, żeby mieć i po to, żeby mieć go często\nTy weź to przejeb, jak nie masz, to nie jęcz tak\nSiemasz wspomnienie, z podziemia na scenę, brat\nNiefart ocenię tak, jebać portfele fuck\n'gdzie te kurwa bentleye?!', nie mam nawet na bilet\nAle i tak się chwieję, jak pochleję albo z dymem płynę\nJebane promile wpierdalają ten hajs\nDevice tu na rozkminę, żeby było najs i milej\nCzas ucieka jak motyle i choć czasem go złapię na chwilę\nTo nie mam go tyle, żeby kasę mieć na rapie, klient\nTyle\n\nRefren\nJak chodzi o mamonę, to mam przepierdolone\nI nie ważne co zrobię, to tracę tą kabonę\nJak chodzi o dziewczyny, to mam grube rozkminy\nI nie ważne co powiem, bo jebię tępe zdziry\nJak chodzi o mamonę, to mam przepierdolone\nI nie ważne co zrobię, to tracę tą kabonę\nJak chodzi o dziewczyny, to mam grube rozkminy\nI nie ważne co powiem, bo jebię tępe zdziry\n\nWiesz o co chodzi, jak dochodzi\nAlbo jak tu chodzi o nic, to przechodzi w story\nI nie wiesz co robić do dziś\nMam wyjebane na te głupie panie, zdecydowanie\nTo w chuja granie, w klubach dupami machanie\nUbaw udami dawanie, ulalalanie kochanie\nTo uhahanie zostanie na ululuanie cię na nie\nI to plan jak grzybobranie, wymiotka, małe jaranie\nA potem poranek kojota i totalne skacowanie\nNa pierwszym planie dupa, cycki, pizda zbita\nA potem sobie myślisz: 'okulista by się przydał'\nI przede wszystkim, weź te pyski na przypał\nObrzygaj przy wszystkich i na razie bywaj\nWitam Cię panie, w krainie łatwych panien\nGdzie łatwiej jest znaleźć HIVa, niż ćpanie\nGdzie laski są tanie i w ogóle jest super\nI kończy się hukiem, jak laska kończy z brzuchem\n\nRefren", "image": "https://images.genius.com/fa0e42d025460cd73b650385e812ebf7.842x842x1.jpg"}], "artist": "Buka"}