{"songs": [{"title": "Narcyz", "album": "HALFLAJF", "year": "2016-11-22", "lyrics": "[Intro]\nKurwa, nie wierzę w to, ja pierdolę\n\n[Zwrotka 1]\nObojętnie, ile tysięcy ludzi, dziesiątek tysięcy czy setek mi te oklaski da\nMusi to poczuć narcyz sam, że wciąż jest wyjątkowy\nJak perła, którą tylko niektóra z małży ma, ta\nJak jego człowiek Mes na szaleńca to kandydat\nJak każdy z nas nieraz niesnaski sam miewa ze sobą sam\nNa głowie ciąży już korona\nNie dotknąłem tej klawiatury dwa miesiące\nW dłoni kartę kredytową mam\nAle nie jestem w sklepie, dla siebie sam dzielę ściechę\nMielę kostki na miazgę, tak wjadą o wiele lepiej, o ta\nKoko i MDMA nieraz naraz i wtedy jest przyjemniej\nWszystko inne wtedy zupełnie zbędne\nSpoko, jak między Rasami, kiedy sprzedali dychę\nDopóki to nie pęka dzień w dzień\nBo wtedy to error jak u Natalii Nykiel\nA tak było prawie dwa tygsy, hajsu plikiem\nNeurony dobrze usmażone tak jak Kentucky Chicken\nDwadzieścia bitów-fortec siedzi na dysku\nJak bohaterowie Terry'ego Pratchetta\nBiała kartko, when did I miss you (kiedy?)\nDreszcze mam, jak patrzę na ścierwo\nKiedyś miałem pół roku przerwy i chyba czas na następną\nNarcyzie, jesteś najlepszym, nie udawaj Alzheimera\nTylko poskładaj kurwa cały swój świat do kupy, hashtag Pangea\nI gdy to piszę, od miecha clean as a whistle jestem\nPrzed enterem w notepadzie musiałem wcześniej nacisnąć escape\nSpore chmury spowiły w moment moją mikroprzestrzeń\nAle z dużej chmury mały deszcz, z klawiatury znów lecą iskry niezłe\nZajebisty jestem jak nigdy wcześniej\nStrach pomyśleć, co będzie\nGdy kalendarz wyjebie mi 3-6 jak kickflip desce\nStarsze skillsy jak winko lepsze\nPytasz, czy twoje plecy mam? Obchodzą mnie na nich tylko dreszcze\nNarcyza pierwszy raz to spotyka\nSleepin on myself bez objawów narkoleptyka\nA wychodzę bez szwanku na bitach\nTe święte słowa robią pengę, jakby woziła je pędem do banku lektyka\nWięc jak kiedykolwiek sam zwątpisz, raz jeszcze tu w siebie, nie świat\nV ma nadzieję, że za chwilę znowu będzie ten track grał\nMówię do siebie, bo kocham się, kiedy leci na kable ta miazga\nTak robię coś, co sam będę banglał, ta\n\n[Refren]\nTen chwilowy hype jest nieistotny\nJak jesteś cool ze sobą, twój vibe jest dożywotni\nNie rumienię się, jak dają propsy\nBo ja i moje ego lecimy na paralotni\nNad ziemię, na niebo\nKtokolwiek się przyjebie do tego\nZawsze tu gram w otwarte karty\nTa! Na mnie pokażcie palcem\nMówcie narcyz, narcyz, narcyz!\n\n[Zwrotka 2]\nWiesz, że jestem szczery\nPo tamtej zwrotce zajebałem minimaraton\nLucyfer w piekle posypie mi za to\nAle anioł stróż wziął pieczę\nBo wcale nie paradoksalnie\nMinimaraton nic nie zmienił na dłuższą metę\nTo słychać po tym panczu, kolo\nNie z aureolą, bo po piekle tym kroczę jak Dante solo\nAle nigdy już nie zwątpię tu w siebie sam, kiedy bit będzie banglał\nNa monitorach mi, obojętnie, jak będę zorany, ta\nNarcyz wrócił na pełnej piździe\nJak widzisz, tej linijki nie skończył na eufemizmie\nTen track to jest mój wake up call\nJuż serce nie wątpi, to jest braveheart flow\nRezam to wyłącza kurwa na dzielniach prąd\nI znowu mówię \"I love myself\" tak jak Kendrick\nI kręci się w głowie mi zaraz fioła dostanie błędnik\nTa, jeszcze nie wiesz, jak działa samouwielbienie?\nChodź zobaczyć kurwa z majkiem mnie na scenie, VNM\n\n[Refren x2]\nTen chwilowy hype jest nieistotny\nJak jesteś cool ze sobą, twój vibe jest dożywotni\nNie rumienię się, jak dają propsy\nBo ja i moje ego lecimy na paralotni\nNad ziemię, na niebo\nKtokolwiek się przyjebie do tego\nZawsze tu gram w otwarte karty\nTa! Na mnie pokażcie palcem\nMówcie narcyz, narcyz, narcyz!\n\n[Outro]\nDzień po tym, jak skończyłem to pisać, wstałem o 7 rano i poszedłem po półtora miesięcznej przerwie na siłownię i okazało się, że nie straciłem ani siły, ani kondycji. God damn! Wróciłem na kwadrat i zaraz zaczynam pisać kolejny track, wieczorem idę na G-Eazy'ego, jutro zakładam słuchawki i wypierdalam pisać w parku, bo będzie zajebista pogoda, pojutrze jadę grać festiwal, dzień później zabieram mamę na musical, a jeszcze dzień później oboje rodziców do Portugalii. Do czego zmierzam? Ja pierdolę, jestem kurwa zajebisty! Ahaha!\n\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/4c62771a7e62a2025d868df59b089b97.960x960x1.jpg"}], "artist": "VNM"}