{"songs": [{"title": "Psy z lasu śpiewającego", "album": "Chi", "year": "2014-05-28", "lyrics": "[Zwrotka 1: Eldo]\nŁazi za nami, gapi się głęboko w oczy\nCiągnie nas za nogawki, skamle, błaga i prosi\nNie odpędzisz, bo nie masz serca, lecz też dobrze wiemy\nŻe nie możemy go nakarmić, chociaż bardzo tego chcemy\nNocą chce kąsać i gryźć dusze\nRankiem się przymila i wyjada z nas emocje nieposłuszne\nBudzi iluzje, kładzie na wzrok ciemne kurtyny\nUtkane z marzeń, waruje wiernie, kiedy śpimy\nI tak ciągle, czasami chcielibyśmy wziąć kij\nI przegonić, bo on nam szykuje trzy rozbiory\nKnuje i broi, gotów dokonać czwartego\nI będzie bezwzględny, nie poczeka nawet do siedemnastego\nTaka słabość, on ją wykorzysta\nWielki niepokój, który ciągle mieszka w naszych myślach\nI niesie ból, wstyd i brak nadziei\nAle robi to dla nas, mówi, że tak potrzebujemy\n\n[Refren x2: Eldo]\nSnuje się za nami jeden zbój\nChce kierować dniem i zakrada się do naszych snów\nJest za każdym rogiem, ten wieczny świadek\nZabiera rozum, ciągle psuje równowagę\n\n[Zwrotka 2: Eldo]\nNie pamiętam, kiedy go spotkałem pierwszy raz\nAle w walkmanie na bank rapował Tede i Numer Raz\nI może nawet była to sobota wtedy\nDoprowadził mnie do biedy, do dziś jestem w kłopotach\nMówią - akceptacja to cnota, ja chcę być ten \"the sad\"\nBo on już czeka i chce przeprowadzić desant\nI bye, bye rozsądku, motyl w żołądku\nJa mam stado szerszeni, baterie dział prosto z frontu\nNieopatrznie daliśmy mu naszą uwagę\nDał nam śmiertelną powagę, mieliśmy to za zabawę\nBraliśmy garściami i noc czy dzień był\nGoniliśmy chmury, strząsaliśmy z ciał gwiezdny pył\nOdpowiedzialność gdzieś spała sobie w kącie\nNieważne, bo kto o niej myśli przy wolnej sobocie?\nPijani szczęściem, patrzyliśmy jak czas biegnie\nSkutki? Nieważne! Wyjaśnienia? Niepotrzebne!\n\n[Refren x2: Eldo]\n\n[Zwrotka 3: Eldo]\nI nagle otwieramy ministerstwo wojny\nA on stoi tu bezczelny i dziwnie spokojny\nI gdziekolwiek, w zakamarki świata chcę mu uciec\nWychodzi zza rogu, a rozum zamienia się w próżnię\nZnowu, kolejny raz nie rozumiem celu\nNi przyczyny, łyk rycyny w łóżku, w kolejnym hotelu\nWiem, że rano będzie drań czekał pod drzwiami\nCholerna iluzja, która snuje się za nami\nDzień w dzień...\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/40f956cb7b2fe1cabe03005755474b4d.803x800x1.jpg"}], "artist": "Eldo"}