{"songs": [{"title": "Pięćdziesiąt (Jimson diss)", "album": null, "year": null, "lyrics": "[Zwrotka 1: VNM]\nJimson kurwa na tracku z Tobą, co to za pała\nNie mogłeś sam się ośmieszyć, musiałeś do tego wziąć pedała\nNie znam geja, ten gej to jest beznadzieja\nChuj z nim nie wypromuje go jak Mes Masseya, ta\nTo jakbyś na solówe wziął ziomka na wsparcie\nAle odjebałem go bombą w mordę na starcie\nBombę wziął na japę\nTy on chyba sam kurwa szukał tej bomby jak saper\nZostawmy go, nie będę robił chłopcu reklamy\nCzas na ciebie Jimson dwulicowcu jebany\nDwa i pół roku temu nie znałem nikogo z podziemia\nKtoś Cię polecił żebym z Tobą pierdolnął temat\nWysłałem maila i track\nTy słodziłeś coś, ale małolatem Ci zajeżdżał mój rap\nNapisałeś spoko, pozdro joł\nJa i tak wtedy nagrywałem z Boxim moje flow\nA kilka dni później ktoś mówił, że dissujesz mnie na blogu\nNa mnie klniesz na blogu, widziałem to dzięki Bogu\nNapisałem Ci, że jeszcze o mnie usłyszysz\nI właśnie kurwa o mnie słyszysz\nDziś znam najlepszych z podziemia i nawet nie ściemniaj, że nie wiesz\nŻe jak pijemy wódkę szmato śmiejemy się z Ciebie\nKról podziemia, samozwaniec, się jebnij w głowę\nJesteś królem, czemu cię nie było w Częstochowie\nZa to ja odwiedziłem dom Webbera\nTam nagrywałeś, zaplułeś 3/4 pop-killera\nW kabinie wiało nudą po twoim flow\nTo było twoje pole walki byłem tam odkryłem twój poligon\nTam gdzie ja nagrywam nie wpuszczają takich jak Ty\nBo tacy jak Ty są dla nas jak psy\nNie ufamy im jak tobie, bo po co kłamiesz na temat mój\nNa twoje kłamstwa ty ja kładę tu teraz chuj\nNie dzwoniłem nigdy do wytwórni co tam playa\nZa to Ty pisałeś maila do Wankeya\nChciałeś nagrać z nim, on wyczuł leszcza z dala\nPowiedział zostaw mic'a i weź spierdalaj\nPewnie cierpisz na insomnię\nBo ja nie musiałem pisać do Wankeya, sam napisał do mnie\nI ekshibicjonista z Ciebie kurwa super\nInternet wie nawet, jaką ruchasz dupę\nTryptyk, sryptyk, neptyk co Ty kurwa\nJak wertujesz słownik musisz latać jak epileptyk\nChciałeś sprowokować Sokoła żeby wziąć se fame\nDziś ja nagrywam track z Sokołem, on osrał Cię\nWytykałeś mu [?], a co było w woodoo\nSam się rozprułeś, że za hajs dałbyś dupy bez trudu\nEj, Jimson co słychać, jesteś siny\nKumple już wołają nazwę twojego singla Jimson oddychaj\nI nie wołaj Boga o pomoc, to ściema\nSam mówiłeś pedale, że go nie ma\n\n[Wywiad Woodoo]\nJ: Jakie pytanie było?\nR: Pytanie jest takie: \"Czy gdybyś dostał propozycję, żeby ktoś (jakaś firma) wykorzystała twój kawałek w reklamie?\"\nJ: Wiesz co, myślę, że za, za odpowiednie pieniądze, za odpowiednie pieniądze i akurat tak jak VNM mówił o tym konkursie Hirka Wrony; my akurat wysyłamy numer i.... i.... i jeżeli wygramy 27 tysięcy to mogę powiedzieć, że za 27 tysięcy złotych to tak. Po prostu tyle. Więcej nie powiem\n\n[VNM]\nHeeeh, taaa\nWłaśnie tak to wygląda, aha!", "image": "https://images.genius.com/190b4c11645ead5efbaf843a59d18406.546x546x1.jpg"}], "artist": "VNM"}