{"songs": [{"title": "Trasa (BraKaKa)", "album": "Takie Rzeczy", "year": "2013-11-04", "lyrics": "[Zwrotka 1: KęKę]\nGrzeje fura na radomskich, nie prowadzę ja\nW trasę gnam, słychać tylko brakaka!\nKażdy luźny, tylko z pasem ja\nChłopaczyny założyli, bym nie uciekł im czasem w las\nKocham rap, serio nie wiem co to hip-hop\nJestem chart, lubię śnieg ra-radomskie igloo\nZnowu gram, co za miasto? W sumie w chuju mam to\nCoś mi się do łóżka pcha, znów na chuju mam ją\nMówi ile może zrobić, żeby wbić na backstage\nDaj dwie sety Wyborowej - handel za plakietkę\nMogę cisnąć makaron, ale cię nie wezmę\nNie, że jestem zakochany, tylko cycki lepsze ma\nŁokcie wyrobione, pita butla\nLalki mówią mi: \"Do diaska, dawaj ostrzej, hurwa!\"\nBądź mi suką, popłyniemy grubo, lalka!\nBo tak właśnie definiuję brakakaka!\n\n[Refren 2X: KęKę]\nDziś mam czas, czy masz czas, żeby dziś być ze mną?\nI ochotę, żeby razem robić straszne rzeczy?\nDawaj mnie, popłyniemy w 90 tempo\nMamy pary, ale dzisiaj pójdziem bez nich\n\n[Zwrotka 2: KęKę]\nScena wita jak półboga, robię krzyż i żegnam\nA ja właśnie po pół basa \"BraKaKaKa!\" śpiewam\nChociaż nie tak, tak nie mówię, zwykły raper\nJestem Ryśkiem Riedlem gry, ale czyste kable\nMam soczyste flow i prawdę niosę, prosto głoszę\nPozdro, Wojtek! Po radomsku, zawsze!\nKtoś zobaczył, chociaż zero starań, dzieciak!\nNigdy bym nie wysłał dema, tak nie brakam, dzieciak!\nJestem inny, kapitalizm mnie nie wciąga\nDobra, może, kurwa, trochę, dawać hajs na konta!\nMiałem zostać na zawsze, teraz wchodzę w legal\nMoich groupies mi nie wyrwiesz, ale mogę sprzedać\nGramy rap, czysty konkret, nie lewizna\nPłacisz hajs, szczytny cel to akcyza\nZnowu sam, pierdolony minus bilans\nW chuju mam nowy dzień i najnowsze brakaka!\n\n[Refren 2X: KęKę]\n\n[Break: KęKę]\nSiemano, mam nadzieję, że bawisz się tak dobrze jak ja\nLubisz trochę pobrakakać?\nPowiedz mi, czy przyszłaś sama? Gdzie masz chłopaka? Yo! Badaj!\nNajnowsze brakaka! Jedyne brakaka! Szalone brakaka! Masz czas na brakaka?\nNajnowsze brakaka! Jedyne brakaka! Szalone brakaka! Masz czas na brakaka?\n\n[Refren 2X: KęKę]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5dqxmo96x8zxmhg6ztfqoyj1y.400x400x1.jpg"}], "artist": "KęKę"}