{"songs": [{"title": "Sam siedzę tu..", "album": "Alkopoligamia: Zapiski Typa", "year": null, "lyrics": "[Verse 1: Ten Typ Mes]\nTen dzień zaczyna się tak leniwie\nWłączam TV, leci jakiś rap na Vivie\nA w MTV mój wywiad\nWidzę prezenterkę, patrzy na mnie jakby: \"Mes przeproś!\"\nTo jakaś powtórka\nTamta bluza, którą wtedy miałem, dzisiaj jest retro\nZa każdym razem budzę się, mogę być tym, kim chcę\nChociaż wiem, że to utopijne mrzonki\nAle tak mam prawie co dzień\nZiomki mówią mi: \"Weź coś o tym napomknij\nNa płycie, że trzepiesz hajs, chcesz kupić dom\nI że w ogóle w chuj ogarniasz\"\nLecz omijam te wątki, bo nie chcę wprowadzać w błąd ich\nDoradzać, sądzić, ferować wyroki\nMówić o kimś, że błądzi\nBo niby rapgra przynosi pieniądze mi?\nRobię to, co lubię, choć nie mogę tego dowieść, że rap to jedyne co umiem\nBo znam takich, którzy nie mogą zrozumieć większości moich posunięć\nA wiele lat temu w szkole razem byliśmy bezczelni\nDziś oceniają mnie: \"Na jakiej jesteś uczelni, Mes?\"\n\nAle nie mogę dłużej słuchać ich...\n\n[Ref.: Ten Typ Mes, Flow]\nDziś jestem sam, sam siedzę tu\nMyślę o tych, którzy tak źle życzą mi znów\nAle nie mogę dłużej słuchać ich\nChcą we mnie mieć odbicie tych\nKtórych znają z teledysków\nA sami wolą już nie ufać mi\nA sami wolą już nie ufać mi\n\n[Verse 2: Ten Typ Mes]\nNiektórzy raperzy, niektórym zależy\nBy mówić o tym, co sami przeżyli, ale do tego trzeba coś przeżyć\nI nie mówię o śmierci chomika, czy rozstaniu z dupą\nBardziej o podaniu ręki w innym świecie kilku trupom\nI nie chodzi mi o żadne narkotyki czy alkoholowe nawyki\nLecz o emocje, którym nie potrzebny jest przypis\nJa nie wywyższam się, bo żeby być tam, gdzie dotarłem\nPrzede wszystkim będzie potrzebny ci dystans, wiesz?\nSam na tym skorzystasz też, bo to czysta rzecz\nWtedy wyjdzie ci coś więcej niż wyciskacz łez\nSto procent Ten Typ Mes, jestem tu, by cię poruszyć\nA teksty w stylu \"emocje odbijają się od krawędzi mojej duszy\"\nProszę! Pierdolę puste wstawki, to co jest trendy\nMam żywe bębny, gitary lepsze niż Jimmy Hendrix\nI w głowie mętlik, ta!\nWstaję sprzed telewizora, zabieram swoje refleksje\nDam je na bit, który dostałem wczoraj\n\n[Ref.: Ten Typ Mes, Flow]\n\nAle nie mogę dłużej słuchać ich, ale nie mogę...\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f29c82f2abed412dc3904265007916b2.500x467x1.jpg"}], "artist": "Ten Typ Mes"}