{"songs": [{"title": "Struś", "album": "K R U K", "year": "2017-11-10", "lyrics": "[Zwrotka 1]\nMoże mówiła bym wchodził, lecz decyzja to był mój ruch\nRuchanie fajne i kurwa nie boli jak chłopak to robi po raz pierwszy, cóż\nMoże mi mogło to tak spieprzyć mózg, skoro słyszałem pukanie do drzwi?\nNa miejscu także pukanie i chuj, widzę wyraźnie to stale jak dziś\nWolę czystą, pieprzę drinki\nNazywasz pannę dziwką, kiedy patrzysz jej na cycki\nOna spogląda tylko jak ten cep szowinistyczny\nWidzi jedynie nic, bo stale płaszczy się dla cipki\nZakrywam oczy, bo widać w nich piekło - dusza nie boli, się duszy upiekło\nMózg nie ma zbroi, daj no nieśmiertelność - ona to boli jak to wiele tęsknot\nA Tobie kurwa do czego jest tęskno?\nCzy też Cię rzuca kiedy patrzysz w przeszłość?\nZa młodu przemawiał bunt i czy złapałem laga, bo tak przemawia w chuj\nLudzkie oceny za strój, wcześniej czepiając się skór - o co ten ból?\nByłem człowiekiem zanim byłem katem -\nByłeś człowiekiem zanim byłeś gadem?\nLubisz oceniać kiedy nie rozumiesz\nA kiedy rozumiesz się mijać z tematem\n\n[Refren x2]\nGłowa zamyka myślenie nie widząc już nic\n(Nie widząc już nic)\nMęczysz się z brudnym sumieniem czy zasypiasz w mig?\n(Czy zasypiasz w mig?)\nGrunt żeby wiedzieć, że nie wiesz - pokory to da\n(Pokory to da)\nGdzie niby ta pewność siebie jak oglądasz piach?\n\n[Bridge x4]\nCzego chowasz łeb kurwa jak struś\nChowasz go jak struś\n\n[Zwrotka 2]\nZwykły gest albo znak, nawet tyle od siebie żal dać\nJaki cel taki skarb, swoje jaja ochraniać - a masz?\nChociaż co? To dasz głos?\nBo ja nie znam miejsca dla letnich za chuj\nNawet gdyby miało być za darmo\nTo nie chciałbym trafić tam - palec na spust\nChwalę jak cud życie bo jedno\nZapałek mam w bród by zmienić w piekło je\nAmen i wprzód, same nie spełnią się\nSny, których w bród przelały pierwszą krew, się to wie\nNie ma za darmo nic, mama nie mówiła może przypadkiem?\nTo mi daj, to mi daj - weź wypierdalaj zarobić, wydasz też\nCash, money - tak Ci leży temat?\nKupić możesz wszystko i nic jednocześnie, tracisz - nie masz\nJak Ci melanż wyjdzie nosem będąc nieraz dniem powszednim\nNauczyłem się, że ludzie są cenniejsi od pieniędzy\n(Są cenniejsi od pieniędzy x2)\nJak mi melanż wyszedł nosem to nauczył bardzo wiele\nNie masz zdania - jesteś gniotem, wypierdalaj z tym portfelem mi\n\n[Refren x2]\nGłowa zamyka myślenie nie widząc już nic\n(Nie widząc już nic)\nMęczysz się z brudnym sumieniem czy zasypiasz w mig?\n(Czy zasypiasz w mig?)\nGrunt żeby wiedzieć, że nie wiesz - pokory to da\n(Pokory to da)\nGdzie niby ta pewność siebie jak oglądasz piach?\n\n[Bridge x4]\nCzego chowasz łeb kurwa jak struś\nChowasz go jak struś\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ff9e3e0fedde8d1201b9999deab33eb1.614x614x1.jpg"}], "artist": "ReTo"}