{"songs": [{"title": "Prof. Miodek", "album": "Chleb i Miód", "year": "2018-06-15", "lyrics": "[Intro]\nOdbezpieczam lirycznego glocka\nNie mówię joł, mówię jał\n\n[Zwrotka 1]\nNie pamiętam, kiedy nie ruchałem, pusher flow, kiedy jadę wałem\nTy zalewasz sobie diesla, mordo, ja w tym czasie mam Sour\nZalewam ją golami jak Bayern\nVaporMaxy to mam naje, wasze rapy stuleje i kurzaje\nNapisałeś, że ma piękne stopy, nie zamoczysz tu nigdy kolby\nStoję sam tu na klatce, wszyscy mówią mi tu dzień dobry\n'Tyrytytytyry' powiedziałem na telefonie\nDzwoni mój ziomek, mówi, że dzisiaj dzień kobiet\nU pani kupuję kwiat, obcina mnie jakiś cham\nFotę chcesz, czy o chuj ci chodzi? Bo nie widzę wokół tu gwiazd\nNie robię skrrr ani murzynowa, mój fiut to jak twoja głowa\nNudzi mi się, no to piszę teksty i robię siano jak Egurrola\nWjeżdza już Eminem drugi\nNawet nie rozumiem, co on mówi, żartowałem, wszystko rozumiem\nKluby grają mnie, fury, domy\nTy trochę ssiesz, ale trochę dobry też\n\n[Zwrotka 2]\nTwój producent to gruby balas, o czym, kurwa, ty, mamy gadać\nAfrika Bambaataa czeka, tam w imię HH wam lachę dawać\nMiłość bloków? Ty weź nie pierdol, bloki, menciu, to ciebie gnębią\nByłem dawno już tu legendą, nim w obieg poszło tu pierwsze demko\nNie namawiam do ćpania, to nie rap francuski\nJebie wam się już w chorych baniach, to nie tylko ruchanie, ciuszki\nReggae nie robię, bo nie chcę, nie lubi mnie twoje dziewczę\nNie musisz pytać dlaczego, nie chodzę nigdzie na piechtę\nBywa, że ryj jak kartofel, innym razem jak milion złotych\nMin nie robię tu groźnych, żem obrotny jak fotel\nTwoja przygoda życiowa, kiedy ruchałeś goblina\nCo to tu były za czasy, szkoda tu, że zaciążyła\nJebie ten cały wasz klimat, pajace, kurwy i karły\nCo to jest, kurwa, za raper, co sprzętu nie może ogarnąć\nNie jestem polskim Lil Pumpem\nJak byłem małolatem dzwonił do mnie młody żul z fantem, z fartem", "image": "https://images.genius.com/79c519b6eefbe52b9046e07e4f332ae8.952x952x1.jpg"}], "artist": "Kaz Bałagane"}