{"songs": [{"title": "Mistrzowie upadli", "album": "Daleko jeszcze?", "year": "2014-11-17", "lyrics": "[Referen x2]\nTo tylko małe nic\nAle gdybym ich nie poznał, to gdzie bym teraz był?\nGdzie bym teraz był, gdzie bym teraz był?\nGdzie bym teraz był, gdzie bym teraz był?\n\n[Zwrotka 1: Sarius]\nWtedy był tak wybujany, że aż sam nie dowierzam\nJak nagrywał, to tak najebany, że rekord Guinessa\nNie mogłem przestać wpadać do niego, wiesz jak to bywa\nGdy ktoś starszy zaczyna Ci o przejściach\nOn w duszy duży dzieciak, tak często bywa\nZwłaszcza przed kompem sam się przewijał\nZwłaszcza pieniądze od ziomków pożyczał\nPóźniej im mówił, że odda w feat'ach\nJa raczej lipa, nie leciałem prędzej niż on\nNie lepiej niż on, nie wiedziałem więcej niż on\nSorry, przy tym palił się namolnie\nJak go poznałem to były te tygodnie, że akurat latałem z sortem\nSiedział wygodnie z lolkiem, to byłem ziomkiem\nRzucił mnie do studia, dałem swoją zwrotę\nPierwszy raz, człowiek, ja dzieciak, jak na haju\nDziś, waląc metę też pewnie wraca do tych czasów\n\n[Refren x2]\n\n[Zwrotka 2: Green]\nOlałem cię jak pisuar, 2 0 1 3\nSkills w alienacji pozwala bardziej zrozumieć mętlik\nMężni bohaterowie - sępy na górze lodowej\nKtokolwiek widział, ktokolwiek wie\nKto sen mi spod powiek śle, a kto konie\nI martwe kwiaty na grobie\nIstnieją dwa światy - pierwszego nie znasz\nNa drugi patrzysz w kolorze\nNie każdy metal wchodzi w korozję\nNie każdy detal w rozmowie rodzi animozje\nTo nie jest mój problem\nTwoje podłoże jest grząskie jak bagno\nŁowne jak banknot i zawieszone jak plankton\nChciałeś być z nami bardzo, ale zawsze coś za coś\nPierdolę twoją filozofię, żaden z ciebie Platon\nPięć za to, że miałeś wiarę w nasze turbo nagrania\nAle teraz absens carens, ty kurwo jebana\nLustro nie kłamie, skoro widzisz w nim kłamcę\nBo jestem z tych, którzy stawiają sukces na prawdzie\n\n[Refren x2]\nTekst - Rap Genius Polska", "image": "https://images.genius.com/3fd02c2774f361b6deddd5b952d4b2be.600x600x1.jpg"}], "artist": "Sarius"}