{"songs": [{"title": "P-Z", "album": "Radio Pezet", "year": "2012-09-04", "lyrics": "[Zwrotka 1]\nKiedy wchodzę na track, rozpierdalam majki\nChciałbym zepsuć twoje hi-fi\nZrobię to, zrobię to\nNie możesz temu zapobiec, co?\nWyskakuję z twojej przeglądarki\nKiedy z żoną śmigasz w Alpy\nWbijam się do ciebie do domu\nA moja ekipa wypija to, co masz w barku\nWiesz? Nie lubimy pop artu\nKiedy z dzieckiem wyjdziesz do parku\nWyrzucimy twoje płyty De Mono\nI możesz mieć nas za ignorantów\nMożesz mieć nas za ignorantów\nMożesz mieć i chcieć nas zamknąć\nPezet chce wziąć to, co masz w banku\nMasz to jak w banku, możesz mi wierzyć\nGdy urządzasz party dla swoich przyjaciół z wyższych sfer\nWbijam się tam ze swoim rapem i pieprzę cię i twój wyższy cel\nI wyrzucam niedopałki, gdzie chcę i palę fajki, gdy chcę, a ty?\nZmień zamki, bo chcę wejść na twoją posesję\nI wziąć to, co masz w sejfie\nI pijąc Baccardi wbić się na parking i rozpieprzyć twoje Porsche GT\nA moje ziomki paląc jointy będą puszczać rap i chcieć\nWydać trochę twojej forsy na najlepszy stuff i seks\n\n[Refren]\nJestem P jak pieprzyć to,Z jak zróbmy hajs\nTen beat i bas dają mi najlepszy haj\nZapalam fajka i łapię za majka\nMój rap i ten beat kradnie ci kwit\nNie zostawia ci nic i kopie jak w Muay Thai\nP jak pierdolę to, Z jak zaspałem\nCo mam zrobić dziś, zrobię jutro albo wcale\nZmieszam piwo z wódką, a później zapalę\nAle gdy wejdę na scenę, wierz mi podpalę salę\n\n[Zwrotka 2]\nTak długo próbowałem się zmienić\nI w sumie jest mi to trudno ocenić\nAle chyba jestem typem gościa\nKtóry potrzebuje mocnego bodźca\nBo nie jara mnie to, co się dzieje\nAni twój głos, ani treść, ani brzmienie\nChyba jestem dość monotematyczny, ale pieprzę twoje liryczne pierdolenie\nBo nie kręci mnie nic, tylko mocny beat\nA twój jest jak proszki nasenne\nI nie chcę uczyć, jak żyć\nJestem po to, by dziś spalić twój głośnik na scenie\nI nie obchodzi mnie, czy masz przy tym jakieś głębsze filozoficzne przemyślenia\nBo chcę zarobić swój kwit, a potem się pieprzyć i pić w jakimś basenie\nI nudzą mnie ci celebryci, jury w TVNie\nI znów kiedy ich oglądam, to tracę wiarę\nI mam już tylko jedno marzenie\nChciałbym móc zamordować ich całkiem bezkarnie\nI czekam już parę lat\nAż jakiś polski rockowiec zdąży coś przedawkować albo złamie gitarę\nI wchodzę w ten showbiz\nZ moją już długą dość czarną listą\nI nie licz tu, kurwa, na żaden kompromis\nBo to jest hardcore, nie disco\nI nie chce mi się mówić już więcej o niczym ważnym lub trudnym\nBo nazywam się Pezet i powinieneś to wiedzieć, gdy, kurwa, wbijam ci gwóźdź do trumny\n\n[Hook]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5c38e7ea232e6153634df9224e051111.300x300x1.jpg"}], "artist": "Pezet"}