{"songs": [{"title": "Lot nad kukułczym gniazdem", "album": "Pas Oriona", "year": null, "lyrics": "[Produkcja - Swag Jak Skurwysyn]\n\n[Zwrotka 1]\nDaj mi zeszyt, kartkę.. długopis\nDaj mi chwilę ciszy, daj mi spokój, szklankę wody\nDaj mi rok bez nałogów, bym nie musiał prosić\nByś z tej szklanki wylał wodę, w etanolu ją zatopił\nDaj mi jeszcze raz przeżyć tamtą jesień\nDaj mi młodość bez krzywych luster, białych recept\nDaj mi siłę i odwagę, które zabił stres\nAlbo daj mi święty spokój, zerwij ze mną więź\nPrecz!!\nZostaw mnie, zostaw mnie McMurphy. x 3\nZostaw mnie, zostaw mnie Mr Randle\n\n[Refren]\nWypowiedz moje imię jeszcze raz a złapię za głowę i skręcę Ci kark. Say my name one more time\nKto tu siada na pętli i robi im z mózgu papkę, co? Smutny Panie rapsie, Panie Planet - zabierz to\nJesteś Werter a ja jaja to mam ze stali. Jak płaczę to żywą lawa, Ty rzewnymi łzami\nJest nas więcej tylko daj nam dojść do głosu mordo!\nRozjebiemy scenę w proch, w pył, zrobimy tu istny horror!\n\n[Zwrotka 2]\nDaj mi czas bym zapomniał o nas\nDaj mi chwilę ciszy, daj mi spokój, pokaż Boga\nDaj mi dzień bez pamięci bym uwierzył w miłość\nByś nie musiał tych zwierzęcych instynktów zabrać siłą\nPozwól jeden raz usłyszeć głos norweskich syren\nMarzą mi się Fiordy, chociaż nigdy tam nie byłem\nNie byliśmy, pozwól sobie odejść\nDaj mi trochę więcej świateł, chcę zobaczyć drogę\nDaj mi klucz do tej klatki, w której siedzę od lat\nW której siedzę co dnia, chuj że to gniazdo orła\nWiem że też chciałeś lecieć, wejść na pokład\nDziś podlogę trawi ogień, symbol słabych postaw\nJestem obok, zobacz jak rozkładam ręce!\nUratuję nas oboje nim wyleci to w powietrze, więc chodź!\nChodź!\nChodź ze mną, nie zostawię Cię samego McMurphy x3\nChodź ze mną, nie zostawię Cię samego Mr Randle\n\n[Refren]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/6aed7db8931a438552f7c4472ff7017b.1000x1000x1.jpg"}], "artist": "Planet ANM"}