{"songs": [{"title": "GTJS", "album": "Gdzieś to już słyszałem. Mixtape", "year": "2015-08-10", "lyrics": "[Zwrotka 1]\nBrała trzeciego łyka energetyka na zapleczu w Żabce\nPatrzyła jak tam szyba, czy dobrze widać, zawsze myła zanim zamknie\nNad ranem to przypał. Tak robiła Lidka\nCo dziś ma dogadane, że na drugą zmianę, bo nakłada farbę. Bez manier pinda\nNiech spływa jak ta gorycz w gardle wegasem popita\nMa spokój na kasie, bo tamta jak jest to wspomina\nPracę w fabrykach i dziwnie pachnie\nA Sandra jak widać wyjebane na gadanie o tym kim był Lidki majster\nPoznaj Sandrę, wiem, miała to obok cycka- tę plakietkę- ale jakby co to wiesz gdzie mnie znajdziesz\nPrzypał,  Warszawa, polityka. Ktoś właśnie kładł na ławę kawę\nJak sekretarkę na kolanie, kto ma władzę ma papier, ale nie kręci mnie sranie\nA Sandra ściera rzygi na ladzie\nA mój ziomal mówi, że posprząta, bo tu jeszcze później wpadnie\n\nGdzieś to już słyszałem mixtape dziwko! Sarius! Asfalt records\n\n[Zwrotka 2]\nJej niedoczekanie jak pójście na kawę z tym fotografem\nCo go śledzi na instagramie jak świństwa szamie\nKebab, knysza, chińskie, ale wrzuca tylko to co wygląda ładnie\nTeraz dzisiaj to nie era misia tylko era \"tutaj dla mnie\"\nObce pierdolenie jak ciąże na Erasmusach\nJak jej słucham albo tego co śpiewa jej ulubiony raper\nEj, chuj na to kładę, bo gdzieś to już słyszałem\nA jak kładłem te wokale, to sam już prawie spałem\nTo szampan, bajer, Bayer Full, dla niektórych to leki tu\nJak Bayern stoję tu i czaję chmur drapacze\nLaski przyssane z kutasem jakby były glonojadem\nNo raczej ich stare co myślą, że mają pod dachem projektantkę\nGdzieś między Grajewem, a wsią Chujniki Małe\nNagle wraca mój ziomal i spod Cembrio obrzyganej\nMówi do mnie \"mordo, mam problem z terminalem\"\n\n[Refren]\nJak każdy dzień i każda noc\nZabija mnie, ale gdzieś to już słyszałem\nEj, Słońce w Polsacie i wzruszenie w Mam Talent\nZa każdym razem, gdzieś to już słyszałem\n\n[Zwrotka 3]\nCzaisz to mały gnoju, odjebany w [?] z zachodu\nSzyte przez dzieci w przedszkolu ze wschodu\nKażdy z nas to produkt. Stoisz dumny jak twój stary\nJak położył w przedpokoju boazerię\nBłyszczy PRL-em niczym więcej nie jesteście\nCebula to cebula ja czuję ją na mieście\nKomuna to komuna tam szuje są jak wcześniej\nZbiera kiepów władza i zbiera kiepy dziadzia\nCo u nas nie przeszkadzaj, weź że\nBo oglądam jak Rihanna wypadła w tym swetrze\nWybieram drogi trudniejsze\nJedna otwarta jak szpara tej dziewce\nI w tę drogę wejdziesz za browara i w showbizie miejsce\nA w kiecce ta lala przy barach kankana się stara skakać już najpiękniej\nPo kryształach w łazience (co tu jest grane?)\nNo nie pierdol, słyszałeś to wcześniej?\n\n[Refren]\nJak każdy dzień i każda noc\nZabija mnie, ale gdzieś to już słyszałem\nEj, Słońce w Polsacie i wzruszenie w Mam Talent\nZa każdym razem, gdzieś to już słyszałem\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/79da0dc5886e4a20df90f6b750eb0b22.1000x1000x1.png"}], "artist": "Sarius"}