{"songs": [{"title": "Na dnie", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-06-21", "lyrics": "[Ref.: Tomson]\nTam na dnie, już czekają na mój słaby ruch\nUpadek, lecz ja nie patrzę w dół\nBo na dnie zapomnieli, że tyram za dwóch\nJak coś osiągam to nie szczęścia łut\n\n[Mes]\nTam na dnie nie czeka na mnie stado żuli\nŻeby się ze mną zamulić, oni nie wiedzą o mnie w ogóle\nW moim przypadku to zacne grono\nMają nagród w brud, gaże przyprawiają na słono\nUwierzyli, że wygrali\nŻe ileś tam lajków, to współczesne Virtuti Militari\nLos i fani dali im OLiS, ilość\nJa patrzę na to wspak, chcę być jak Cee-Lo\nSkille - jadą sztywno, jak na platformie za tirem\nDusza - jak low rider, musi mieć czkawkę co chwila\nInaczej dno wśród tekstów wydmuszek\nZamiast pełną piersią słowa idą przez push-up\nNie mogę spaść tam, choć oferują łatwą jesień życia, ta oferta? (Pff...) kasztan\nKaczka, ta płyta, odbić więcej niż double\nNie to nie, „Message in the Bottle”\n\n[Ref.]\n\n[Małolat]\nPatrzą na mnie chcą z powrotem mnie na dole\nŻebym jak oni za długi jak kiedyś był spalony\nI myślą, że nie pracuję, a bujam się po salonach\nTam na dnie zostają tylko gamonie\nNiektórzy woleliby mnie jako dilera\nŻebym pisał o tym historie jak 8 lat temu\nWtedy bywałem na dnie i było krucho w kieszeniach\nAle dziś mam zupełnie inny punkt odniesienia\nTam na dole czekają tylko na mój upadek\nMartwią się o mnie, myślą o moich hashtagach\nLiczą mi pieniądze swoje ciężko zarabiać\nNie patrzę w dół, bo tam same darmozjady\nJestem już tak wysoko nie mogę być teraz niżej\nTam na dnie patrzą w górę i wkurwia ich ten widok\nNasze sukcesy to ich tak bardzo gryzie?\nTen Typ Mes, Stasiak, Tomson ci to przybliżą\n\n[Ref.]\n\n[Stasiak]\nTam na dnie nie czekajcie na mnie\nPrędzej padnę niż znajdę się tam gdzie pragniesz\nMnie widzieć, jak dotykam powoli dna\nJak padam na kolana, he? Chyba w twoich snach!\nWeź policz nas tak, Alkopoliarmia\nDostaw stolik man, albo jak kto woli barman\nZnam dna, znają mnie moi ludzie\nOglądamy sufit przez butelki po wódzie\nPrzez lornetki z kieliszków zwróconych ku górze\nZa zdrowie tych co nie mogą już dłużej\nKtoś nam chyba źle życzy, bo coś swędzi mnie nos!\nHater jakiś lub krytyk, a ja w chuju mam to!\nI co? Ucz się jak za chmurami znika dno\nNasza winda jedzie w górę a twoja w bok!\n\n[Ref.]", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}