{"songs": [{"title": "Setki Kilometrów", "album": "Piątek 13-go", "year": "2014-02-14", "lyrics": "[Zwrotka 1: KaeN]\nZ mroku powstał ciemny książę, żeby zarazę rozsiewać\nŻeby palić, żeby niszczyć, żeby dławić, żeby w pizdy strzelać\nTo serenada, wpada zwada, rada, buda psie!\nUjada, gada blada, słaba szmata wkłada chuja ssie\nDaleko w tyle za mną, daleko szczyle jadą\nKaleków w chwilę spalą, style, sztylet wbiję w balon\nZwierze szczerzy kły, namierzę, zderzę, zetrę w proch\nTeŻeWe, świeży styl, grabieży, zwierzy, wpędzę w loch\nKażdego, który bez zaproszenia wejdzie na teren\nCele mielę, ele mele, jeleń masz aferę\nMój zepsuty mózg wiele przeżył zrozum to\nBez pokuty znów menel. Lepiej gotów bądź!\nBo cudowne dziecko rozmazuje Tobą szczyny\nNie wygodne, płodne, głodne nic nie zrobią skurwysyny\nWracaj do zagrody dziś bo nie znaczysz nic\nOto król w robieniu trzody, bydło się pławi tym, trawi dym\n\n[Refren x2: KaeN]\nWiele przeszkód na tej drodze kryło się\nWiele barier musieliśmy przejść\nWiele bólu, nie raz się roniło łzę\nChmura przynosiła deszcz\n\n[Zwrotka 2: Bezczel]\nTo wcale nie tak żebym cały świat zdobyć nagle chciał\nChociaż rzadko bywa tu tak żeby wiatr w żagle wiaaaał\nAnielską duszę mam, chociaż diabeł siedzi we mnie\nWalczyć z nim tu muszę sam. Myślisz sobie: \"Bredzi pewnie\"\nNa niektórych działam jak jebany magnez\nA tych zniewieściałych dzisiaj wkurwiam jeszcze bardziej\nMożesz życzyć mi źle, nie da trzymać się na smyczy mnie\nWy z dupy krytycy, to w niczym tu nie dotyczy mnie\nSzczekaj psie! Wściekaj się, beka z Ciebie, fleta ssiesz\nNa mój upadek już czekasz dekady, tu i tak nie doczekasz się\nIle pokonałem przeszkód, nic nie ominęło mnie\nIlu to pseudo prawdziwych koleżków za mną przewinęło się\nWielcy przyjaciele, kurwa jak mogli to zrobić\nNajpierw podają Ci ręce, potem rzucają kłody pod nogi\nSzczerze nienawidzić możesz sobie na mnie gadać\nZapamiętaj: \"Kto pod kim dołki kopie, ten sam w nie wpada\"\n\n[Refren x2: KaeN]\nWiele przeszkód na tej drodze kryło się\nWiele barier musieliśmy przejść\nWiele bólu, nie raz się roniło łzę\nChmura przynosiła deszcz\n\n[Zwrotka 3: Bosski Roman]\nJa już chyba dziesięć razy okrążyłem równik\nSzukasz haka tu? Po grzyba, no to pałę zrób mi!\nMada faka tu nie biwak, nie znasz moich kumpli\nI jak Katy Perry z klipa wylądujesz w dżungli!\nKundli się ten polski rap, czysta krew w mych żyłach\nKumpli dookoła masa, ja jak lew w tych rymach\nUbliżanie brakiem zasad to nie blef, wstyd, kiła\nChwila przecież nie musimy odejść jak J Dilla\nAjajaj brak jaj, aj i waj, tylko haj liczy się, to nie raj\nTo jest skraj, z którego zrzucę Cię\nNoce, dnie z tą pasją, mocy śpiew lepszy staje się\nW epoce kle światła nie gasną, szanowany jestem w grze\nPewna scena, nie ma bata, lata gada Bosski tu\nMelanż cwela rozwesela, on nie kuma moich słów\nBoli znów gdy mówię prawdę, twardziel ze mnie, z Ciebie chuj\nMasz alergię na elegancję, moim rapem kopię grób\nBo my robimy to dla zasad tak\nKilometry tekstów inspirują świat\nMimo pojebanych oszustów i zdrad\nBezlitosny Bosski, beztroski w polskim rapie dalej trwa\nRobię co dzień setki kilometrów\n[?] w obieg epki projektów\nWrzucam i robię to dalej na maksa\nI chuj mnie obchodzi krytyka i owacja\nRobię co dzień setki kilometrów\n[?] w obieg epki projektów\nWrzucam i robię to dalej na maksa\nI chuj mnie obchodzi krytyka i owacja\n\n[Refren x2: KaeN]\nWiele przeszkód na tej drodze kryło się\nWiele barier musieliśmy przejść\nWiele bólu, nie raz się roniło łzę\nChmura przynosiła deszcz\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/da5c239112b91af3a10595eeb5d1cb73.400x400x1.jpg"}], "artist": "KaeN"}