{"songs": [{"title": "Dziwny kraj", "album": "Bejłocz", "year": "2017-02-11", "lyrics": "[Intro]\nProszę pana, umówmy się, pan jest wybitnym autorem tekstów, a ja światowej sławy kompozytorem i wykonawcą jednocześnie, ja napiszę nuty, a pan do nut napisze słowa\nI wielka kariera!\n\n[Zwrotka 1]\nYo, 2016, Polska, WWA, Olsztyn\nI gdzie my żeśmy nie byli po drodze ludzie Jezu...\nKuba Knap, Bonny Larmes (Bejłocz człowieniu!)\nLubisz hip hop? Zrób hip hip hurra\nKlik klik bejłocz, będzie burda\nDziwny kraj więc polej lub turlaj\nWjazd, jak przez bramę Hörmann\nUltra bumbap rozwala ściany ciecia\nTy stój tam jak twoja kopara na A1\nTrzecia runda i rozkładam cię w trzeciej\nBo jestem popierdoleńcem jak Juras Urban\nNiespodzianka skurwysyny, jak trza robić to robimy\nJak trza zagrać to jedziemy, taka prawda harpagany\nJak Dalajlama szata ta sama, tak jak widzisz\nTylko dawaj money money z ten przyjebany feeling\nSiara mi powiedział \"kill him\", a to mój testament raczej co nie?\nSuki z Rusi, test duszy, stres duży, jeb w sufit\nJak to spadnie wam na łeb głupki to zostawi krater, się ugryź w mózg panie dziejku\n\n[Refren]\nBo to dziwny kraj\nJekyll gdzieś zwiał, został Mr. Hyde i się nie ukrywa wcale\nBo to dziwny kraj\nWięc kielicha daj i lej go ze mną, ze mną\nBo to dziwny kraj\nJekyll gdzieś zwiał, został Mr. Hyde i się nie ukrywa wcale\nBo to dziwny kraj\nWięc kielicha daj i lej go ze mną na tę goryczy czarę\n\n[Zwrotka 2]\nError, error to nie pierdoletto\nTo wlew przez wenflon i to bezpośrednio\nChcę cash za flavor więc daj go prędko\nBo ci co kiepsko przędą idą krętą ścieżką\nWidzisz tę rzeczkę? To przecie Wisła\nGolce tu stawiają banki na kretowiskach\nDobry koleżka z bramy to terrorysta\nA policja zasuwa, ta, na ćwierć gwizdka\nNikt nie ma lekko, ta, 500 na dziecko\nA jakiś cwel z Waszyngtonu mówi jak jest\nWięc komu tu pomóc? Sobie? Czy ziomuniowi z rodu mormonów?\nJa idę kurwić na sen, ulica wie, gruby ma gdzieś, buty na łeb\nBo upychać plebs trzeba na szmulkach gdzieś tam\nBy nie psuli widoku z okien Mariny Mokotów\nNajlepiej żeby z głodu se jebnęli kurwa deada\n\n[Refren]\nBo to dziwny kraj\nJekyll gdzieś zwiał, został Mr. Hyde i się nie ukrywa wcale\nBo to dziwny kraj\nWięc kielicha daj i lej go ze mną, ze mną\nBo to dziwny kraj\nJekyll gdzieś zwiał, został Mr. Hyde i się nie ukrywa wcale\nBo to dziwny kraj\nWięc kielicha daj i lej go ze mną na tę goryczy czarę\n(I gdzieś w tym wszystkim jestem ja...)\n\n[Zwrotka 3]\nNie mam na co narzekać, bo mi w sumie idzie nieźle\nNie mam na co narzekać, ale coś mnie kurwa męczy\nMasz pensję, brutto 1800, Wóda w grudniu dał nagród 800000\nOficjalne źródła, oficjalne dane, oficjalne wnioski, mamy kurwa przejebane\nGdzie wyjedziesz chamie? Mnie nie stać, zostanę\nKraje przepite sarmacko i tchórzowsko oddane\nMordy wybaczcie mi tę polemikę, ja tam jestem drobnym pijaczkiem, malutkim trybikiem\nŚwiadomość nieistotności uzbroiła mnie w to że będę szedł na luzie aż po drogi kres, wybacz\nChociaż trochę szkoda, bo to piękny świat jest\nPiękni ludzie, choć zamęczeni przez ten crash test\nPiękna fauna, flora, tylko pora nie ta\nA to moja płyta, będzie dobrze dzieciak!", "image": "https://images.genius.com/056a9cedb95fb985f69ca727a29c68f5.1000x899x1.jpg"}], "artist": "Kuba Knap"}