{"songs": [{"title": "Epizod", "album": "A.D.H.D.", "year": "2013-01-01", "lyrics": "[Zwrotka]\nPewnego razu z ziomkiem wyszedłem napić się wódki\nWiesz, kluby, wóda, prostytutki, koka, kebab z budki\nFeralny wieczór nie zapowiadał się krótki\nMieszasz wódkę z Redbull'em, ziom uważaj na skutki\nLekko zawiani jechaliśmy zlotówą na miasto\nI na bank byliśmy tymi typami, co dzisiaj na stówę nie zasną\nW pierwszym klubie bramka nie chciała znów nas wpuścić\nA my tylko chcieliśmy tam wejść i parę stów tam puścić\nMój styl ubioru pewnie im nie odpowiadał\nAle chuj z tym (w kurwę) bo nie o tym miałem opowiadać\nGodzinę później, w drugim klubie drugie pół litra pęka\nDupy z pudelka, w panterkach, wciągają puder z lusterka\nNa świnie zerkam niezła kelnerka, ziom mówi: oblujkaj\nPatrzę za siebie widzę – lubi to suka\nLubi ludzi oszukać, clubbing, lubi się stukać\nDlatego każdego następnego dnia gdzie indziej się budzi\nBo szuka takiego który, by jej się nie znudził - kutas\nMówię ci – nie warto się łudzić\nMoże zgubi cię muka\nMówię ci uwierz mi Łukasz\nWiem podziw budzi ta sztuka\nPrawdziwym sztuką takim sukom nie dać się oszukać\nOna zmysłowo przy barze sączy sok\nNam obu coraz trudniej oderwać od niej kończyn wzrok\nWięc chodźmy stad, mówię ci tak będzie najlepiej dla wszystkich\nI mówiąc to znów zaglądam do szklanki z whisky\nGłębokie gardło – bo tak się utarło\nPo dwóch minutach rozmowy gotowa opierdalać tarło\nZ dupy lubi sobie zrobić smoczą jamę\nNajpierw kup i potem upij, znowu upij, możesz spocząć na niej\nI nagle znikąd pojawia się kurwa druga\nI kurwa mógłbym przysiąc, że ta pierwsza do nas mruga, ty!\nTeraz odwiesi gapy odkrywają uda\nPodbiega jakiś zakapior, ale mu się nie uda\nPrzyjaciółki z jednej półki\nJedna za plecami drugiej sypie się z jej facetem do spółki\nMoje gratulacje, owacje na stojąco\nZabiorę na kolacje, akrobacje nas połączą\nNie, myślę - nie ze mną te numery szmulu\nJa to emeryt na gulu, szczery do bólu, w chuju cie mam!\nBiję się z myślami, czasami mocno mnie kusi\nJesteśmy facetami zrozumcie, że nas kusić musi\nZiomek zajebany tak, że ledwie stoi na nogach\nI ja mam tyle w czubie, że mi się już dwoi podłoga\nPróbuję wstać i iść do baru, padam powoli na Boga\nO mało się nie wyjebałem i boli mnie głowa\nOne patrzą, wstają, idą do nas na lożę\nCo robić? Odpulić czy dorobić hejterowi poroże?\nO boże, w chuj dobrze, chyba już gorzej być nie może\nOdpulam szmula jutro czułbym się z tym najgorzej\n\n[Refren]\nJeśli jakaś dupa chce się pukać z tobą za hajs\nLepiej ty, ziomek olej to!\nI do dupy dłuta szuka, że by było jej najs\nLepiej ty, ziomek olej to!\nNawet jeśli jest gotowa zrobić wszystko za twój hajs\nZiomek olej to!\nNawet jeśli tobie się wydaje, że wiesz czego chcesz, ty\nZiomek olej to!\nTekst - Rap Genius Polska", "image": "https://images.genius.com/69f5ad6140db0188fed83706d4b896d2.685x619x1.jpg"}], "artist": "Bezczel"}