{"songs": [{"title": "777moneymaker", "album": "PRO8L3M", "year": "2016-06-01", "lyrics": "[Zwrotka 1: Oskar]\nNajpierw rozmieniasz pięć dych na monety\nPotem rozmieniasz pensję na pięć dych i sety\nNoc w noc bębny; call, call - błędny\nNon stop nerwy, wierzyciele jak sępy, lecą jak concord zęby\nWiara w jackpot bez przerwy\nKolejny blind wchodzi, jest pewny\nBankroll jest nędzny\nZgonię paszport, jest zbędny\nLat parę wcześniej chyba miałem jeszcze na kwadracie meble\nDziś za LCD grosze dostałem biedne\nI tak każde lepsze je rozdanie zeżre\nPękła pensja, pęka matki renta\n777 moneymaker, grasz czy klękasz?\nJakie środki? To może błąd PIN?\nI co, że ziomki już nie patrzy dobrze z mord im?\nAs, as, król - widzę nie podszedł flop z min\nPrzy stole płotki, więc all-in\n\n[Bridge: Oskar]\nNo i z czym, człowieku? Nic tam nie masz\nZ czym Ty chcesz grać, człowieku? Z tym?\nNo co Ty, człowieku, z tym waletem?\nTy, patrz z czym on gra, człowieku, patrz tu\nRaz, dwa, dziękuję\n\n[Zwrotka 2: Oskar]\nZnów ten sen, bęben się kręci\nMieli dwusetki jak blender, ale zaraz wchodzą rzędem wisienki\nGamble to łatwy becel\nPóki jesteś od marnej stawki specem\nOu, mnie od zwycięstw dzielą centymetry zwykle\nOd lat nad tym myślę, jak ulepszyć system\nW piątej gonitwie miałem cynk na świetny występ\nBank przegrał derby z dzikiem, co potwierdził speaker\nCzekam z drinkiem i konkretnym trikiem\nMiały pewnym typem być tam kiery z pikiem\nGdy się zmienił dealer, nie wszedł turn i river\nWyszedłbym z tym plikiem, lecz ten trefny kicker\nCzy się odkuję? Proste jak wrzuciłem już gdzieś tak z siedem\nCzy liczę? As i król to dwadzieścia jeden\nOo, u buka stawiam online\nWygodne, działa all day all night\nPoker to poker, kareta to four of kind\nCo mówię, gdy słyszę \"dość\"?\n\n[Outro: Oskar]\nNo graj człowieku\nTy, patrz co on robi. Ty, modli się nad tymi kartami\nKto gra grubo wygrać musi, co?!\nKoniec! Dobra, dawaj te kluczyki, gdzie zaparkowałeś?\n\n[Tekst i adnotacje: Rap Genius Polska]", "image": "https://images.genius.com/bd98ce5a4dd17c27e3c998c4322ef3e1.1000x563x1.jpg"}], "artist": "PRO8L3M"}