{"songs": [{"title": "To nie czas", "album": "Tylko dla dorosłych", "year": "2010-02-26", "lyrics": "[Zwrotka 1: O.S.T.R.]\nTo nie czas, by rozmyślać nad decyzjami, przebacz\nKażdy z nas chciałby zyskać, od ziemi się oderwać\nPonad dach wszystkie miejsca, z nadziei i pragnienia\nAby świat w końcu żyć dał, ten syf zamienił w teatr\nMamo, zgubiłem się, kajdanki, drzwi bez klamek\nPowiedz na co w lodówie te psy od kominiarek\n\"Pff, ale masz przejebane\" - pocieszył jeden z nich\nWolę mieć przejebane, a Ty psie zamknij pysk\nNo i w ryj - jeden cios, drugi, trzeci, czwarty\nChoć nie mam wolnych rąk, pluć sobie nie dam im\nMimo to do posadzki, cios z tyłu na nerkę\nSzkoda, że nie widzę twarzy, tylko na ryju bawełnę\nSkurwysynu masz szczęście, że dziś chroni cię blacha\nJak spotkamy się na mieście jeszcze wspomnisz ten atak\nJeden wyciągnął gnata i wycelował w mózg\nMi mówiąc: \"ej pajacu, chcesz żyć to bez kłótni\"\nJebane kurwy, myślę: \"tak ma być mamo?\"\nNim spojrzę Tobie w oczy muszę zabić ten amok\nZamiast marzyć by kawior ozdobił nam stół\nNie chcę stać się ofiarą pierdolonych psów\n\n[Refren x6: O.S.T.R.]\nTo wolność dla ryzyka, ryzyko dla wolności\n\n[Zwrotka 2: O.S.T.R.]\nMamo wiesz, że chciałem zadbać o rodzinę i Ciebie\nMarzenia moich dzieci, nie wyżywię ich chlebem\nZa to morda o glebę, znów mam nad sobą psa\nNo chyba dojechaliśmy, skoro wstał\nWziął broń, wymierzył w bark - \"Ty idziesz ze mną\"\n\"Kurwa, na pewno\", nie brzmiało to jak przyjemność\nNo to jeszcze raz wpierdol, tu nie ma sprzeciwów\nA władza absolutna, na tym polega wirus\nMyślę - kombinuj, jak wyjść z sytuacji\nCo powiedzieć, jak skłamać, by żyć z tym co mam dziś\nCzuć dramat, jak patrzysz tu na rozwój wydarzeń\nBłagam jeszcze raz zabić, nie pozwól mi Panie\nWyciągnęli mnie z auta, pałą dali po plecach\nGłową otworzyli drzwi, znów zlali bym nie wstał\nPotłuczone żebra utrudniają mi oddech\nNie pozwól bym przestał, daj mamo się podnieść\n\n[Refren: O.S.T.R.]\nTo wolność dla ryzyka, ryzyko dla wolności\n\n[Zwrotka 3: O.S.T.R.]\nJesteśmy w środku, \"hehe, pewnie wiesz co się stanie\"\nMyślę - wpierdol plus wpierdol, cel - przesłuchanie\nZ rozpoznaniem, na sercu kamień sieje panikę\nDobrze chociaż ból nadał skrzywienie mimice\nStrachu po mnie nie poznasz, nawet jeśli chcesz\nTo wszystko przez ten ryj opuchnięty i krew\nJebać ból, jebać stres i tak im nic nie powiem\nNagle słyszę - \"weź go wypuść, to kurwa nie ten człowiek\"\n\n[Outro: Michał Fajbusiewicz]\nJak państwo słyszą Nikodema R. szczęście nie opuściło nawet w beznadziejnej sytuacji, po pomyłce naszych organów ścigania został on przeproszony i wypuszczony na wolność. Podejrzewamy, że Nikodem właśnie wtedy uświadomił sobie, że jego wygląd jest anonimowy i tylko skradzione dokumenty i płyta może stanowić dla niego zagrożenie, więc postanawia pozbyć się tych dowodów. Niestety to, co usłyszą państwo dalej, to tylko jedynie nasze przypuszczenia, jednak bardzo prawdopodobne)\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eb1e109b8b370e9133fb8d0428a5c133.827x774x1.jpg"}], "artist": "O.S.T.R."}