{"songs": [{"title": "Jesteśmy w kontakcie", "album": "Cztery i pół", "year": "2011-09-28", "lyrics": "O! Dobrze, że dzwonisz, tak pamiętam, że mamy temat\nI czasu nie ma, musimy się spotkać i pogadać jak mniemam\nJa teraz nie wiem kiedy mogę, ale sprawdzę\nJak jutro przekręcę i wszystko ci powiem\n\nJesteśmy w kontakcie\n\nNie dzwoniłem wczoraj, to chyba przez nie najlepszą pamięć\nBo w zasadzie miałem to w planie\nTo tłumaczenie marne, ale widzisz, nie stać mnie na więcej\nJutro ogarnę i przekręcę\n\nJesteśmy w kontakcie\n\nWiem, że to opcja słaba, we mnie też płonie protest\nAle nie bardzo mogę teraz gadać, więc oddzwonię potem\nIle to potrwa? nie wiem, ale nie trać formy\nZadzwonię od razu jak będę wolny\n\nJesteśmy w kontakcie\n\nMiałem dzwonić, wiem, ale tak chronicznie brak czasu mi\nŻe chętnie bym się zaszył przed tym co tak goni mnie\nProblemy płyną strugą\nAle jest i pozytywny akcent, bo odezwę się jakoś niedługo\n\nJesteśmy w kontakcie\n\nDobra, mogę gadać, więc do rzeczy przechodź\nAaa, to nie, no to nie jest sprawa na telefon\nMusimy się spotkać, chętnie bym się do tej kwestii odniósł\nZ tym, że nie mogę w tym tygodniu\n\nJesteśmy w kontakcie\n\nSorry, numer mi zginął wśród tylu nowych\nWięc może przypomnisz? A, tak pamiętam, mam to z tyłu głowy\nSpotkanie? Tak, na spotkanie już obrałem azymut\nI właśnie szukam na nie terminu\n\nJesteśmy w kontakcie\n\nWcale nie jest pogrzebana ta sprawa\nJa nie dzwoniłem, bo zawalił się na mnie problemów nawał\nWięc jaka ustawka na tę rzecz przez duże RZ\nJutro o drugiej? Jeszcze to potwierdzę\n\nJesteśmy w kontakcie\n\nSłuchaj, dwie sprawy - raz, że pamiętam o spotkaniu\nA dwa, że nie dam rady\nI marne szanse, że ogarnę całą tę akcję\nWięc może po prostu pozostańmy w kontakcie\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/eb6d3fd6afe55e24ba4577a55e0617e7.410x410x1.jpg"}], "artist": "Łona"}