{"songs": [{"title": "O jak dobrze (Full Flejwor Rimejk)", "album": "Koniec żartów", "year": "2001-12-03", "lyrics": "[Verse 1]\nO jak dobrze być pierdolniętym w głowę\nPatrzeć na czarno biały świat, widzieć tylko tę lepszą połowę\nGdy wokół ludzie normalni, nie pozwolę szarą normalnością się nakarmić!\nW czasach, gdzie ostatnim przyjacielem został telewizor\nO jak dobrze być pierdolniętym! Kochać tych wszystkich, którzy ciebie nienawidzą\nW tym chorobliwie zdrowym świecie żyć jak największą schizą\nJak dobrze wiedzieć, że każdy uszanować mnie potrafi\nŻe politycy nie zajmują się głupotami w stylu zakazania pornografii\nŻe tylko dobrzy ludzie znajdują się w mafii\nŻe żyjemy w świecie, który nie zna ani głodu, ani nędzy, ani chorób, ani zbrodni, ani wojen\nŻe wszyscy się wręcz karmią pokojem!\nO jak dobrze jest mieć ostrą paranoję\nJak dobrze jest bezgranicznie w ludzi wierzyć\nWystawiać bez obaw dupę, widzieć że nikt Cię w nią nie uderzy\nJak dobrze myśleć, że w ludziach zostały jeszcze człowieczeństwa strzępy\nJak dobrze być pierdolniętym\n\n[Hook x2]\nO, jak dobrze być pierdolniętym w głowę\nJak dobrze być trochę pierdolniętym w głowę\n\n[Verse 2]\nJak dobrze wiedzieć, że w szkole zrobią z ciebie porządnego obywatela\nWezmą cię do wojska, nauczą cię strzelać\nZrobią z ciebie mężczyznę\nJak dobrze wiedzieć że ludźmi kieruje coś więcej niż tylko biznes\nJak dobrze czuć się jednostką szczęśliwą\nJak słodko mieć tą świadomość że istnieje sprawiedliwość\nJak dobrze nie widzieć że świat to gumowa piłka\nKtóra już od dawna ma odkręcony wentyl\n\"Popatrz!\" - mówią, patrzę i nie widzę tego, co oni\nO jak dobrze jest być pierdolniętym\n\n[Hook x2]\nO, jak dobrze być pierdolniętym w głowę\nJak dobrze być trochę pierdolniętym w głowę\n\n[Outro x2]\nO, jak dobrze, jak dobrze\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/29746b146228a406ad91f37928f1e06b.300x300x1.jpg"}], "artist": "Łona"}