{"songs": [{"title": "Bal na żyletce", "album": "I Niech Szukają Mnie Kule", "year": "2013-04-08", "lyrics": "[Verse 1]\nSłyszałeś o rejsie w mgle? Gondoli co grzęźnie w szkle?\nKiedy ciało trzęsie się wielu już wie że śnię źle!\nMówią na mnie kat wyklęty choć płynę tam za ich błędy\nW ciszy która pali w pięty ! na wirażach rani krętych\nOdwiedzałem takie miejsca których demon nie odwiedza\nAnioł już nie ma serca, pakuję plecak\nZ każdą nocą się utwierdzam ta wiedza upośledza\nZabiera jak morderca część ciebie\nWtedy zaczynasz grę z cieniem... wilgotne ciemne pomieszczenie\nA powietrze nie pachnie już tak... powiesz, że nie?!\nPodnieś brzemię! nie ma szans na polepienie\nTego co zniszczyło trzęsienie!\nCele z kości czaszek... myśli cichym spacerniakiem\nEcho w tańcu korytarzem... drzwi z metalu prawie nagie\nPosadzki spod bosych marzeń, w których rzadko brat jest bratem\nRozmarzeni prości szklarze każdy marzy, że jest ptakiem!\nChcą wydostać się przez kratę w górę co kusi jedwabiem\nI noszą myśli skrzydlate w dal ponad archipelagiem!\nJeszcze gdy są na gondoli płynąc nią do przeznaczenia\nWiara umiera powoli... ostatnia umrze nadzieja\n\n[Hook]\nNiosę wiolinowy klucz rzeką pastelowych drzew\nZa plastelinowy szczyt na ziemię betonowych serc\nGdzie kolorowy szum budzi ospałą krew\nI szary kredytowy świt znowu zawija w pleśń\nCzuję jak szklany nurt próbuje łapać więź\nA ten złowrogi zgrzyt przydusza ich na pierś\nDla mnie to zapis nut do zaginionych przejść\nBo z potłuczonych szyb też można zamek wznieść\nDźwięki zrywanych strun powoli niszczą sieć\nSłyszę je blisko gdzieś zza oburzonych szkieł\nCięgle trzymany kurs precyzją zimnych pchnięć\nNie czuję nic bo wiem że lepsze to niż przejść\nSzlakiem podziurawionych płuc czasami w śnieg czy deszcz\nPłacę mój własny dług gondola kończy rejs\nMasz tekturowy gwóźdź ? Mam obusieczny miecz\nPrzysiągłem donieść klucz.... więc nie przeszkadzaj nieść\n\n[Verse 2]\nNie zapamiętuje twarzy zapamiętuje spojrzenia\nMilczę i pilnuję trasy choć wielu chce los pozmieniać\nTrzy razy na cztery razy jestem światkiem odrodzenia\nBoją się, że to oceniam, a ja wiem, że tam nic nie ma\nDrewno na krawędziach szkła... wokoło pajęcza mgła\nUcieczka mordercza wpław - wielu nie oszczędza ran\nPsychika zadręcza ich... wybierają cięcia brzytw\nJak by żaden nie chciał żyć... już nie ważne wejść na szczyt?\nA kiedyś kto by pomyślał, że strach zmusza tak do wyznań\nWidywałem ich w snach, w których czarne niebo błyska\nZakładam, że nie znają słów aramejskiego pisma\nNieistniejąca gondola i nieistniejąca wyspa\nNieistniejąca podróż na nieistniejącą przystań\nSzklana rzeka nie istnieje jak stalowe urwiska\nA zdarzenia i zjawiska istnieją prawie w zapiskach\nTylko ja jestem na prawdę - póki kartka jest czysta\nZobacz we mnie kogo zechcesz, do zobaczenia gdzie chcesz\nBo póki mi grają świerszcze w pamięci a rzeka szepce\nW ręce granat trzymam... stoję... Bóg zapomniał o zawleczce\nWitam gości jak kapitan tego balu na żyletce\n\n\n[Hook]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}