{"songs": [{"title": "Efekt M.", "album": "Tego Pan nie poskłada", "year": "2015-09-09", "lyrics": "[Intro]\nHey, that game you were playing\nBeen played on me before\nBut the girl that played it\nShe not here anymore\n\nListen to me baby, have no fear\nGame you were playin'\nI'm the one that brought it here...\n\n[Refren]\nI dobrze wiem, nawet gdy wpadną do domu po nas\nBędziesz spokojna mała, nie będziesz się bała\nZrobiłem milion mil dla nas, na nieboskłonach\nUderzeniem skrzydeł wywołałem tornada!\nI dobrze wiem, nawet gdy wpadną do domu po nas\nBędzie spokojna mama, nie będziesz się bała\nZrobiłem milion mil dla nas, na nieboskłonach\nUderzeniem skrzydeł wywołałem tornada!\n\n[Zwrotka 1]\nJestem krzykiem świata, echo czynów będę niósł na barkach\nI nie pozwolę by matka swoich głupich synów\nGdzieś na ścieżce padła martwa, droga nie będzie łatwa\nJedyne co nas jeszcze na niej  trzyma, grawitacja na niej\nNie widzę przeszkód jakbym od dziecka był ślepy\nNeurony iskrzą (żeby dało?) ogień wzniecić\nPogorzelisko mówią mi że widok piękny\nW powietrzu tylko tych swąd co śmiali się z iskierki\nStudiuję coś sam, bez profesorskich głosów\nDwudziesty drugi rok mam na teoriach chaosu\nNapięty harmonogram, ale ustaliłem jedno\nNajmniejsza cząstka z wczoraj jutro wpływa na teraźniejszość I mogą myśleć o nas ale znam efekt domina\nJutro nie będzie szaleńca, który by chciał nas powstrzymać\nTy, why so serious? Co taka smutna mina? Uwierz\nPrzyszłość przyjdzie, a z nią efekt motyla!\n\n[Refren]\n\n[Zwrotka 2]\n(Wczoraj, wczoraj, wczoraj...)\nParę machnięć skrzydeł, żeby sprawdzić czy się nadam\nDziś już stąd świata nie widzę, tam zostawiłem huragan\nSię zmęczę, zacznę spadać, w łapach garści dynamitu\nRówny teren zostawię jak to (jebnie z głośników)\nWczoraj parę machnięć skrzydeł żeby sprawdzić jak się lata\nPozdrawiałem swe ego, mijając granice świata\nCzasu nie liczę już w latach, liczę odległość\nNie strasz motylim życiem, znam kody na nieśmiertelność!\nNie znasz tych co stali ze mną, nie stałem na nogach\nZnikało lotu piękno, mniej motyl bardziej robal\nKażą uważać na słowa wiedzą słowa mają skrzydła\nBoją się że starczy sił nam żeby wreszcie się stąd wyrwać\nMy to cyfry po przecinkach, a muszą się z nami liczyć\nTak wprawie je w ruch, że złapią wzrost wykładniczy\nMoże milczeć dobry Bóg, kiedy mój świat krzyczy\nPoziom decybeli wzrósł, w ciszy w nieskończone liczby\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/55060fa7247757706f254f38f256bb43.960x960x1.jpg"}], "artist": "Szesnasty"}