{"songs": [{"title": "Przerywamy Program", "album": "Blisko Leży Obraz Końca", "year": "2013-11-19", "lyrics": "[Zwrotka 1: Sarius]\nPo ulicach chodzę, jakbym szedł z mikrofonem\nI na drodze mojej tu i tu zapala się zielone\nTrzymam się z dala ziomek, gdy wielu pozwala sobie\nBy kiwał ich jakiś polityczny pionek, moment\nTo brzmi kurwa jak przednie żarty\nI stary człowiek umiera będąc wcześniej martwym\nŚwiat nienormalny skoro brednie mówią fakty\nZwyrodniałe matki to telewizyjne gwiazdy\nWieczorami kurwy, za dnia szafiarki\nPokazują dupy, zbierają na studia w Anglii\nSzaraki oglądają, leci stado smsów\nProsto z sedesu, do mercedesów\nUwierzyli, jak jury życzyło im sukcesów\nJak żyli tak żyją, nie zmienili się w prezesów\nWartość ich emerytury ktoś zostawia na melanżu\nPrzerwij program, masz coraz mniej czasu!\n\n[Zwrotka 2: Hades]\nNie chcę na nich patrzeć, nie chcę ich słuchać\nWciskam pauzę ich gówno to miękka kupa\nWyrzucam to przez okno, wolę włączyć radio\nW kółko to samo, ja pierdolę, jaki hardcore\nZmieniam pasmo, informacji pan redaktor\nGłosem pedała opowiada mi prawdziwe kłamstwo\nNic za darmo - Reklama dźwignią\nWiadomo czego, nie wiem, czemu dźwiga rzeczywistość?\nNic nowego, nie odkrywam Ameryki\nHamuje, wyjmuję ze stacyjki kluczyki\nIdę po schodach, trzecie piętro, stromo\nPapieroski i wóda – nie ma lekko, wiadomo\nGdzie pilot?\nChce włączyć telewizor, z dziewczyną obejrzeć film\nA tu uśmiechnięta morda\nBez przejęcia gada, że gdzieś tam wybuchła bomba\nZa co Ci płacą chuju?! Przerwij program!\n\n[Zwrotka 3: O.S.T.R.]\nA ty co się na mnie lampisz, jakbyś zobaczył papieża\nJebać pedofili, w TV wiara kontra wiedza\nPytam: Dokąd to zmierza?\nWidać złoto na skwerach\nBoga nie ma, chuj Ci w dupę\nChciałeś, słowo harcerza\nNo i po co afera, nie ma tu niemych istot\nSkurwysyny w maskach fałszują rzeczywistość\nNazywaj to religią i tak nie oszukasz drani\nNie ma granic, mogę zabić, nieważne co błogosławisz\nDla równowagi bieda, z bogactwem na zmianę\nSushi w garniturach, kontra my na chińskiej szamie\nKażdy w oczy kłamie, to widać jak zza szyby\nTu masz osiedlową prawdę\nSkurwielu nic na niby, mam swój plan\nW ogniu serce jak Vietcong\nI chuj, że w świetle prawa jestem przestępcą\nBałuty reprezent ziom z Budowlanych Central\nWybuchowi jak Belfast\nAgresja na osiedlach\nPokój prawilnym złodziejom na zawsze\nŁDZ, pewne rzeczy się nie dzieją przypadkiem\nTeofilów w pułapce masz jedynych prawdziwych\nPamiętaj, że nie wszystko jest takie, jak widzisz\n\n[Tekst i adnotacje na Genius Polska]", "image": "https://images.genius.com/067ec8fb3d0d431e4dcb0333cca6bc76.560x483x1.png"}], "artist": "Sarius"}