{"songs": [{"title": "Zwyrodnialcy", "album": "Piątek 13-go", "year": "2014-02-14", "lyrics": "[Zwrotka 1: KaeN]\nNazywam się Dawid Starejki jestem narkomanem\nW Twoje gardło-szambo wlane, często od rana alko walę\nTo mój psycho talent, ale czuje łajno dalej\nBiegnę nago czuje, krzyczę: I love balet!\nSkakano mi po głowie, to martwica mózgu\nCzeka dziewica w łóżku, głodna Dawida spustu\nKotwica wbita w tłuszczu, samica kica już tu\nLawina, mina, bum bum, z Darwina kpina, w chuj, gnój\nZatrzymany rozwój się cofam, się cofam\nZrujnowany w zarodku po prochach, po prochach\nTo ja Dawid S\nGdzie mój mózg? Gdzie on jest?\nCześć zwyrodnialcy, banda pojebów\nChce Cię zjeść tłum walczy, szajba bez reguł\nHuśtacie na kutasie własne jaja cię dławią\nEj, suko na obcasie stada cie dopadają\n\n[Refren: KaeN]\nOni do szpiku kości\nZepsuci, zwyrodniali\nNie przyszli tu dziś pościć\nPrzybyli się zabawić\n\n[Zwrotka 2: ZWR]\nTeraz wjeżdża ZWR, moja ksywa to zwyrol\nI musisz wiedzieć to, ze nie wzięła się znikąd\nMam zerwany łeb, jebane problemy z psychiką\nMam kłopoty z prawem, nie takie jak ty pizdo\nI podobnie jak KaeN lubię ostro w siebie wlewać\nLubię sobie przypierdolić, dojebać do pieca\nZnasz mnie, to wiesz o czym mówię, ta\nWyjebane w to co kurwa mówi jakiś łach\nDalej robię swoje i jestem sobą zawsze\nDlatego jestem tutaj i mam za sobą armię\nZwyrodnialcy, trzeba w końcu zrobić czystkę\nSuki dobrze wiedzą kto tu gra pierwsze skrzypce\nSuki tego się brzydzą a i tak wpadną na backstage\nTak to wygląda, witamy w naszym świecie\nWchodząc tutaj normalny na bank wyjdziesz pojebem\nWiec dobrze się zastanów czy to wszystko jest dla ciebie\n\n[Refren: KaeN]\nOni do szpiku kości\nZepsuci, zwyrodniali\nNie przyszli tu dziś pościć\nPrzybyli się zabawić\n\n[Zwrotka 3: Beny B.]\nTo opowieść o kolesiach którzy wpierdalają dragi\nZapierdalają w dresach, kręci ich szybki hajs wagi\nZero powagi, nawet kiedy trzeba być poważnym\nMateusz, Dawid, Daniel, Damian, rozdwojenie jaźni\nBrak wyobraźni, nieraz czasem całkiem wyostrzona\nChcą dymać świat, a nie tulić się w ramiona (wiesz)\nPamiętaj ziomal lepiej nie wchodzić im w drogę\nBo w tych paranojach, spokojnie rozjebią łeb o podłogę\nJesteś wrogiem jak galony, [?]\nCałą dobę przez załogę, beczysz, klęczysz, ja Ci też W chuj !\nTo jest ból, zwyrol potrafią zadać go\nMartwy król na stół, rozwinięty Jagiełło\nObok szkło, 40% cieczy, chcą robić zło, pić\nDegustują dziwne rzeczy\nIch nie wyleczysz, to co robią jest zbyt chore\nNie musisz być profesorem, żeby stwierdzić kto zwyrolem\n\n[Refren: KaeN]\nOni do szpiku kości\nZepsuci, zwyrodniali\nNie przyszli tu dziś pościć\nPrzybyli się zabawić\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/da5c239112b91af3a10595eeb5d1cb73.400x400x1.jpg"}], "artist": "KaeN"}