{"songs": [{"title": "Easy", "album": "Imprimatur", "year": "2015-02-23", "lyrics": "[Zwrotka 1]\nTak sobie kiedyś tu wchodzę do życia\nWidzę lekarzy i drę mini ryja\nZłotego dziecka tu już nie zatrzymasz\nZło tego dziecka, biatch!\nMoże nie omen, no ale nie widać tu Tyraela i Cage'a nad wyraz\nMama już wie, że ma szczęście jak ja\nVice versa, bo tyle otrzymam\nWkurwiam nie raz i to pewnie do dzisiaj\nZ bratem się ciągle lejemy po ryjach\nA jacyś goście wkręcają, że chcemy się macać, czaisz?\nGdzie tu logika?\nMam charakterek, o ludzi się ścieram\nOni się mnożą przez pieprzone zera\nKiedy was widuję, to od niechcenia\nCera, mimika - przykrywka myślenia\nPrzykry na wyrywki, ale nie teraz\nSiadło mi w rapie, nie miałem osiedla\nOd ojca pod domem to miałem swój playground\nMJ z tablicy nie dawał mi przestać\nSen na rękach, potem sen na stopach\nMiasta krawędzi nie można uchować\nLudzi od kółek tu mam ze mną od lat\nJak tych od butów podartych na krokach\nTyle w tym życiu już sobie łapałem\nChwyty jak catcher, a z baseball batem\nTak nieformalnie, a forma ma zasięg\nPrzeciek formaliny, mój dinozaurze\nWszędzie wymówki, więc oni to lipa\nTo jeszcze są ludzie czy już fonetyka?\nZnowu niesłowni, nie można rozczytać\nNawet wplecionych na karty słownika\n\n[Refren] x2\nJak masz to w sobie, wszystko easy, easy, typie\nJak masz to w sobie, zawsze easy, easy płyniesz\nNajwiększe pierdolenie o tej waszej ciężkiej pracy\nMasz się urodzić jakiś. Praca? Nic nie będzie z marnych\n\n[Zwrotka 2]\nCzuję, że to życie będzie wielkie\nGrzechem jest, że mogę jeszcze lepiej\nMuzyka to niejedno zajęcie, man\nKtóre mnie obraca jak na pięcie, wiesz\nZałożę siebie o siebie w zakładzie\nI ty mi chcesz wmówić, co to przekonanie?\nJak niedoprawiony, to przyłóż na ranę\nA wtedy poczujesz, jak cię doprowadzę...\nDo prawdy? Doprawdy nie wierzę, że do tego\nMój zachwyt, mam zaszczyt wytykać error błędom\nMam być jak odcinki \"Przyjaciół\" - zawsze: \"The one...\"\nNie muszę sztucznie się wybielać, man, jak white lies\nDobre pomysły przychodzą zwyczajnie\nNie czekam na łaskę i pieprzone wsparcie\nA ciebie, lamusie, to z takim konceptem\nPrzekopią nawet, jak odwiedzisz Kickstarter\nTu wokół mnie Nikony, Canony i coraz wyżej\nJa kiedyś przez to złapię nikotynę lub kaliber\nNie ma tak, że każdy może być jak my\nJak ty mogę być, jak tylko już się nie chcę mi już\nTy, że niby za lipę będą brawo bić, bić\nNo to gratuluję aplauzu, Johnny\nJak byli populiści, to ich właśnie pochowałem\nChodź, gramy w chowanego, jeśli wbijasz w populację\n\n[Refren] x2\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/c6881809c607374d1a17ce0fab5acaff.639x349x1.jpg"}], "artist": "Deys"}