{"songs": [{"title": "Spacer", "album": "Nowy rozdział", "year": "2017-04-21", "lyrics": "[Refren]\nJa zabiorę Cię na spacer ulicami mego miasta\nÓsma rano chyba nie jeden tu zaspał\nPewnie wstanie z wyra jak będzie dwunasta\nBo woli życie, kiedy zapalają światła\n\n[Zwrotka 1]\nUwielbiam WWA jesienią i kocham je tutaj wiosną\nChoć mówią nam, że pieniądz i szaleństwo u nas rosną\nJa spaceruję w centrum, idę prosto Marszałkowską\nObserwuje ludzi, miasto budzi się jak Boston\nSzamie śniadanie w mlecznym barze na Chełmskiej\nWyglądam jakbym na karku różnych zdarzeń miał więcej\nLudzie tutaj rano leczą kace najczęściej\nW kasie płacę i wychodzę, to mój spacer na szczęście\nPałac na wodzie, odpoczynek, prosty wybór\nW weekendy tam słychać zawsze mocne głosy z trybun\nPóźniej paru ziomków jedzie gdzieś na ostry dyżur\nTo miasto takie jest i mówię o nim bez wstydu\nMiasto budzi się tu - w noc, w noc, w noc!\nSzukasz rapu to do Balu zrób - krok, krok, krok!\nPotem taxą wracaj na blok\nJa tak latam już dwudziesty piąty rok, to jest spox!\n\n[Zwrotka 2]\nKiedy słońce praży w lato ja jestem na to gotowy\nChodzę na plaży  (Jak to?), jestem pod Narodowym\nPrzebijam się przez Wisłę, w Warszawie stan wyjątkowy\nGdy zabieram Cię na barkę, na kawę i na rozmowy\nPatrzę na centrum, to jak mały Manhattan\nMój dziadek kiedy to widzi czasem zaczyna płakać\nPamięta rok 44, chociaż mijają lata\nNasza pamięć mimo bólu czasem musi tam wracać\nJestem zżyty z moim miastem najbliżej\nLubię to, że na Saskiej trochę pachnie Paryżem\nKiedy tutaj jestem moje akcje są wyżej\nŚmigam stąd do domu, bo na Wawer mam bliżej\nWidzę życie za oknami jej\nNasze niebo nad głowami jej\nTy nie pytaj mnie co da mi ten\nSiekierkowski nocą i widok tej panoramy\n\nTo 022, tutaj na ulicach teraz mieszka ta gra\nMam tu swoje życie i miejsca a jak\nA kiedy stąd wyjeżdżam to jest mi go brak. X2\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://i.genius.com/53e878aa228bbdea145d9032ac5356d97af04943?url=http%3A%2F%2Ft-eska.cdn.smcloud.net%2Fcommon%2FO%2Fz%2Fs%2FOz2321580KMHN.jpg%2Fru-0-r-650%2C0-n-Oz2321580KMHN_b_r_o_zaczyna_nowy_rozdzial_piosenka_i_teledysk_juz_w_sieci.jpg"}], "artist": "B.R.O (PL)"}