{"songs": [{"title": "Serotonina", "album": null, "year": "2012-01-22", "lyrics": "Czujesz tą serotoninę, czy amoniak w żyłach?\n\n[Zwrotka 1]\nNie mam ochoty podnosić się z wyra, rutyna jak wczoraj\nSerotonina to kpina, kurwa chyba w żyłach płynie amoniak\nAlbo benzyna, bo mam wrażenie, że coś wypala mnie od środka\nI przez to spalam się na zwrotkach, jakbym spadał w otchłań\nZnowu to samo, muszę ściągnąć rolety z okien, wpuścić trochę światła\nI znów udawać, że jest dobrze, a nie jest dobrze od dawna\nWczoraj w nocy nie spałem, która to noc z rzędu?\nI ile to jeszcze potrwa, zanim zgaśnie to zło w sercu?\nMama martwi się o mnie i pewnie jest jej ciężko na duszy, bo wiem\nDziwne by było, jakby się nie martwiła o syna zdrowie\nI chyba oczy mnie zdradziły, bo już nie śmieją się jak dawniej\nA jak śmieją się, to jest to sztuczne, bo nie śmieją się naprawdę\n\n[Zwrotka 2]\nKiedyś ojciec mi mówił: \"Radek, zrób coś ze sobą, ogarnij życie\nZnajdź kobietę, załóż rodzinę i zaakceptuj system\"\nTeraz nic już nie mówi, często go widzę, ale nie słyszę\nA jak już rozmawiamy, to krótko i jakoś tak archaicznie\nWiem, że ma żal do mnie za przeszłość, za przyszłość większy\nBo, póki co, to nie maluje się ona w kolorach tęczy\nI mam pretensje, bo wiem, że jest mu ciężej ode mnie\nA jeszcze ciężej mu będzie jak znowu pęknę i to wyleci w powietrze\nA tego nie chcę (a tego nie chcę, nie chcę)\n\n[Refren]\nNie chcę tych nocy bezsennych, chcę żyć znów normalnie\nI nie chcę znów wpieprzyć się w bajzel, nie chcę, nie chcę więcej\nNie chcę tych nocy bezsennych, chcę żyć znów normalnie\nI nie chcę znów wpieprzyć się w bajzel, nie chcę, nie chcę więcej\n\n[Zwrotka 3]\nSory, że się nie odzywam i znowu milczę jak w pantomimie\nMiało być dobrze między nami, zanim znowu zniknę na tydzień\nWierzyłaś mocniej ode mnie, że tym razem nie pęknę ponownie\nI że tych cierpień nie będzie, i że nie zatęsknię za ciągiem\nMiałem być Radek znów, a nie Planet, tylko tyle...\nTeraz już sam nie wiem, kurwa, które to imię jest prawdziwe\nMiałaś wątpliwości... Jak mogłaś ich nie mieć, skoro\nSam nie wiem kim jestem i dokąd tak naprawdę idę?\nJesteś kulą u nogi uczuć, zostań ze mną na chama, zadrwij\nAle zrób coś dla mnie i najpierw nagnij prawa grawitacji\nPolećmy gdzieś, co? Spieprzmy stąd w pizdę jak ptaki\nZjedźmy tą windą medium przez grzechy, a potem zaszyjmy się w Skandynawii\nChciałaś przecież, coś mówiłaś, że chcesz odpocząć\nTy czy może już pieprzy mi się we łbie i daję upust emocjom\nDziś siedzę nad kartką i czuję jakby te wersy ciekły po ścianach\nPowietrze jest takie rzadkie, że znowu zejdzie mi do rana\n\n[Refren]\nNie chcę tych nocy bezsennych, chcę żyć znów normalnie\nI nie chcę znów wpieprzyć się w bajzel, nie chcę, nie chcę więcej\nNie chcę tych nocy bezsennych, chcę żyć znów normalnie\nI nie chcę znów wpieprzyć się w bajzel, nie chcę, nie chcę więcej", "image": "https://assets.genius.com/images/default_cover_image.png?1557245356"}], "artist": "Planet ANM"}