{"songs": [{"title": "Dr Melfi (Vinyl Remix)", "album": "PRO8L3M", "year": "2016-11-15", "lyrics": "[Intro]\nDr Jennifer Melfi: What’s going on?\nAnthony Soprano: Nothing I can think of, except it’s tuesday, 3:00, so we gotta talk about something. Okay, spin the wheel. Here’s something that’s been bothering me\n\n[Zwrotka 1: Oskar]\nMam wszystko czego chciałem wcześniej\nHajs, dupy, auta, dom w którym kort i basen też jest\nMam pensję o którą mają pretensje\nMam panny natrętne, które was nie chcą\nZnać, a nas chętnie\nW garażu widać mój Bentley i żony trzeciej\nZ charakteru wstrętnej też, obydwa piękne\nDzieci mają swoje auta i domy\nChyba dobrze, że mogłem im na start dać miliony\nChcą sobie wydać, świetnie\nWakacje spędzam na hawajskich wyspach\nWpływa zaliczka, ja jem rajski przysmak\nZawistna jędza w domu pięści zaciska\nA mnie przytula osiemnastoletnia szablistka\nFajna, ale trochę za niska\nByła dziś na kolacji w kreacji ślicznej\nRyba była pyszna, o czymś świadczą te gwiazdki Michelin\nI tak się zastanawiam\nMam wszystko czego chciałem wcześniej\nAle czegoś brakuje jeszcze bo nie czuje się bardziej we śnie\n\n[Refren: Oskar & DJ Steez] (x2)\nTo kwoty, to akcje, obroty, inflacje\nDekolty, fantazje, banknoty, donacje\nKlejnoty, wakacje, gabloty, atrakcje\nMarriotty, Versace, jej prochy, ja płacę\n\n[Zwrotka 2: Oskar]\n\"Masz za dużo\" mówią terapeuci Zen\nWięc wracam do domu, wybrać ten, czy ten\nCzterdzieste piętro w centrum lepszy tlen\nŻe wszystko tracę wciąż mnie męczy sen\nDrogie obrazy miejcie sens, za nimi miejsce na sejf\n200 cali LCD, mnie cieszy kino na 500 miejsc\nOne w kolejce więc biorę dwie, mam na backstage wstęp\nTe z klasy biznes chętne na seks, ale mieć prywatny lepiej jet\nMarkety w koło, butik dla mnie obok\nBiorę markę luksusową, choć się nie mieszczę z garderobą\nCzarne ciuchy, czarne logo, jem jak potrafię zdrowo\nKtoś lubi stare, e, ja cenię bardziej nowość\nKupiłem rower, wygrywał testy w mediach\nPatrzę, dzisiaj na lepszym dzieciak\nTaki kupię, ten pieprzyć jednak\nMam wszystko czego chciałem wcześniej\nJeszcze te parę rzeczy koniecznie\nI pełne wtedy znajdę szczęście\n\n[Refren: Oskar & DJ Steez] (x2)\nTo kwoty, to akcje, obroty, inflacje\nDekolty, fantazje, banknoty, donacje\nKlejnoty, wakacje, gabloty, atrakcje\nMarriotty, Versace, jej prochy, ja płacę\n\n[Zwrotka 3: Eis]\nPo pierwsze pokochasz hajs, jęczałaś na półpiętrze\nTo byłem ja, czy to mój płaszcz z Tokio w złote węże?\nWierzę, jak mówisz, że wyglądam nieźle\nLubisz moją bańkę dwieście i moje milion sześćset\nNa mieście, to raczej się nie szczypię\nNo chyba, że się szczypię, żeby zobaczyć, czy nie śnię\nPoznałem minus, że brakuje mi tu czegoś jeszcze\nPoznałem plus, że mam to w dupie nareszcie\nI lubię trochę wkurwiać wszystkich, których znam\nI słuchać, co u nich, u mnie Paryż i Zurich, Lausanne\nI powiedz, jaki stan, to jasne, że wpadnę\nI wymień jakieś miasto, powiem Ci, czy tam jadłem\nI powiem Ci, że rap to jest mało\nBo jak ich słyszę, to chce mi się rzucić rap i robić zdjęcia pedałom\nWszyscy latają gdzieś i chwalą się, chuj z wami, dobra\nRób jak chcesz, tylko nie bądź za bardzo California\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/8460fbe9d23fd5eb86e05979294e449f.788x576x1.jpg"}], "artist": "PRO8L3M"}