{"songs": [{"title": "Człowiek Duch", "album": "Człowiek Duch", "year": "2016-04-07", "lyrics": "[Producent: Szur]\n\n[DJ Slime]\n\n[Zwrotka 1: Szad]\nNie widzi mnie już nikt. Wybrałem postać wielu żyć!\nNie moje małpy, nie mój cyrk… Nie ma mnie w żadnej, z rzędu szyb…\nCo usłyszę, czego się dowiem, znów mi odpowie, kim jest człowiek\nPrzy rozmowie zasłon powiew, no więc mogę, gdzieś tu być\nZbyt wielu z nich- fafarafa!, Zbyt wiele z nich- płaska blacha...\nBoli mnie jak martwa rafa, ta postawa…\nMaluje się na parafiach, panorama jak Kossaka\nAkrobata – zarobacha. Na co lacha, na to lacha! Ja to zjawa…\nPorzućcie swe egzorcyzmy\nOstatni ksiądz ledwo wystygł\nSpójrzcie na to, klecho, pstryk, pstryk,\nJestem ale przezroczysty\nMatka szyba, Ojciec szklarz\nI świecę jak słońce w twarz\nMówili: “ma procent szans”\nDzisiaj mówią: “Ojcze Nasz”\nCzują obecność? Tę samą którą czułem jako dziecko\nMogą szukać ze świeczką całą wieczność!\nBy znaleźć to, przed czym tu ratowali się ucieczką!\nPrzejdź obok tego, albo wejdź w to! Twoja rzecz boy!\n\n[Refren x2]\nCoraz mniej mnie tu, w tym towarzystwie rzeczy martwych\nZbyt wiele dróg, pragnę być niewidzialny\nJeden punkt, na tęczówkach źrenic slajdy\nZmienić barwy, zmienić kształty\n\n[Zwrotka 2]\nŁapię za pióra jak śmierć za kosę\nPo komnatach się panoszę\nMożesz kojarzyć ze zdjęć mnie, że tak powiem, nie najgorzej\nJeśli jesteś tu kustoszem zadbam, byś do nieba poszedł\nZapraszam na pokaz ognia w roli głównej z Hefajstosem\nNa zaparowanym lustrze piszę Ci środkowym palcem\nŻe będę odtąd bywalcem w twojej bajce\nCzujesz chłód, na żywej tkance?\nWiesz już, że nadchodzę\nZanim ujrzysz winowajcę, może skul się na podłodze?\nMamy północ zero osiem, dziś demony nie są w sosie\nNie! Już północ zero siedem! Niczego nie bądź pewien!\nŚlady na zmytej podłodze, zmytej kurwa na sto procent\nKończą się przy ścianie w kącie, ten kwiat na komodzie\nW związku z czym tu drogi panie  Constantine\nMoże się zapoznaj z tym, oto Murda Skill!\nBierz swój All Star Team, kończysz na Powązkach z nim\nMi to cząstka żniw! Czyścić dziąsła mi!\n\n[Refren x2]\nCoraz mniej mnie tu, w tym towarzystwie rzeczy martwych\nZbyt wiele dróg, pragnę być niewidzialny\nJeden punkt, na tęczówkach źrenic slajdy\nZmienić barwy, zmienić kształty\n\n[Zwrotka 3]\nPróbuję zebrać moje wszystkie myśli w całość dziś\nWyrwij ciało mi, później duszę ściśnij ścianą i\nOgraniczają mi widzialność, dym i chaos...\nBym ogarnął, jakoś przystrzygł zarost, gdy mi mało\nZnów głów kolekcjoner dziś, nie kolekcjoner dóbr\nTobie druh, mów o mnie Człowiek Duch\nI powiedz to bez słów, stoję tu!\nPodobno nie zamknąłem kilku spraw\nPróbując dotknąć stołu, czuję w przełyku szkła\nPękła żarówka, chowając ich myśli w półmrok\nPrzerwała słów bal, bywa tak kiedy bliźni umrą\nJedna wskazówka z drugą stoją jakby były trumną\nSrebrna stalówka z tuszu kartką tańczy zimny Moonwalk\nGra przy tym Boombox, bez prądu w kółko\nSekunda za sekundą stoją smutne nad martwą kukułką\nNiebawem się oswoją z tą gorzką pigułką\nTen rok to mój rok, nie wymażą gumką\n\n[Refren x2]\nCoraz mniej mnie tu, w tym towarzystwie rzeczy martwych\nZbyt wiele dróg, pragnę być niewidzialny\nJeden punkt, na tęczówkach źrenic slajdy\nZmienić barwy, zmienić kształty\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/c20bbab99fa5fb9e64a044e87fa06dd0.960x960x1.jpg"}], "artist": "Szad Akrobata"}