{"songs": [{"title": "Bragga", "album": "Styl Życia G'N.O.J.A", "year": "2008-12-06", "lyrics": "[Hook x2]\nNikt ode mnie nie wymaga, żebym uprawiał bragga\nNikt nie mówi łamaga, gdy hardcore'u nie uprawiam\nGdy piszę życiówkę to nie kłamię, prawdę gadam\nA szajsu nie poskładam nawet gdybyś o to błagał\n\n[Verse 1]\nNie ma tego złego, co na dobre by nie wyszło\nUmiem zjebać wszystko i na zgliszczach od początku\nZbudować nowy dom, to kilka nowych wątków\nW muzyce być w porządku, nigdy nie zawiodłem ziomków\nZa dobry powiedziałem, dedykowane\nMym ludziom ten balet, ja się wcale nie chwalę\nCo miałem oddałem od siebie to ten szmalec\nTo twórczo się wpisuje, na stałe w te kabałę\nOto nowy joyek jak i w Sun Lloret\nNa najwyższym poziomie to rapowy gnojek powie\nWarsztat unikat. Dlaczego? nie wnikaj\nMasz syf w głośnikach, z parkietu nie znikaj\nNie lubisz mnie, zdychaj, z tej impry się zawiń\nLub naładuj karabin, jeśli koniecznie chcesz mnie zabić\nTen co nie dał się zwabić w pułapkę, to mój atut\nNarobić hałasu i utrzymać gwiazdy status\nTylu kutasów by chciało mieć to co ja\nByć jak ja, grać jak ja, żyć jak ja, ha ha!\nRychu będzie grał to nadal, journalista będzie badał\nA jak zawistniak gadał, tylko ten co mi zazdrościł\nŚwiat bez litości szybko, pozbawił mnie złudzeń\nWybrać cierpienie czy nudę? Proste, że to pierwsze\nOperuję wierszem, tego tracku nie spieprzę\nMasz tu człowieku całkiem hardcore'ową wersję\n\n[Hook x2]\n\n[Verse 2]\nTen pot, te łzy, ta krew, ta jedna miłość\nOto z mic'em zażyłość, co odbiera mi zmysły\nWizerunek artysty, to człowiek z krwi i kości\nPrzy mic'u nie pości, w gronie znakomitości\nJak ten przyblokowy chwast na pełnym oficjalu\nJak ten zadymiarski chlast na toksycznym nielegalu\nProwadzę się powoli, a niektórych bardzo boli\nFakt, że sobie radzę i co na to poradzę?\nŚrodkowy palec raczej, tak czy inaczej\nJestem w grze i zaznaczę - nigdzie się nie wybieram\nPrzy mic'u, adapterach, to Rycha gadka szczera\nRyja wydzieram, aż po zapalenie krtani\nPotrafię ranić i sprawić, że się spalisz\nZ nami zabawisz, odlecisz, nie dać się zabić\nMistrzowskie życie, jestem jego projektantem\nNie będę palantem, który nie ma planów marzeń\nJak moje tatuaże, kolejny w życiu przełom\nOdnotuję to, jak na skórze nowe dzieło\nA ty będziesz się przyglądał, jak milczący świadek w cieniu\nWyjdź naprzeciw zdarzeniom, na światło dzienne tlenu\nTańcz, śmiej się, kasuj zawczasu, pierdol brednie\nCzy bardzo dobry rap, ma oznaczać życie biedne?\nGdzie tak napisano, że za rap nie płacą siano?\nWażne by utrzymać wymarzoną posiadłość\nChcesz ogłosić upadłość? Proszę bardzo, beze mnie\nJeszcze raz ci powtórzyć? Powtarzam - pierdol brednie\nWracaj pod trzepak, tam na ciebie nikt nie czeka\nPrócz nieudacznika, zabij w sobie człowieka\nA ja tak nie chcę, nie zwlekam żyć na stówę\nApetyt mam wilczy na życie, uwierz\n\n[Hook x2]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/915c1351f8c903096ad594d1648d5b30.500x494x1.jpg"}], "artist": "Peja"}