{"songs": [{"title": "Track 14", "album": "Tylko dla dorosłych (Ukryta płyta)", "year": "2010-02-26", "lyrics": "[Hook/Cuty x4]\nSzanuj swoje życie i dziękuj Bogu za to że je masz\nBo żyje się raz\n\n[Refren x2]\nJeśli myślisz to koniec, nie masz po co żyć\nPuść sobie ten track i poczuj sie jak mistrz\nWybacz mi, tą szczerość i wieczny optymizm\nNie ma Ciebie, nie ma mnie, przyjacielu trybisz?\n\n[Zwrotka 1]\nTrzy kroki po dachu, piętnaste piętro, lecisz\nDwie sekundy i ziemia by odetchnąć na wieki\nTo coś zmienia? Wątpię, jak stoisz na górze\nTo skacz, a zostaniesz tylko pierdolonym tchórzem\nCzy smakuje tobie śmierci smak?\nCzy zakrywasz nieudolnie tylko wieczny strach?\nMęczy kac i sumienie, a gdzie twój anioł stróż?\nWybacz, tak utracisz tylko tożsamość tu\nNie ma serca w nas, ja wiem\nAle tak umierałbym minimum raz na dzień\nWobec zła i scen jaki los nam tu zsyła\nNie pierdol mi, że jebany brak hasju zabija\nChwila samobójco, jak taki cwany jesteś\nPrzed lotem chociaż oddaj organy na przeszczep\nTy mi nie sumuj nieszczęść, bo wiem, co to głód\nDzięki Boże, że mój syn może jeść to co król\nNie marnuj kul, jeśli los z ciebie zadrwi\nBo wyglądasz jakbyś szukał w niebie Al-Ka'idy\nWolę być bliżej prawdy, bo życie bywa piękne\nJak nie dziś to jutro, ty o tym chyba wiesz, że\n\n[Refren x2]\nJeśli myślisz to koniec, nie masz po co żyć\nPuść sobie ten track i poczuj sie jak mistrz\nWybacz mi, tą szczerość i wieczny optymizm\nNie ma Ciebie, nie ma mnie, przyjacielu trybisz?\n\n[Zwrotka 2]\nMały pokój, łóżko obok krzesło i stół\nNa nim lek na bezsenność, a w nim przeszłość i ból\n\"Daj odetchnąć mi już, chcę się urwać tak\nZ życia, które warte tyle, co kurwa mać\"\nTy do jutra brat, ja nie wierzę w ten film\nNie po to serce pompuje krew do żył\nKocham żyć, pić, jeść, oddychać, spać\nNawet jeśli pech, nerwy spotyka w nas\nJa wiem - tak jest łatwiej, samobójczy instynkt\nA bliscy? Tak giną, brat, egoiści\nTu w tej wojnie o zyski, zanim odetniesz tlen\nMożesz odsprzedać śmierć dyskretnie TVN\nDwa cztery na D będziesz sławny jak Kurt\nChoć przez jeden dzień tyle warty co fiut\nAle smród po Tobie nie zginie, bądź pewny\nNic nie zyskasz, a zostawisz rodzinę i krewnych\nKomuś jesteś potrzebny i nie mów, że to fałsz\nNawet jak do śmierci Ciebie ten beton pcha\nNie mów, że nie masz szans, w życiu sensu nie widzisz\nNie ma Ciebie, nie ma mnie, przyjacielu trybisz?\n\n[Hook/Cuty x8]\nSzanuj swoje życie i dziękuj Bogu za to że je masz\nBo żyje się raz\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3b05c08bceeb97b78d0656a1f2f501f1.660x660x1.jpg"}], "artist": "O.S.T.R."}