{"songs": [{"title": "Ahooj (kawałek o starym rybaku)", "album": "Loco Tranquilo", "year": "2014-06-28", "lyrics": "[Refren: Vixen & (Kasia Łopata x2)]\nCałe życie na tym statku przesiedziałem\nNa stałym lądzie nie mam nic\nCzasem myślę sobie, że ten świat nie dla mnie\nTyle tu wody, a nie mam co pić\n(Chce mi się krzyczeć wtedy: \"Ahooj, z tym wszystkim!\"\nKiedyś wykrzyczę to: \"Ahooj!\")\n(Chce mi się krzyczeć wtedy: \"Ahooj, z tym wszystkim!\"\nKiedyś wykrzyczę to: \"Ahooj!\")\n\n[Zwrotka 1: Vixen]\nKotwice w górę! Niech płynie ten okręt tam, gdzie nie było nas jeszcze\nNiech żyje świat, płynie tam, gdzie mnie wiatr z deszczem poniesie\nJestem rad i się cieszę, kiedy skład-nie\nWchodzimy w ten stan, który płynie kapitalnie\nDaj się nieść, dziś nie mów oceanom, gdzie cię nieść mają\nI trzymaj się bo nie wiadomo kiedy spadnie deszcz. Rano?\nRano też będziemy walczyć z falą słodyczy, nie martw się\nPanny lubią bezy przyszły bez krzyczy majtek\nŻe widać ląd, patrzy na niego lunetą\nNa szczycie masztu i choć idzie sztorm, to nie wbijamy w port\nStatku, mówię: \"FUCK YOU!\" rekinom za burtą\nA delfinom daję szacun, bratku, bo pomagają kumplom\nPłynę po wodach mętnych, wierz mi, każdy mi się przyda pirat\nTrochę boję się tu śmierci, temu łykam wina\nBy wbijać we wrogów kija, gdy rozwijam maszt, biaatch\nPatrz na to, reprezentuję rap, gdy pływam\n\n[Refren: Vixen & (Kasia Łopata x2)]\nCałe życie na tym statku przesiedziałem\nNa stałym lądzie nie mam nic\nCzasem myślę sobie, że ten świat nie dla mnie\nTyle tu wody, a nie mam co pić\n(Chce mi się krzyczeć wtedy: \"Ahooj, z tym wszystkim!\"\nKiedyś wykrzyczę to: \"Ahooj!\")\n\n[Zwrotka 2: Vixen]\nAle nie nie nie, bo tam gdzieś jest zakopana moja nagroda\nTak, tak, tak, nie, nie, nie moja głowa to waga na słowa\nNie mam równo pod sufitem, brak mi równowagi\nNic się nie równoważy mi, typie, z tą wódą z wami\nAle swój kurs obrałem, odkąd się, ziom, urodziłem\nSię żyje, powoli do przodu, cztery węzły\nNa pępowinie, po coś tu jestem, mam powód ziom i po to żyję\nTak sobie tłumaczę, jeśli mi tu znowu coś nie idzie\nWylądujesz na mieliźnie? Załogę swą pchaj do szalup\nMasz bezludną wyspę w sobie, tam poszukaj drogowskazów\nBo są gorsze rzeczy niż sztorm, wypatruj obcych statków\nCo by się nie działo, wszyscy szukamy swoich skarbów\nChciałem uciec #Cast Away, żeby mój balast zniknął\nSukces to dla mnie to, że jeszcze nie gadam z piłką\nStaram się, nie odpowiadam jej - moja ex\nA jej Face jest od powiadamiania mnie z kim ona jest\nI to ma twarze dwie, jak tony zdjęć, które palę\nOdpływam gdzieś gdy, jak farba z tych zdjęć, się rozmaże\nJak marynarza pendrive - byłem w wielu portach\nSwój też mam gdzieś port, ale znaleźć go to niezła orka\nJestem wolny, gdy szukam swego miejsca jak płetwal\nMój skarb mnie kocha, bo czeka na mnie, choć wie, że zwlekam\nAle brzemię swoje na plecach tu każdy musi nosić\nMoże się nie znam, ale morze znam #wilk morski\n\n[Refren: Vixen & (Kasia Łopata x2)]\nCałe życie na tym statku przesiedziałem\nNa stałym lądzie nie mam nic\nCzasem myślę sobie, że ten świat nie dla mnie\nTyle tu wody, a nie mam co pić\n(Chce mi się krzyczeć wtedy: \"Ahooj, z tym wszystkim!\"\nKiedyś wykrzyczę to: \"Ahooj!\")\n\n[Zwrotka 3: Vixen]\nStrzelam flagami. Gdzie jest skarb? Znajdę go nim skonam\nNie chcę złota, gdzie platyna? Nie rób ze mnie inwestora\nCzuje się jak ryba w wodzie, na pokładzie jestem ponad morze\nBo pływam jakbym miał za sobą Posejdona, albo wpływy dona\nJestem tu, bo mam to co Ty, bo gdyby nie\nNie widziałbyś się w tym tu, a ja widzę Cię\nTworzę prąd, silny już, choć nie jestem impulsywny\nJak Bermudy mam trójkąt patrzenia i nowe zmysły\nMój rap to wiatr, jestem na fali, potopię w niej, bo mam flow\nJak Noe; wybraniec, ale nie paruję jak vodaphone\nLudzi. By wejść na moją arkę musisz kochać to\nBo za bardzo się tu martwię tym wszystkim, ziom, i po chuj mi to?\n\n[Refren: Vixen & (Kasia Łopata x2)]\nCałe życie na tym statku przesiedziałem\nNa stałym lądzie nie mam nic\nCzasem myślę sobie, że ten świat nie dla mnie\nTyle tu wody, a nie mam co pić\n(Chce mi się krzyczeć wtedy: \"Ahooj, z tym wszystkim!\"\nKiedyś wykrzyczę to: \"Ahooj!\")\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/564a474b6787dab946d0ce6d5db74c25.799x799x1.jpg"}], "artist": "Vixen"}