{"songs": [{"title": "Też chciałbym to wiedzieć", "album": "Lecę, chwila, spadam", "year": "2014-06-04", "lyrics": "[Intro: Kuba Knap]\nJoł, joł, człowieniu\nKuba Knap, (a jak człowieniu) kac flow\n(Też chciałbym to wiedzieć, ziom)\n\n[Zwrotka 1: Kuba Knap]\nKiedy sam siedzę tu i se piję browara\nBez bokserek, czuję jak świat mnie liże po jajach\nJak się ogarnę wpadnie M.A.D.A. zrobimy zbite na grama\nAlbo dwa, u sialalala, Irek pozdrawiam\nJak jeden problem jest bliżej to się inne oddala\nDzisiaj chill z piwkiem, za to jutro pozapierdalam\nTo odpada, kiedy się widzę z Witkiem z Wrocławia\nSumienie milknie, ekipa ciągnie bibę do rana i mówią:\n\n[Pre-Refren: Kuba Knap]\nTo czasem jest hardcore, jak to? Może powinienem wiać stąd\nAle znasz mnie, jak nie ma Pereł golnę sobie flaszkę\nZnasz mnie, zamiast pociągać nosem wolę kaszleć\n\n[Zwrotka 2: Kuba Knap]\nJakiś koncert czy imieniny teścia, trudno\nRano smutnawy widok wpieprzy się na moje lustro\nNiezbyt śmieszny finał, chociaż nieczęsto przeginam\nWierz mi, nie zapomnij chlusnąć za moje zdrówko\nMoja natura kocha niski standard, lubię ascezę\nWiem, że to wpieprza mnie do grobu\nJak chuja do pizdy i szczerze\nMam to gdzieś z reguły, ale sumienie trochę gryzie\nKiedy próbuję zrozumieć co się działo na tej imprezie i słyszę:\n\n[Refren: Kuba Knap]\n(Też chciałbym to wiedzieć) Też chciałbym to wiedzieć\n(Też chciałbym to wiedzieć) Też, też, też\n(Też chciałbym to wiedzieć) Też chciałbym to wiedzieć\n(Też chciałbym to wiedzieć) Też chciałbym to wiedzieć, ziom\n(Też chciałbym to wiedzieć) Też chciałbym to wiedzieć\nTeż chciałbym to wiedzieć, też chciałbym to wiedzieć\nTeż chciałbym to wiedzieć, Też chciałbym to wiedzieć, ziom\n\n[Zwrotka 3: Kuba Knap]\nZ ziomkiem idę na schody, żeby se jointem zaspokoić potrzeby\nGram koncert, zaraz wchodzę na scenę, mam problem\nZabić spore pragnienie\nWidziałem wódę gdzieś, sorry, mogę przejść?\nTo nie jest żaden fortel z mojej strony\nTrochę się śpieszę, wiesz\nWidzę jeszcze ziomka, on zdrętwiały drze się:\n\"Gdzie jest jakiś browar?!\", ziom też chciałbym wiedzieć\nSmutnawy widok, nieźle, jak z pierwszej zwrotki\nZa darmo to i ocet słodki, nie mamy uprzedzeń, coś Ty\nMożesz mi powiedzieć gdzie jest nocny?\nDzisiaj nie ma siły, która utrzyma mnie w trzeźwości\nI mówią:\n\n[Pre-Refren: Kuba Knap]\n\n[Zwrotka 4: Kuba Knap]\nI znów pod powiekami kac mi płonie z rana\nTo jebana, co się działo? Większość część relacji\nMoże zdasz mi, bo noc mi pamięć pogrzebała\nTrochę siara, choć wiem, że odpowiedź zabrzmi:\n\n[Refren: Kuba Knap]\n\n[Zwrotka 5: Kuban]\nAaaj, i co się wczoraj działo? Czy ktoś mi stary przypomnie?\nTo dość niewiarygodne, jak ten gość traci rozsądek\nChoć nie zawsze mam ochotę na osoby postronne\nTo zawsze mam ochotę, by porobić się dobrze, haaaj\nKwintesencja charakteru, znacie ją\nI nie widzę nic w pretensjach, nie żyję w klimacie trosk\nTo już szczyt kurestwa, po co wpychasz bracie nos?\nCo ja widzę w tych procentach? Nie wiem, same kace wciąż\nNiby na widok panien Kuban zaraz traci rozum, a\nGdyby tak było nawet, nie wyrządzam tym nikomu zła\nI nie na kino, kawę tylko wino u niej w domu, brat\nU mnie syf, no i spokoju brak\nLubię przepych na stole, aż się cieszy twarz\nPolej całej rzeszy, brat i podaj tipa, blety, stuff\nRano kefir, kac, co dzień tak mi leci czas\nI chciałbym wiedzieć jaki sam w tym wszystkim ziom benefit ma\n\n[Refren: Kuba Knap]\n[Tekst: Rap Genius Polska]", "image": "https://images.genius.com/98654cff90fbf76fe2cfc7a5e16540e5.667x661x1.jpg"}], "artist": "Kuba Knap"}