{"songs": [{"title": "Elon mózg", "album": "Vafle Ryżowe", "year": "2017-04-28", "lyrics": "[Zwrotka 1]\nJesteśmy z natury nudni, tego nie uczą na przyrce\nZ tego powodu marudni częściej\nJak nie chcesz kłótni, nie pytaj mnie co tak milczę\nJak chcesz, zmień swe współrzędne\nOszczędzamy czas na wtf-ach i wgl-ach, to prawda, ta\nTylko gdzie on ucieka, co?\nCo jest kurwa? Czy ktoś jeszcze w ogóle zmienia coś?\nCzy już tylko szukamy dróg na skróty\nCo puszczą w naszego życia highlightsach, ha?\nTrzeba się pozbierać w końcu, ogarka, start!\nZrobiłeś błąd, no to teraz wnioskuj\nZ tych co się wożą w betach ojców\nOd dawna masz bekę, jak Diogenes\nWiem co to bieda gościu\nNie śmieję się z tych, co robią gieta w ośmiu\nSzkoda mi czasu na przerwy, jak słów dla wiatru, co blanta nam zwiewa\nSkrobanka z crushera? Hajs dla kloszardów?\nNa browar, szefie, to trza pozasuwać, zasuń, zasuń!\nSkończ pierdolić o tym braku czasu jak żigolak, co fajrant ma\nBudzę się w znienawidzonej melinie na kanapie krzywej\nŚniło mi się, że się opierzyłem, obrosłem w piórka\nDmucham na zimne, na ten gorzki tort, który to już raz?\nCo ja wyprawiam, b-day? nikogo nie zaprosiłem, za wąski pokój mam\nJak kogoś uraziłem węższy, kalecząc język polski\nBo mogę się starać mniej od epki...\nChcę rakiet wielokrotnego użytku i odnawialnej energii\nTej, która sprawiła, że zachciałaś być tu\nA nie tłumaczenia się z mojej idiotki\nChcę hipsterki, onanizm jest trochę za modny\nZakładam organizm na głowę, idę samotnie w nim\nWielkie dzięki czasom przeszłym i to sarkazm jak prawda\nMoja ex jest ładna, ma ładne oczy, mogę podbić z nią układ słoneczny\nNiech cię nie zwiedzie mój uśmiech, gdy osiągam swój cel i biorę się za kolejny\nDokąd nie pójdę, dla mnie to ofkors nie smutne, mimo że przez nią staję się aspołeczny, joł\n\n[Refren x4]\nWymażę wczoraj i wymarzę jutro\nWybacz, że moja duma pcha mnie w takie gówno\n\n[Zwrotka 2]\nPokój za pięć baniek\nSiedzę tu z uczuciem tremy po wczoraj, kapcia przed jutrem\nW przededniu premiery, jesieni półtora jak sam pcham ten burdel\nI mam cykora, przed tym co będzie jeżeli przestanę\nA nie chcę szansy przestać\nChcę ją przelecieć, frunę!\nChcę stabilizacji jak od steadycama\nWiarę w to, że mi się uda, mi krzepi wiara\nKtórej nie znam, a chcę mi zaufać, ja bym nie ufał\nChcesz ważny się stać, ale jest dupa, chodź polecę ci książkę do srania\nStworzyłem wizję aż do przemijania\nNie moje sprawy? O... będę miał zakwasy od niewnikania\nOd nauk po nawyk, pomału do sławy\nMiej siły i klasy co Genki Dama, wszystkie inne mogą tu nie przetrwać\nNie możesz mnie pojąć? Spróbuj może pojmania\nPuszczają ci nerwy? Oj oj, ciulu, po to jest tofana\nTy je trzymasz na wodzy, ja gram, gdy twoje cię skręca, to moje rozpalam\nI patrzę na gęby wkur- i zdzi- wione... ze spokojem Owala\nI to mnie pochłania jak chłonny węzeł\nTobie to siada, ja samotny więzień\nCele oswajam i może to kara ale to nadal łagodny pierdel\nChcę tylko swoje odsiedzieć a potem spierdalam, czyli ani doby więcej\nŻadnej foty nie chcę, zejdź mi z drogi serce, idę pomóc rodzicielce\nNienawidzę cię za tamto i wkurwia mnie już sama myśl\nŻe mogłaś nic nie zmienić na lepsze w tym czasie\nAle wyjebanie mnie z chaty to było najlepsze\nCo mogłaś mi zrobić, postawię ci za to wycieczkę jak pójdą Vafle\nA daddy?\nKamil, to ja musiałem mu wyjebać pierwszy za to, że ją tłukł? Kurwa\nCóż, duma się zmienia w pogardę kiedy z mistrzunia stajesz się dewiantem\nNie gadaliśmy za wiele i szkoda, że mówię o niej dopiero tu\nAle wiesz co mówią o półkulach, każda bania ma własne\nZa to jestem losowi bardzo wdzięczny\nMam kosmiczną tratwę i wkładam skafander i lecę sobie pobyć aspołecznym, joł\n\n[Refren x4]\nWymażę wczoraj i wymarzę jutro\nWybacz, że moja duma pcha mnie w takie gówno\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/953557a69f995dfd5a4e3d6ef3a6ac35.960x960x1.png"}], "artist": "Adi Nowak"}