{"songs": [{"title": "Zrzutka", "album": "Alkopoligamia: Zapiski Typa", "year": null, "lyrics": "Zrzutka\nNa litr lub pół\nNa zero\nSiedem, sam nie wiem, daj tu\nZłotówkę (mało..)\nA nas tylko dwóch\nWybieram\nNumer do Mirka, niech w mig da sygnał\nPrzygna tu czy chuj ?\n\nMes:\n\nZero, pięćset, coś tam, Mirosław\nPodbijaj chłopaku, bo z tymi monetami co tutaj je mamy to rozpacz\nStasiak Łukasz ma złotówkę, ale przyniósł sok\nA ja chcę whisky sokać, bo po piwie łapie mnie śpioch\nGdzieś daleko stąd siedzą raperzy o wiele bogatsi ode mnie\nW coolerach szampany, na ścianach obrazy cenne\nLecz czy mają przyjaciół, dla których nie ma znaczenia ich hajs ?\nCzy mają Stasiaków, Głośnych, takich ludzi, których mam ja ?\nObrobimy dupy naszym wrogom\nKto wie, może spotkamy któregoś\nNie tkwimy w zamkniętych osiedlach\nMy raczej siedzimy nad rzeką\nJak masz w telefonie net to proszę puść g funk\nA ty wydzwoń Hubsona, bo chyba zamula i gra w Fifę\nSię szczypię z funduszem, znasz takie zrzutki\nA jeśli pracujesz w nocnym włóż flachy do lodówki, please\n\nRefren\n\nStasiak:\n\nCzy to podstawówka, czy to liceum czy studia\nCzy to harcerska była zbiórka czy meczyk u kumpla\nCzy chrzest czy komunia albo wyjazd pod grunwald\nTo ta! instytucja nam dawała butlarz\nNie żaden kredyt na procent jak provident\nRaczej monety nie krocie z dna kielni weź\nI grosz do grosza mamy zero pięć\nA Pjus się dosiadł i dorzucił na chleb\nZakanszam, zakąszam, czy jak jest poprawnie\nDojadam jak piję to tak naturalne\nMówiłem nie zginiesz jak cię nakarmię\nTłusto! na smalec daj szmalec ej sypnij kapustą\nDaj piątkę z tą dwójką rzuć drobne na stół bo\nNie starczy nam pół co kupiliśmy późno\nSię robi daj złotówkę nie!\nChce by przed nosem zamknęli nam sklep\n\nRefren\n\nStasiak:\n\nAkcjonariusze melanżu Inwestorzy zabawy S.A\nMaklerzy, analitycy indeksy w górę chodź bessa wciąż trwa\nKapitał z najstarszych spodni ze skarpet albo ciemnych szuflad\nZgadza się tylko parkiet i wartościowe papiery w butlach!\n\nGłośny:\n\nPrzydałoby się\nSkołować jakiś jazz (jakiś jazz)\nI napierdolić się tak na full\nMęczący dzień (sam wiesz)\nWięc nim się skończy chodź tu (chodź tu)\nI ze dwa zyla na whisky rzuć !\n\nRefren\n\nMes:\n\nKiedy niezłych kocurów wokół jest gang\nAle hajsu tyle co gang napłakał\nW fotelu, za łóżkiem złoty lub dwa\nW zimowej kurtce znajdź piątaka\nNie żebram, nie żebrzę, o nie, z tym nie kojarz\nMojej hustlerskiej mordy\nZapytaj kogokolwiek Konrada lub Karola\nZ Grochowa, co zwiemy go Lordem", "image": "https://images.genius.com/f29c82f2abed412dc3904265007916b2.500x467x1.jpg"}], "artist": "Ten Typ Mes"}