{"songs": [{"title": "Woodstock '89", "album": "Nawiasem mówiąc", "year": "2016-04-20", "lyrics": "[Zwrotka 1]\nTaki obrazek, tytuł przez krótką chwilę przemyśl\nPrzystanek Woodstock, gdzieś w okolicach tej największej sceny\nWieczór jest lekki, więc najebki duch już zstąpił\nI odnawia oblicza tych co z wczoraj znają zazwyczaj tylko początki\n\nTłum rośnie, w dzikie masy nieznośnie ubite\nWidocznie gra ktoś słynny spoza Rzeczypospolitej\nDość że, zeszło się tutaj te pareset tysięcy\nŻeby tak pięknie dzień uwieńczyć, między innymi ci dwaj młodzieńcy\n\nZnaków szczególnych szukać trzeba by długo\nJeden ma dziarski krok, drugi madziarski tokaj zapija wódą\nI ten pierwszy w euforii jest takiej, że zaraz wyskoczy mu serce\nMówi: \"Niewiarygodne stary, nigdy nie byłem na takim koncercie\n\nWczoraj z niczym w ręku trafiłem pod ten adres\nA dziś, czuję jakbym w centrum był czegoś ważnego, naprawdę\"\nDrugi go słucha, po czym dopija z flaszki resztę\nI pyta: \"Na jakiej podstawie twierdzisz, że ty tu w ogóle jesteś?\"\n\n[Refren]\nTyle jest marnych zjawisk, zauważalnych ledwo co\nO których nic mądrego nie powiesz mi poza tym, że na pewno są\nTyle jest spraw, których istnienia nie podważysz niczym\nI tylko nie wiem skąd ta pewność, że to też ciebie dotyczy\n\n[Zwrotka 2]\nI mieli chyba młodzieńcy cel by w inną stronę iść\nBo nie wiem co odpowiedział ten pierwszy – niewykluczone, że nic\nZresztą co miał powiedzieć, jakie dowody na siebie tu sypać\nJeżeli większość z nich to lipa i tylko piętrzą liczbę pytań\n\n\"Gdzie jego sedno, jakie u niego centralne ogniwo?\"\n\"Czy to, że myśli – więc jest?\" No tutaj akurat można by mieć wątpliwość\n\"Czy to, że w tylu sprawach jasny ma pogląd, bez światłocieni\nA co jeśli zmieni zdanie?\" – bo któregoś dnia je zmieni\n\n\"A to, że słyszy, że widzi, że chodzi do przodu?\"\n\"Może nie umknąć bogu?\" Ci z Atlantydy też byli zdrowi na ogół\n\"Może ma Absolutu dotknąć – źródła pytań i praw?\"\nChoć, lepiej dla niego by było, by dziś już nie dotykał tych spraw\n\n\"Czy chociaż ufa temu, co czuje?\" – no niekiedy to prawda\nChoć niestety znacznie częściej daje sam na siebie się nabrać\nI tak stoi licho ten nieszczęśnik pod tym niebem niskim\nTrochę bez podstaw, no i chuj, może coś jeszcze wymyśli\n\n[Refren]\nTyle jest marnych zjawisk, zauważalnych ledwo co\nO których nic mądrego nie powiesz mi poza tym, że na pewno są\nTyle jest spraw, których istnienia nie podważysz niczym\nI tylko nie wiem skąd ta pewność, że to też ciebie dotyczy\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/d7435a8df3d626ce4da8ff6171e76709.1000x1000x1.png"}], "artist": "Łona"}