{"songs": [{"title": "Wspominki", "album": "Puzzle", "year": null, "lyrics": "[Zwrotka 1: 2sty]\nW 07 piliśmy 0,7 w Macu\nW pomieszczeniu dla dzieciaków była banda patałachów\nWychodziłem zrobić zakup, ktoś wybiegał znów po flachę\nA w tym czasie Roland przyjmował ogórki na japę\nTo był rok co nagrałem pierwszą EPkę\nDziś wiem, że wtedy lepsze tracki miałem w desce\nW 08 z Menciem?, pierdolnięcie, jesteś w błędzie\nJeśli wiedziałeś, że tak będzie\nI myślę tu o blendzie, który śmigał na necie\nI wszyscy uważali, że był najlepszy na świecie\nMoże i był, choć wiesz co mnie jara, ziomek?\nŻe dres w busie miał to ustanowione jako dzwonek\nMoment, w 09 był Jamnik\nPojebana płyta, zwana skierowaniem do poradni\nTo był ten czas - okres zgranej bandy\nKtóra trzymała się razem tak jak ja mojej panny\n\n[Refren]\n-Haha, jak znałem te bity to taki malutki byłeś\n-Jaki malutki?\n-Teraz to młokos\n-No, nie młokos, tylko dorosły chłopak\n-Ale ten czas zapierdala\n-No\nRęce w górę, ejj x8\nKiedy patrzę przed siebie, szczyt stoi przede mną\nKiedy patrzę na stopy, to jest mi wszystko jedno\nKiedy patrzę za siebie, widzę japy tych ludzi\nJak mam być z Wami, nie mogę się odwrócić\nKiedy patrzę przed siebie, szczyt stoi przede mną\nKiedy patrzę do góry, to wiem, pójdą tam za mną\nKiedy patrzę w dół, tworzy się opowieść o mnie\nIdę dalej, nie odwracam się od wspomnień\n\n[Zwrotka 2: 2sty]\nW 2010 już nie byliśmy razem\nMyślałem: będę to przeżywał jak poprzednim razem\nDałem radę ha, bo nie poszło o kasę czy o zdradę\nPo prostu przyzwyczajasz się jak do klepsydry piasek\nRozumiesz? Się gdzieś wypala żar\nI wtedy zrywasz się ze smyczy i idziesz w bal\nPij, pal, pal, pij, pij pal i lataj\nMniej więcej tak to wyglądało przez ostatnie 2 lata\nTypy waliły katar, a ja mówiłem: \"Nie ma bata.\"\nZrobiłem coś z Małpą i wiedziałem\nŻe tak też można latać, że małe rzeczy cieszą\nI nie chodzi o złoty pięćdziesiąt\nRaczej o uśmiech przez miesiąc\nKiedy wychodzi tłusty kot, i wiesz, że 11 to twój rok\nTo nasz rok, pociągi, koncerty i sale\nRap dał mi więcej klawych chwil, niż się spodziewałem\n\n[Refren]\n\n[Zwrotka 3: 2sty]\nNie wiem dokąd to prowadzi, ale wiem nie mogę przestać\nZa każdym razem kiedy patrzę na kalendarz\nPrzewijam kartki, pamiętam co myślałem w sylwestra\nŻe może teraz ten rap pociągnie mnie za rękaw\nNikt nie będzie mnie ciągać\nRaczej możesz mi pociągnąć, sprawdź\nPrzesuwam obłok sam, 2012 patrzę w przód\nA szczerze? Oglądać się za siebie to mus", "image": "https://images.genius.com/eb91ed5b2c29b823c9e2cbc28c21b86b.450x440x1.jpg"}], "artist": "2sty"}