{"songs": [{"title": "Solóweczka (BEZCZEL DISS)", "album": "Beef: Bezczel vs Szpaku", "year": "2019-01-02", "lyrics": "[Intro]\nCo ty kurwa myślałeś że to przemilczę?\nSpędzałem czas z rodziną, którą kocham\nWszystkim raperom w nowym roku życzę, żeby nie skończyli jak ty Tfu blondyneczko\n\n[Zwrotka 1]\nByło mi cię szkoda więc nie wymieniłem ksywy\nJak wtedy gdy dałem feat, nie chciałeś się ze mną liczyć\nWydałem płytę roku, kurwo bezapelacyjnie\nChcesz zabłysnąć atencjuszu więc wymienię twoją ksywę Bezczi\nMasa przypałów, u mnie tylko małe piwo\nNie schowałem głowy w piasek, jak wtedy gdy cię twój hypeman zjadł\nTrzy miesiące grozisz przez Instagrama\nJak gram w Białym mówisz że masz wyjazd: Panie kasztan\nCoś tu nie bangla, jak twoje tańce u MIYO\nRobię sold-out dwa dni z rzędu w Białymstoku ty żmijo\nZachowałeś się bezczelnie, lecz karma wraca\nJak w arenie idź się najeb potem zaszyj moralniaka\nPiosenka o szonie, a masz żonę, kurwa!\nPrzepraszam tylko, że ktoś słuchał tego gówna\nCiągle wkurwiasz, bo grozisz przez internet\nDawaj adres się okaże, komu dupa pęknie\nNa Instastory mi ubliżasz od parówy\nTo ja cię mielę i zjadam jak ka...\nUsuwaj Schumachera, dźwigam cały ten kawałek\nHajsy z niego na fundację wpłać pedale ty\nJaka 8 Bila, jesteś zakałą jak Mezo\nNie zostaniesz Eminemem farbując głowę na biało ty\nCiągle ci mało, nie masz ADHD tylko Downa\nWstawiaj przed ksywą, Panie kasztan\n\n[Refren]\nJak to jest sprzedać 50 płyt, co?\nTwoje pół roku mam w sekundę i to real talk\nJestem małolatem, który zmieni polską scenę\nNie będę twoją windą, chyba że tą w podziemie\nJak to jest sprzedać 50 płyt, co?\nTwoje pół roku mam w sekundę i to real talk\nJestem małolatem, który zmieni polską scenę\nNie będę twoją windą, chyba że tą w podziemie\n(Chrr tfuuu)\n\n[Zwrotka 2]\nPo 3 miesiącach się zamieniasz w wojownika?\nDobrze wiedziałeś, że ci cisnę, a teraz fikasz?\nPanie Scooter, kup se skuter i wypierdalaj\nBierz kartkę, dissuj, a nie strzelasz na Instagramach\nChcą mi wmówić, że to ja się boję beefu, a to ja odbijam wszystko\nGdzie wasz hip hop?\nJestem artystą, mówię głośno, kto tu jest dziwką\nChciałeś korzyści, otwórz gębę to spuszczę wszystko\nPytasz fana czy ci ruchał żonę typie?\nZałączam screena, bo sam nie wierzyłem typie\nNie mam czasu na głupoty i na farbowane cioty\nAle z chęcią zjadam błazna co się zmienia sam dla mody\nWpadaj na koncert, a zobaczysz pełną salę\nNa twoje nikt nie wpadał, więc je wszystkie odwołałeś\nJesteś tym o czym nawijam: zepsuciem tego świata\nCisnę ci bez tune'a, bo bez niego też cię zjadam\nJadę ci z zajawki, bo ten beef i tak mi nie da nic\nJak nie kopać leżącego, jak otwiera pysk?\nUsuwaj dziary z gęby, bo ktoś pozna cię na mieście\nBezczel, już tam nie pierdol, że masz depresję\n\n[Refren]\nJak to jest sprzedać 50 płyt, co?\nTwoje pół roku mam w sekundę i to real talk\nJestem małolatem, który zmieni polską scenę\nNie będę twoją windą, chyba że tą w podziemie (powiedz jak?)\nJak to jest sprzedać 50 płyt, co?\nTwoje pół roku mam w sekundę i to real talk\nJestem małolatem, który zmieni polską scenę\nNie będę twoją windą, chyba że tą w podziemie\n\n[Outro]\nKurwa, nie nagrywasz z lamusami, a numer ze mną nadal jest twoją topką na kanale\nInstagramowe strzelaniny mogą nam dostarczyć takich górnolotnych punchy jak \"parówa\" czy też \"lamus\"\nWinszuję i podziwiam skillsy ofensywne kurwa", "image": "https://images.genius.com/fa7885109de571710ee73fcb1f70b7f8.600x600x1.png"}], "artist": "Szpaku"}