{"songs": [{"title": "I co dalej?!", "album": "...I Co Dalej?!", "year": "1996-11-23", "lyrics": "Był zupełnie zwyczajny dzieciak miał 14 lat\nUczył się dość dobrze zaczął poznawać świat\nKażdy matce mówił jaki chłopak jest wspaniały\nJaki mądry choć dopiero taki mały\nWszystko było piękne takie poukładane\nWszystko było z góry wręcz zaplanowane\nJednak wszystko się skończyło piękne czasy minęły\nKiedy w jego życiu dragi sie zaczęły\nNajpierw zaczął palić w szkolnym kiblu marihuane\nNie przypuszczał wtedy że już wszystko przejebane\nGdyż potem jednak sama trawa nie wystarczy\nSięgnął więc tym razem po narkotyk twardszy\nW końcu doszło do tego że zaczął dawać w kanał\nJednak nikt z rodziny tego dostrzec sie nie starał\nAż pewnego dnia kiedy nieźle był nagrzany\nZ 10 piętra wyskoczyły wszystkie plany\n\nSo watch yo'step, you gettin 'high;\n'Cause life's a bitch & then you die. x4\n\nOna lubiła imprezy lubiła dobrze się bawić\nCodziennie próbowała zabawą szarość dnia zabić\nLubiła to robić niemal w każdej pozycji\nMiała codziennie wiele propozycji\nByła lubiana przez miejscowych kolesi\nBył nawet jeden który dla niej sie powiesił\nRobiła to często i bez prezerwatywy\nW końcu zaszła w ciążę i podcieła sobie żyły\nW szpitalu lekarze ledwo ja uratowali\nKiedy doszła do siebie obiecała sie poprawić\nChciała urodzić dziecko, skończyć szkołę, mieć rodzine\nZerwać z libacjami, brudnym seksem, prostym winem\nLecz wszystko to runęło nim powstało\nLekarze powiedzieli jej co sie okazało\nMiała AIDS i dla niej skończył się świat\nA miała zaledwie 16 lat\n\nSo watch yo'step, you gettin 'high;\n'Cause life's a bitch & then you die. x4\n\nUmrzeć to nie sztuka natomiast sztuką jest żyć\nPrawdziwym arcydziełem - żyć i nie zejść na psy\nWięc naucz sie częściej siebie kontrolować\nBo bardzo łatwo jest w piachu wylądować\nDragi i sex to bardzo śliska sprawa\nTo w żadnym wypadku nie jest kurwa zabawa!\nWięc zanim coś zrobisz zastanów sie długo\nBo później i dla ciebie może też być za późno!!!!!!!!!\n\nSo watch yo'step, you gettin 'high;\n'Cause life's a bitch & then you die. x2", "image": "https://images.genius.com/4ef6f9f220728433cbdfddbaad551425.463x463x1.jpg"}], "artist": "Liroy"}