{"songs": [{"title": "Nie_Ja", "album": "DAMN.", "year": "2016-07-12", "lyrics": "[Refren]\nJak ktoś ma się za ideał, no to nie ja\nJak na siłę chce coś zmieniać, no to nie ja\nJak coś wkurwia mnie to pierdolę ten temat\nBo gram w to, żeby ugrać sen, więc żyję bez milczenia\n\n[Zwrotka 1]\nChyba już ciut zbyt często, do butelki składam wargi\nWyjmuję z bankomatu, płacę i przepijam hajsy\nPytam samego siebie \"Co to ma za lajf być?\"\nDożyję do pierwszego, czy mi w końcu nie wystarczy, damn\nTak chłonę porażki, rano witają mnie chłodne poranki\nWieczorem gorąc to polej do szklanki\nKielon na stole, jak kolej na stacji, oh\nI pytam co dalej, ludzie pytają jak plany na przyszłość\nChciałbym by niektórzy nie mieli racji\nZa parę lat powiem: \"Stary, nie wyszło\"?\nNie chcę, prosić się o złotówkę w drobnych\nLicząc, że rzuci mi groszem, któryś z przechodni\nJuż przekonałem się, że, w cholerę, nie warto nie śnić\nPiję za nowe plany, odstawiając narko-dancing\nEj, chcę drugiej połówki, ziomki podają butelkę, nie o to\nNabijam do lufki, spalam te lęki, zostawiam za sobą\nMyśl, że może miałem swoją szansę i finito\nBuch po gardle, potem kaszlę, potem siedzę z ciszą\n\n[Refren x2]\nJak ktoś ma się za ideał, no to nie ja\nJak na siłę chce coś zmieniać, no to nie ja\nJak coś wkurwia mnie to pierdolę ten temat\nBo gram w to, żeby ugrać sen, więc żyję bez milczenia\n\n[Zwrotka 2]\nZa długi czas żyję, za długi, długiem za dług płacę\nNie chcę już wódy, palę szlugi, dzielisz na dwóch racę?\nRaz bywa, że w kiermanie mam jak w sercu, noszę pustkę\nWchodzę z kumplem po sok w sklepie, mówi: \"Igor, może wódkę?\"\nI weź mu powiedz, że nie pije dziś i, że mam dosyć\n\"Stary, nie piję dziś, mam dosyć\", \"E no, kurwa, co Ty?\"\nI całe szczęście, że nie mam więcej w portfelu, bo wiem, że\nGdybym coś miał to bym poszedł po jeszcze\nBudząc się rano zapytał \"Gdzie jestem?\"\nOh, siedzę na kanapie, ziom bierze bletę, zawija siuks w papier\nPotem rozpala, podaje to łapię, bucha z jointa skurwysyna\nOh, jestem na etapie, kiedy wypuszczam i troche mnie drapie\nW gardziel, i po temacie, \"Jeszcze coś macie?\", ziom ma w chuj, zawija\nI tak umrzemy na śmierć, kosa w żebra i pa, lulu\nTo te chwile są nasze, można przestać się śmiać z bólu\nAle po jaki chuj, jak ascetą nie jestem\nI wolę w swym życiu trawić ból, niż prosić się o jeszcze, oh\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/57c019e35f18b2fb607d5e7c9e8f37ee.614x614x1.jpg"}], "artist": "ReTo"}