{"songs": [{"title": "Zulu Nation", "album": "Komik z depresją", "year": "2018-04-20", "lyrics": "[Intro]\nJesteś ubrany w dosyć charakterystyczny strój, który właśnie cię zawsze kojarzy z \"hip-hopowcami\", a więc luźna bluza, taka kapuca, kaptur...\n\n[Verse 1]\nNawet nie zdajesz sobie sprawy jak ciężko w dzisiejszy czasach\nŁapać za mic'a, gdy każdy młody pacan struga grajka\nDJ im gra z Winampa lub kręci Instagram\nŁapa kilometr od Vestaxa by nie popsuć kabla\nBo jak później te chinche złączyć?\nW tutorialu pominęli ten fakt oldschool'owcy pierdoleni\nIch czas się skończył\nTeraz my przejmujemy rewir\nTo nie jest ukradzione, hejterze, to remix\nNigdzie już nie mogę baggów ubrać\nW obiegu są modne ciuchy dla dziewuch, Jezu, kurwa\nJa pragnę welur Akademiks, jeany Clinica\nGdy kiedyś w tym pomykał typ ulewę robił w cipach\nLecz nie dzisiaj, każda oldschool'owa głowa płacze\nŻe czas, by zdjąć hawajkę, by rzucić ulubiony kaszkiet\nPosłuchać Primo raz ostatni i zamknąć ten etap\nBo już nie wróci i nie mamy na co czekać\n\n[Hook]\n(Uważaj...) Bycie oldschool'owcem jest tak ciężkie (Niestety)\nJak na wojnie zapierdalać z pejsem?\nTęsknię za tym, gdy każdy był skejtem\nCiężko powstrzymać łzy\n(Uważaj...) Bycie oldschool'owcem to przekleństwo(Niestety)\nKażdy nowy koncert moją klęską\nCzas wyrzucić order Zulu Nation\nI nie robić już nic\n\n(Śmiałem się, lecz teraz nie chcę już do tego wracać)\n\n[Verse 2]\nNawet nie zdajesz sobie sprawy jak życie mi się zmieniło\nGdy wbiłem w jedną miłość i odświeżyłem swoje stilo\nMój DJ kręci streamy, buduje zasięg\nWara! Dotknij placek, zaraz stracisz pracę\nBity na penku mamy i lecimy w Polskę\nW aucie wygodnie, a kable to nie nasz problem\nDziś moja szafa to pałac dla świeżych tkanin\nAw, czy to Supreme? Tak, limitowany\nNie był tani. Ty chodzisz w Croppie jak cebula\nStaram się być na topie, choć nie wszystko jest jak ulał\nAle z rana crossfit, pompki, catering z pudła\nPóźniej mordki z ekipy, proszki i fajna suczka na kolanach\nTo efekt starań, otwarcia dyni\nRap to zabawa, spinają się wielcy prawdziwi\nMoja rada: Zostawcie młodszym teren\nSiedźcie dalej w dziewięćdziesiątych(cwele!)\n\n[Hook]\n(Pamiętaj...)Bycie newschool'owcem jest tak piękne(Do przodu idę)\nTeraz ja w tej wojnie jestem niemcem\nByłem ślepcem, że chciałem być skejtem\nTrzeba rozwijać styl\n(Pamiętaj...)Bycie newschool'owcem to wygrana(Do przodu idę)\nKażdy nowy koncert, pełna sala\nSpalić Zulu Nation i Gang Starr'a(w pizdu)\nCzas, by spełnić swe sny\n\n[Outro]\n-No właśnie, takie typowe spodnie \"hip-hopowców\"...\n-Metalowcy mają długie włosy, my mamy na przykład luźne ubrania, krótka fryzura i tak dalej\n-Właśnie, wy macie wszyscy krótkie włosy, a gdzie wasze dredy?\n\n[Cuty]\nChciałem fejm, dupy, dres XXL\nKety i limuzyny to był tylko sen\nJay-Z to był papież, Full Clip to był papież\nNie chcę już do tego wracać\nTaki bieg zdarzeń", "image": "https://images.genius.com/63b02457e9d7b5291edcab75da3f1287.669x669x1.jpg"}], "artist": "Gruby Mielzky"}