{"songs": [{"title": "Krav Bragga", "album": "Słowo Honoru", "year": null, "lyrics": "Kimbo Slice flow a mój mic to kurwa Mike Tyson\nWszyscy na tym robić hajs chcą\nW rap grze jestem jak Rolls-Royce\nVibe mam i robię rzeźnię jak pieprzony Roys da 5'9\nMój part time, fart mam skurwysyny, to moje muay thai\nHajs daj mój za rymy\nOszczędź sobie synek swoich propsów i gwizdów\nTu przychodzę by paru raperów spakować i potem ich pognać w pizdu\nMam w sobie to coś, czego nie mają tu inni raperzy\nSzczególnie ci niby tacy niewinni, prawilni i szczerzy\nWy nie powinniście wierzyć im, chcą was dymać oszuści\nDlatego nie mogę im na to pozwolić, nie mogę do tego dopuścić\nBo jakie mają do tego prawo, żeby na lewo i prawo po pijaku tu żenić kolegom farmazon\nSieją ferment, obszernie, przyjdzie i na nich czas\nZobaczysz że w końcu wypłynie ich lukrowany fałsz\n\n[Cuty]\nYou wanna fight?\nIt is a battle\n\n\nStudio to świątynia w której śluby z majkiem wziąłem\nWersami tu pizgam, gole jak na Wembley Michael Owen\nJebię fałszywą skromność, okłamywać was nie muszę\nMam takie flow, ze które niektórzy sprzedaliby własną duszę\nŹle trafiłeś synek jeśli we mnie kalki szukasz\nBo jedyne co łączy mnie z nimi to to że chodzimy tu w nike butach\nI nie przybywam tu ziomek, żeby wciskać ci bajki\nTutaj stoję za mikrofonem\nTu oto jest moja wschodnia walki sztuka\n\nMam flow i styl i skillsy te co kurwa każdy ziom i szczyl, sukinsyn chce\nNadstaw uszy, musisz się uczyć to braggadacio\nCo słabeuszy udusi, wykruszy, pozjada na czczo\nFlow kładę jak Joe Budden i żaden ziom nie może zrobić tu nic jak jego skille są słabe\nFałszywe kurwy szukają tu wciąż wrażeni\nI choć źle mi życzą to podawać dalej chcą grabę\n\n[Cuty]\n\nJakiś mięczak zgięty do pęta, pałęta się po pętlach jak pętak\nJa deptam ci po piętach na sępa pamiętaj\nTwoje podwójne, potrójne, poczwórne są wtórne i durne\nI chuj mnie obchodzisz, bo robisz tą chujnie\n\nTe wersy bolą, atakują cię jak wrzody żołądek\nWstańcie pasterze jestem żeby zaprowadzić tu nowy porządek\nBo kurwa jak się coś robi to trzeba to robić porządnie\nA jak nie kurwa to się stąd wychodzi i się godzi z tym rozsądnie\nCi co myśleli że to mój koniec byli w błędzie\nBo jestem tu w lepszej formie niż kiedykolwiek i już tak będzie! Skillsy, flow i styl są wyhodowane z podziemia\nDlatego takiego samego, drugiego, niepowtarzalnego tu nie ma\nPrzyniosę ci na talerzu całą prawdę o tej grze\nI wtedy się może okazać kto mówi prawdę a kto łże\nIlu przyjaciół masz? Potem ilu z nich tracisz?\nCzasem mi się wydaje, że maczają w tym palce iluminaci\n\n[Cuty]", "image": "https://images.genius.com/bb001dbb43ece16bdbb758e70d91034d.1000x901x1.jpg"}], "artist": "Bezczel"}