{"songs": [{"title": "Damn, Odleć", "album": null, "year": null, "lyrics": "[Zwrotka 1]\nUrodziłem się facetem, nie kurwa artystą\nMam klarowne cele, nie pozwolą mi zachłysnąć się\nWchodząc na scenę, choć to marzenie, jestem sobą\nDo bólu, nie pozerem, co chce się podobać siksom\nChłopska krew w żyłach, zasady na przedramieniu\nJak [?], mówię, jestem Kuba Knap człowieniu\nNic więcej niż to, bo nazywam rzeczy po imieniu\nI wywalę na wierzch wszystko, czego ty przez wstyd byś nie mógł\nNie robię z siebie prawilniaka, kurwa mać, stróża zasad\nNie szukam braw, wolę szukać własnych wad\nAle tak by nie przepraszać co weekend za ten [?]\nW pogoni za lepszej jakości szczytem, jeśli wpadł mi hajs\nTwardo na ziemi, choć jestem łajzą boy\nI piję wódkę jakby urodził mnie Śląsk, znasz to boy\nWpadnij na tydzień jak myślisz że to hasło, boy\nAlko apostrof reprezentant, to już czas lecieć stąd\n\n[Refren] x2\nDamn, odleć, znasz mnie, problem?\nDamn, odleć, znasz mnie, problem?\nDamn, odleć, znasz mnie, problem?\nPiona dla pilota bo wie co dobre\n\n[Zwrotka 2]\nUwaga mówi pilot, jakbym się kumał ze spitą, dobre\nNie bardzo wierzę w tę znajomość kiedy patrzę w portfel\nWaluta mnie nie lubi, mówi Kuba jesteś głupi\nJa już muszę lecieć, choć to se kupisz w sklepie szlugi\nJeden z drugim nie namówi cię na jedno piwko przez to\nMówię co ty, picie za cudze, u nas to codzienność\nTeż lubię pomarudzić na siebie, nie po polsku\nWiem, daremna nauka bez wyciągniętych wniosków\nNieuchwytna od trzech lat, flota\nCo nie znaczy że nie mogę spać, po nocach\nBo podejście trochę mam jak kloszard\nLecę, chwila, spadam, wolę tak niż stać i szlochać\nDo nagrywek bodziec mam, jestem kurwa ogarniaczem\nKiedy płynę topię hajs, nie potrafię żyć inaczej\nLecę na żywioł, bez zabezpieczeń, licząc\nŻe na krzywą jaźwę, w rapie na pensję się załapię, boy\n\n[Refren] x2\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.rapgenius.com/fbec910f2e98d3eeb757b9e48580876d.690x425x1.jpg"}], "artist": "Kuba Knap"}