{"songs": [{"title": "Sól Do Kawy", "album": "Wszystko Dobrze EP", "year": "2014-06-24", "lyrics": "[Verse 1: Sarius]\nJestem głodny świata #astrofaza\nNa jego koniec jak Buzz Astral idą za mną dłonie kata\nW maratonie to nie marazm, więc to nie kara\nŻe czasami nie mamy do kogo wracać\nNie ma co się zastanawiać\nWiem, bo się nad tym zastanawiam\nOd samego obsranego rana, dnia każdego\nZarzucam sobie te pytania: jak? dlaczego?\nGdybym więcej czytał, nie wiem, Machiavelliego?\nNie bałbym się jutra, że pod urzędem pracy\nOd samego rana będę stał jak kutas\nGdybym tyle się nie zastanawiał\nMoja wiara w siebie byłaby stała\nA nie cała ujebana w glebie, nadal się chwieję\nJak sól zaraz znów uwali się na ziemię\nCo to jest? Przeznaczenie? Ja pierdolę, nie wiem\nTo okropne schorzenie, myśli jak osobne stworzenie\nJutro kropnę siebie. Polubisz wydarzenie\n7:30? Przed 10? Nie wiem\nJestem już zmęczony tym wewnętrznym pierdoleniem\nWiem co we mnie drzemie - coś jak ptak na drzewie\nKtóry już od rana czeka, żeby nasrać akurat na ciebie\n\n[Hook]\nGdyby świat był normalny\nTo byłbym normalny\nZgadnij: jak jest?\nZgadnij\n\n[Verse 2: Sarius]\nCiosy losu, głosy osób\nOd niedzieli do niedzieli nie dają mi śnić\nDlatego nie sposób tych melis nie pić tu razy 3\nDelikatny łyk - smak nie krzyk, myślisz nad czymś?\nGadam do siebie, od kogo te cechy przywarły?\nCzasy, gdy mój styl gry w koszykówkę był jeszcze grywalny\nSkojarzyłem to z tymi nerwami i chuj\nZ rana mętlik w bani. Jak wygląda tsunami\nMyślę, kiedy wkładam łyżkę do kawy. Zbiegam schodami\nSłyszę - idą też z mieszkań nad nami\nI wkręta jak z filmu \"Lion King\", I mean:\nJa też przed stadami uciec muszę\nJak w scenie gdy duszę Mufasy zabrali. To magia gdy\nNie słyszę co mówisz, nie mam koncentracji\nNie rozumiem. W myślach Suzi kogoś zabijam\nAlbo rozkminiam: czy jacuzzi na środku pokoju\nW bloku, można dać jak dywan?\nKurwa mać, jak ta choroba się nazywa?\nCo za myśli plątanina...\n\n[Hook]", "image": "https://images.genius.com/85ac6fe500d3346ca2142b5fbb002ab3.800x720x1.jpg"}], "artist": "Sarius"}