{"songs": [{"title": "Temperatura Łez II", "album": "Shadowplay", "year": "2015-09-06", "lyrics": "[Refren]\nTo za te wszystkie noce bez ceny\nI loty których wtedy chcieliśmy, teraz nie chcemy\nZa wszystkie kłamstwa których nie znamy\nZa każdy dzień który sprawiał to że znowu spadamy\nZa każdą chwilę której zabrałaś sens\nI każdy oddech który dawał nadzieję na letni deszcz\nZabiję wszystkich zanim poczujesz dreszcze\nTemperatura łez, ja chcę jeszcze (jeszcze)\n\n[Zwrotka]\nByliśmy tacy niewinni, lubiłaś hip-hop, destroy w łóżku, Prade i spać\nŻyliśmy prawie jak kiedyś, obdarci z bólu i wiedzy\nZawzięci prawie jak niebyt, bez wiedzy jak wygrać świat\nTeraz zbieram wspomnienia do rąk i uspokoję ich drżenie\nBędziesz? To tylko joint\nI nie ma ciebie i ciebie, ciągle brakuje mi nas\nTo tak banalne jak trudny czas gdy mi cie brak\nWięc zamknij usta zanim się potkniesz\nI wyjdź stąd szybko bo nigdy więcej cię już nie dotknę\nKłamstwa gorzkie jak zgaga, mam zapach w głowie, nie wstawaj\nWystarczy wódka i idę, zanim zrobię coś najgłupszego\nUfam że mi na karnawał ale gdy schodzę mam zawał\nMilknę, nie ma nic bardziej bezsensownego\nSiedzę czasem gdy nie wiem co zrobić z dniami i wiesz to\n(wiesz to) znowu zrobiła ze mnie winnego\nCzytam napisy na murach, witam się z dawnym rejonem\nZnikam i rodzę się w bólach, dla bliskich mam tylko moment\nNie lubię ciężaru monet, zamykam usta dla ciebie\nCzuję że gusła to presja której nie umiem powiedzieć \"nie\"\nMarzę by znaleźć gdzieś siebie, burzę konstrukcję piorunem\nWażę komety na niebie\nWróżę z ich planów na górę, wchodzę tam szybko a ty?\nOddaj mi wszystkie moje sny...\nOddałem wszystko dla ty i ja, plus gęsta mgła\nA ty? Jak domek z kart, wystarczy ran\nNocny autobus nie przyjechał bo gdzie?\nWizje po jointach. To ona? Chyba nie\nJest szósta rano, całą noc piłem na kredyt a ty?\nJuż nie wyglądasz tak samo zajebiście jak wtedy (ciiii)\nWycieram łzy by nie zobaczył ich nikt i ruszam w drogę po nowe dni (nowe dni)\nŻadnego miejsca chyba nie nazwę dom\nI nie wracam do rodzinnych stron - lody i szron\nJest pierwsza w nocy, pora taka jak ta\nRozpierdoliłem telefon godzinę temu o blat\n\n[Refren]", "image": "https://images.genius.com/708fd25d3c4af632e0eb99b051f46920.721x643x1.jpg"}], "artist": "Kartky"}