{"songs": [{"title": "Wymagania", "album": "Rozpalić tłum", "year": "2011-06-18", "lyrics": "[Verse 1: Vixen]\nWierze w siłę i w ducha przeszłość to ma zaprawa\nJa mam żyłę jak tu pak do życia i grania\nDla was żyje i słucham gram według uznania\nW zamian wypełniam płuca wam i słyszę hałas\nCzego wymagasz od innych zacznij wymagać od siebie\nPo co sprawiać sobie zawód lepiej, bierz co zechcesz\nNie patrz na wack'ów pracuj bierz od tego masz ręce\nOni na gówno mówią papu i wmawiają że to piękne\nMam pierdolony powód, by się tu spełnić\nJak pit bul mam rodowód, na czyste wersy\nKażda płyta to mój tlen który biorą na dechę\nOddaje cząstkę mnie, jakbym przeszczepiał nerkę\nBędę mieć co zechce, ty też mieć to będziesz\nWszystko co najlepsze, namalujmy to pędzlem\nPobawmy się w poezje, pomyśl o tym co piękne\nDajemy wam serce to praca i entertainment\n\n[Hook x2: Vixen]\nByć tym kim chcesz być wiedz że będziesz!\nBym kim chcesz być!\nBędę tym kim chce być me serce jest tego pewne!\nBo nie wymagam od innych wole wymagać od siebie!\n\n[Verse 2: Vixen]\nJak kochać to całym sercem, jak grać to do końca\nJestem tym kim jesteś będziesz miał to mi oddasz\nMówią że każdy werset tu jest jak kropla\nTo dam ich tyle żeby nigdy nie schnęły na owocach\nNie wymagam od ciebie żebyś zgadzał się ze mną\nTwoje zdanie jest święte jak wierzysz w jego szczerość\nCi co mają wiedzieć wiedza że jestem pewnym punktem\nResztę wkładam w ciemno do końca jak konsument\nTy z trudem dajesz trochę jeśli ktoś płaci drobne\nSprawdź jakie to uczucie dając bezinteresownie\nChoć wiem że są skurwiele co żerują na tym ciągle\nI przychodzą do ciebie tylko kiedy maja problem\nZbyt dużo oczekiwań stawiając w życiu na ludzi\nZa długo ich nazywać lepiej w porę się obudzić\nDziś, kumpel to kumpel a biznes to biznes i\nPrzez głupią spółkę możesz zrobić se krzywdę\n\n[Hook x2: Vixen]", "image": "https://images.genius.com/2ebc4e26838860ca85836de74577bc46.550x552x1.jpg"}], "artist": "Vixen"}