{"songs": [{"title": "Nic z tego nie będzie", "album": "Koniec żartów", "year": "2001-12-03", "lyrics": "[Zwrotka 1]\nOch, jakbym chciał podejść kiedyś do lustra\nWiedząc, że w odbiciu ukaże się frustrat\nWierzę, że ta chwila jest bliska\nAle jak na razie nic z tego\nWciąż tym pieprzonym optymizmem tryskam!\nJakbym mocno nie wciskał sobie w łeb że źle jest\nTo nie przedrze się żadna myśl, która niepokój sieje\nWciąż mam nadzieję i tej nadziei mam coraz więcej\nŻe trafię na coś, czym się zniechęcę\nBrak pieniędzy? A cóż ten brak wart jest\nSkoro nie mam pieniędzy i się wcale tym nie martwię?\nZero wyrzutów, czego bym sobie nie spieprzył\nPo każdym gorszym dniu, jak na złość przychodzi lepszy\n(I na cholerę ?) Właśnie, Jano, \"na cholerę\"\nJest tak, że nie może dopaść mnie depresja?\nChociaż żebym był nieświadomy tego, co się dzieje\nMój optymizm mógłby być usprawiedliwiony\nAle ja widzę, że świat już prawie runął i co?\nI mam, kurwa, dobry humor...\n\n[Refren x2]\nDziś się raczej nie załamię , nic z tego nie będzie\nJeśli chodzi o kłopoty to mam słabą pamięć\nTo nie ten dzień, chociaż taki ładny\nNic z tego nie będzie, dzisiaj nie mam szans żadnych, mój Boże\n\n[Zwrotka 2]\nNawet gdybym miał jakiś problem dosłownie przed chwilą\nTeraz nie pamiętał bym już o co chodziło\nTo nie koniec, koś powiedział coś złego do mnie?\nA, do jutra zdążę zapomnieć\nCzasem wszyscy widzą smutek w moich oczach i puste kartki\n\"Coś nie tak?\" Owszem, martwi mnie to, że mnie nic nie martwi\nTyle szczęścia, że się można zadławić\nŻeby chociaż cegła na łeb spadła, a tu nic, jak tu żyć?\nKiedy smutek, jeśli przyjdzie, to na chwilę\nWpadnie i zobaczy, że mu drzwi zamknięte zostawiłem\nLitości, ludzie, litości!\nGdzie nie spojrzę, wciąż nowe powody do radości\nNp. Przychodzę do studia \"No, kurwa, Andrzej\nCo to za bit wesoły?\" Już mogę zapomnieć o swej chandrze\nNo nie ma szans na frustrację z takim podejściem\nCzłowiek szuka smutku, a znajduje szczęście\nWystarczy, że słońce świeci chociażby troszeńkę\nŻe ktoś się uśmiechnie do mnie czy wyciągnie rękę\nWystarczy tylko jakiś gest przyjazny, albo dobry znak\nI całą depresje trafia szlag, kurwa mać\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/29746b146228a406ad91f37928f1e06b.300x300x1.jpg"}], "artist": "Łona"}