{"songs": [{"title": "Zawleczki, nakrętki, kapsle", "album": "Wilk chodnikowy", "year": "2012-09-20", "lyrics": "Zawsze\nZawsze jest tak samo\n\n[Zwrotka 1]\nZ tamtą rozstałem się tak jakoś dziwnie\nZgubiłem się jak pies, nie przejąłem się\nNie szukała mnie i ja jej nie też\nI czasem po prostu nie wiesz co by było, gdyby\nAle radzisz sobie z tym po polsku, idziesz to wypić\nPrzełknąć, wypłukać, wypocić\nI już nie wiesz co to był za film i o czym, to\nTrochę więcej nikotyny, trochę mniej wątroby, to\nDużo mniejsze zło niż śpiewać „Jak zapomnieć”, sorry\nTa tamta była robi miks w drugą byłą\nPoznałem się z nią jakoś dziwnie, klub, grubo było\nWidziałem i znałem ją ledwo, bang, zaiskrzyło\nCzy to my, czy to piwo, czy to schiz, czy to miłość?\nDesperackie pożądanie, ostrożnie\nJak ćma we wzrok jej, świeżo po detoksie\nNie chciałem się wiązać, a z miejsca czułem, że mógłbym\nWróciłem sam do chaty z flaszką wódki\n\nZ flaszką wódki\nZawsze jest tak samo\n\n[Hook] x2\nTylko to zostaje mi, tylko to zostaje mi\nTylko to zostaje mi, to po każdej\nZawleczki, nakrętki, kapsle\nZawleczki, nakrętki, kapsle\n\n[Zwrotka 2]\nMiłość jak granat, Platon, ideał, jabłka pół\nPoznałem się z nią jakoś dziwnie – mróz, kawiarnia, dół\nSokrates się uśmiechał, gdy mówiła „wiem, że nic nie wiem”\nNasze spojrzenie jakbyś tarł krzemień o krzemień\nJeszcze bezpiecznie, naiwnie sączyłem browar\nZakochałem się, w sekundę po tym zadzwonił jej chłopak\nChuj, że widziałem ten smutek w jej oczach\nWyszła chwilę po tym, mój smutek skoczył w pełny pokal\nTa niedoszła robi miks w doszłą\nParokrotnie, fajna para była z nas parę razy przez cztery tygodnie\nWszystko, co dobre, od początku ostrzega cię końcem\nA najlepsze żyje motylim życiem, zdycha gwałtownie\nKochałem ją, lecz było za wcześnie, by mówić\nPóźniej za późno, tutaj mogę to z siebie wyrzucić\nZły moment i okoliczności wszystkie\nRozstaliśmy się tak jakoś, kurwa, dziwnie\n\nZawsze jest tak jakoś kurwa dziwnie, dziwnie\n\n[Hook]\nNo i co zostaje mi, powiedz, co zostaje mi?\nTy, i co zostaje mi? To, co zawsze\nZawleczki, nakrętki, kapsle\nZawleczki, nakrętki, kapsle\nJeszcze raz\nPowiedz co zostaje mi, kurwa, co zostaje mi?\nTy, i co zostaje mi? To, co zawsze\nZawleczki, nakrętki, kapsle\nZawleczki, nakrętki, kapsle\nJeszcze raz\nTylko to zostaje mi, tylko to zostaje mi\nTylko to zostaje mi, to po każdej\nZawleczki, nakrętki, kapsle\nZawleczki, nakrętki, kapsle", "image": "https://images.genius.com/7086bef782a491c813397ab8428e8779.500x500x1.jpg"}], "artist": "Bisz"}