{"songs": [{"title": "​solopodkontrolo", "album": "klub 27", "year": "2017-09-12", "lyrics": "[Intro]\nWiem, że mnie nienawidzicie\nWiem, że chcecie mnie zniszczyć\nMimo to mam dla was nagrodę\nNagrodę, za tysiące przesłuchanych rzeczy średnich\n\n[Zwrotka 1]\nŚwiatła w tunelach zawsze były dla mnie pociągami\nGdybym był normalny, dawno bym to rzucił, stary\nWiem wszystko o przegranych jak pracownik MOPS'u\nSolo szczere, jakbyś w bani mi założył podsłuch\nZaraz ten podmuch, propsów zmieni\nSię w monsun, pot i trening\nJa nic innego nie robiłem przez ostatni czas\nDziś wiem, że jestem zdolny do zmian jak Optimus Prime\nDługo wydobywałem siebie z siebie, ale jestem\nWjeżdżam, jakbym dostał właśnie nowe serce\nChcę sold outów, chcę OLiS'u, chcę, chcę, chcę wyświetleń\nBędę migał ci tu coraz częściej, uwaga na epilepsję\nNie mam czasu naprawić zegarka\nW oczekiwaniu na to prawdziwe życie jak larwa\nWiem, że strach jest ceną bogactwa\nA ja boję się kurwa na maksa\n\n[Refren x2]\nW bani non stop łomot\nPiszę wersy co noc\nPóki mam świadomość\n#solopodkontrolo\n\n[Zwrotka 2]\nWszystkim, którzy nienawidzą bez powodu, właśnie daję powód\nPracuję, bo jestem pasjonatem niezdychania z głodu\nAmbicja mnie niesie, nie coraz grubszy rulon\nBędę żył wiecznie lub umrę próbując\nZaraz pierwszy singiel, zaraz wjeżdżam z nową płytą\nStworzyłem nową jakość, a nie tylko nową ilość?\nDo wszystkiego, co mam, to doszedłem sam\nI będzie tak nawet, jak będę wpierdalał sam tynk ze ścian\nNawet się nie bierz za punche, kaleko, jak nie wiesz\nBo moje punche się zaraz  wezmą za ciebie\nMy nie lubimy obcych jak Men in Black\nChcesz ze mną beefu? Nie odklepałbym w alei gwiazd\nZ tym, że nie wchodzę do oktagonu za amatorami\nNie potrzebuje siły, przewracam oczami\nBardzo mi miło, że o solo ludzie męczą\nNa dysku więcej pilotów niż US Air Force\n\n[Przejście x2]\nŚnię o tym, by się wyspać, bardzo proszę narkozę\nBrak czasu na bilans strat, w końcu skończę na SOR'ze\nNie mam sił już tak gnać, tempo tak jak na torze\nWięc nie mów mi, że gwiazdorzę, gdy życie pędzi; time-lapse\n\nDeemz na bicie, szmato!\n\n[Refren x2]\nW bani non stop łomot\nPiszę wersy co noc\nPóki mam świadomość\n#solopodkontrolo\n\n[Cuty]\nSolar, Solar (poza kontrolą)\nTo zawsze była gra o życie a nie hobby w weekend\nTrzeba podjąć to ryzyko, rap to nie łatwy chleb dziku\nSolo szczere jakbyś w bani mi założył podsłuch\nTa muzyka jest dla mnie jak dla innych wiara w boga\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/d99e072d6ea26544f84d6a09b38e9bd2.500x500x1.jpg"}], "artist": "Solar"}