{"songs": [{"title": "Odpięte wrotki", "album": "Oczka", "year": "2018-12-12", "lyrics": "[Zwrotka 1: Deys]\nKażdy numer z Pory Piątej to umarłem jak pisałem\nMam w domu taką jedną pustą portretową ramkę\nW środku green screen, barwę by pomieścić wyobraźnię\nZ każdą nową sekundą boję się co tam odnajdę\nCzęsto mi machasz z tego miejsca - niewyraźna już\nByłem jak koszmar, więc na szyi nosisz łapacz snów\nI pewnie gdzieś beze mnie wyglądasz znów najlepiej\nOgarniam życie, to udaję - pękam w SMS-ie\nNajgorsze jest że już nie mogę nic lepiej powiedzieć\nBoję się, że odstrzelę łeb na scenie grając \"Cerę\"\nNa razie treningowe buty i przez Kraków biegnę\nMiłości nie wypocisz, nawet jak wylewny jesteś\nKtoś chce się bujać ze mną, ale obok szubienica\nWołam o pomoc - słuchacz dalej myśli, że muzyka\nKolejne dołki u znajomych - jak o związki pytam\nJestem grabarzem na tym dancingu chwilowych wyznań\n\n[Refren: Deys]\nU mnie nieważne czy weekendy, poniedziałki, wtorki\nJak coś tu nie gra z nią, to po prostu odpinam wrotki\nA jestem rozpędzony - ooo tak!\nA jestem rozpędzony max, max, max, max, max!\nU mnie nieważne czy weekendy, poniedziałki, wtorki\nJak coś tu nie gra z nią, to po prostu odpinam wrotki\nA jestem rozpędzony - ooo tak!\nA jestem rozpędzony max, max, max, max, max!\n\n[Zwrotka 2: Szpaku]\nZapłakane pokolenie, wiem, że umrę na tej scenie\nPoronione obietnice składaliśmy przed niebem\nPora sprawy na ogarkę wrzucić i iść przed siebie\nOdpinam wroty, za te zwroty dają respekt mi\nTamte dzieciaki chcą mieć foty ze mną, być jak my\nA gdybym tak się wtedy złamał to bym nie stał tutaj\nCzy ktoś to kuma, co przewijam, czy go buja tylko już\nMiał ratować, a nie plamić tą kulturę\nTak słyszałem od tych kurew, co na wszystko patrzą z bólem\nByłeś księciem na ulicy, dobra - twój czas przeminął\nJestem nowym bogiem ulic, chcesz to rzygaj nienawiścią\nCo jest bee? - Nie mów mi, bo wiem najlepiej\nSpełniam be-to-nowe sny, szybko nie zejdę\nZacząłem w bagnie, jak te żółwie - skorupę mam\nGdy wszyscy z buta odpinam wroty - wyprzedzam was\n\n[Refren: Deys]\nU mnie nieważne czy weekendy, poniedziałki, wtorki\nJak coś tu nie gra z nią, to po prostu odpinam wrotki\nA jestem rozpędzony - ooo tak!\nA jestem rozpędzony max, max, max, max, max!\nU mnie nieważne czy weekendy, poniedziałki, wtorki\nJak coś tu nie gra z nią, to po prostu odpinam wrotki\nA jestem rozpędzony - ooo tak!\nA jestem rozpędzony max, max, max, max, max!\nU mnie nieważne czy weekendy, poniedziałki, wtorki\nJak coś tu nie gra z nią, to po prostu odpinam wrotki\nA jestem rozpędzony - ooo tak!\nA jestem rozpędzony max, max, max, max, max!\nU mnie nieważne czy weekendy, poniedziałki, wtorki\nJak coś tu nie gra z nią, to po prostu odpinam wrotki\nA jestem rozpędzony - ooo tak!\nA jestem rozpędzony max, max, max, max, max!", "image": "https://images.genius.com/5e1d1b9df8f52535cc3a0ddd35f821b1.1000x1000x1.jpg"}], "artist": "Deys"}