{"songs": [{"title": "Jedna", "album": "Niewidzialny Celebryta", "year": "2014-06-17", "lyrics": "[Zwrotka 1: Cira]\nYo, hippidi hippidi hop, typie to łap, no bo to rap historia\nDopóki to gra, chicki chi ah - zawsze gloria\nTyp se wkręcił, że rap to jego szansa\nWyluzowany skejcik w granatowych Vansach\nTo zawsze kwestia pasji, nie, kurwa, kwestia mody\nTo było w czasach, kiedy chudy Tede nie miał brody\nPyskaty to był Zeke, a BRX to Rekin\nDigging, scratching, eMCeing, popping, rocking, wrecking\n\n[Zwrotka 2: Max Kolo]\nByłem jeszcze młody smyk, gdy porwał mnie hip hopu rytm\nTo było wtedy, kiedy Xzibit nie picował bryk\nKopara w mig opada mi jak słucham Paparazzi\nNastukany oparami da jointy PMD\nBrooklyn Zoo ODB, póki co odbij z tym\nTu słyszę nie znają hip hopu wokół\nJeszcze usłyszycie, jak lecą szyby z bloku w Białymstoku\nDzięki dyszce, a świat opanuje pewien białas z D12\n\n[Refren] x2\nJedna miłość dla hip hopu, to tym się jaram w opór\nTo dym, co leci z bloków, to typ, co stoi z boku\nDla obiboków, którzy ślęczą nad zajawką\nPoświęcisz temu życie? Ha, naprawdę warto!\n\n[Zwrotka 3: Hukos]\nZadzwonił do mnie Cira: \"Pisz track 'Jedna miłość'!\"\nChyba Cię popierdoliło, takich tracków było milion!\nZaczęliśmy gadać o starych zasadach, o durnych układach\nCzym żyje branża. Kiedys Ślizg, dziś Glamrap - zmienił rap nas\nO dobrych winylach, CeDekach, kasetach, kiedy ponosił nas melanż\nWydałem tu tyle kasy na muzę, że nie mam na Mercedesa\nO dobrych cypherach, dobrych bitwach, dobrych numerach, dobrych  skillsach\nO gramofonach, tagach, boomboxach, o follow-upach, w końcu o dissach\n(Ogarnij! Dobra, braszku, lecę na miasto, kończę\nWłaśnie na nieświadomce napisałem Ci pierwszą zwrotkę)\n\n[Zwrotka 4: Max Kolo]\nTo z czasów trójki Wzgórza, to jakby w dżungli burza\nNa lata mnie to utkwi w uszach przekata milion tłustych płytek [?]\nNabita tuba, pierwszy rap na beatach Trupa\nPierwszy grat nas wita tutaj, Gravediggaz ekipa gruba\nPiękny czas, heh, a Snoop był Doggie Dogg\nHa! Hip hop nie rock i pop, tak rzucał na bloki Volt\nZnam z epoki to, kiedy Bolec mówił \"Olej resztę!\"\nA ja nie używałem zwrotu \"Polej jeszcze!\"\n\n[Refren]\n\n[Zwrotka 5: Hukos]\nOd OMP do M.O.P., od WWA do NYC\nOd Ogród zwany Eden do First family\nKiedy Volt był gruby, lubiłem jarać z lufy\nDziś tylko bro, bo skuny robiły na bani mi dziury\nPamiętasz Piotra Łuszcza czy już tylko Magika?\nPaktofonika, pamiętam jak żył, jakby to było dzisiaj\nAlbo kim był Freeze, mój człowiek od beatów Marco\nDla mnie to było wczoraj, dla wielu to było tak dawno\n\n[Zwrotka 6: Cira]\nMówisz, że kochasz hip hop? Nie zniosę potwarzy\nMasta Ace, Busta Flex, Das EFX - kojarzysz?\nTo parzy jak płynna lawa, jak Mister Lover Lover\nShaggy to plastik, ale Boombastic to piękna sprawa\nPolowanie na kasety to był ówczesny digging\nSam se układam sety i miksuję Paca z Biggiem\nKiedy wosk jest z igłą, zero trosk, jest hip hop\nTaki los, ma być sztos zanim zrobi się widno, ogarnij!\n\n[Cuts: DJ Flip]\nI rap with the passion\nThe more emotion I put into it, the harder I rock\nI'm blowin' up like you thought I would\nI rap with the passion\nThe more emotion I put into it, the harder I rock\nEvery verse that I spit's a personal riff\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4fa05bd492837b128529e0400914202a.300x300x1.jpg"}], "artist": "Cira"}