{"songs": [{"title": "Taki Sam", "album": "High School", "year": "2013-01-10", "lyrics": "[Zwrotka 1: B.R.O]\nDlaczego dawni przyjaciele dzisiaj są tak obcy mi?\nObcy chcą mi podać rękę i składają propsy mi\nMyślą, że jestem mocny lecz ja też mam gorsze dni\nWidzisz tak samo jak Ty, też czasem wylewam łzy\nNoc (noc) nie daje snu i znów wracają wspomnienia\nZ chwil których nie ma już życie pędzi, świat się zmienia\nI wiem, że jestem puzzlem w układance zwanej ziemia\nI choć mogę zyskać w chuj mam też wiele do stracenia (stój)\nByłem zwykłym nastolatkiem to nie było proste i łatwe\nSzkoła, dom i sport i ten rap tu przyszedł raptem, nagle\nZeszyty w kratkę wiesz (wiesz), pogoda w kratkę\nZajawka przerosła pasję i to kurwa było faktem\nZ każdym kolejnym paktem, mocno wierzę w te znamiona\nGdy muzyka każdej nocy tutaj bierze mnie w ramiona\nRap (rap)? stał się obsesja, więc kiedy patrzę\nW przeszłość nie mów mi, że było ciężko\nWiem, że jesteś zawiedziona\nZostałem sam i miałem plan jak stać się lepszy\nRap zamieniłem w życie a życie zamieniam w teksty\nLudzie zmieniają twarze, naprawdę ziomuś wierz mi\nDzisiaj wszyscy gonią gaże a uczucia gdzieś odeszły\n\n[Refren: Grizzlee]\nTo życie pędzi pośród gwiazd\nUcieka nam czas pokaż na co Cię stać\nNie pytaj mnie co to strach\nLeć po swoje niczym ptak\nProszę przestań się bać i zauważ ten fakt\nŻe nosisz brat jedną twarz\nPomimo wielu zmian, wielu zadanych ran\nJa jestem taki sam (jestem taki sam)\nDlatego kiedy gram, mam tylko jeden plan\nBo jestem taki sam (jestem taki sam)\n\n[Zwrotka 2: B.R.O]\nCzułem, że mam talent i pisałem stale ktoś to usłyszał i puścił dalej\nDał mi szanse i dał mi wiarę i dziś robię to na szeroką skalę\nChciałem zdobyć szczyt, w końcu wygrać\nMuzyka, sport musiałem wybrać\nTo było trudne i było złudne\nAle dziś nie żałuję, wiesz muszę przyznać\nDziękuje rodzicom bo byli przy mnie dali mi wsparcie bardzo silne\nI chodź są dumni, to czuję problem bo w głębi duszy wiem, że ich zawiodłem\nTo mnie boli, kuję w serce i chociaż nie chce to czuję więcej\nWiem, że czas mi ucieka przez ręce dlatego zostawiam wszystko i pędzę\nWiem co to smak rozstania wiem, że ten brak pochłania\nMoże dlatego tylu z was się z tym utożsamia\nJa nie szukam prostych słów (słów) choć szukam prostych dróg (dróg)\nI zanim spadnę na bruk na oknach życia pozbędę się smug (smug)\nNie jeden wróg kryje się tutaj w głębi duszy\nA ja nie jestem ufny to ma chyba swoje plusy\nCzas pędzi na zegarkach, trochę szybciej niż normalnie\nKtoś kontroluję nas tak jak czas to nie jest fajne\n\n[Refren: Grizzlee]\nTo życie pędzi pośród gwiazd ucieka nam czas\nPokaż na co Cię stać nie pytaj mnie co to strach\nLeć po swoje niczym ptak proszę przestań się bać\nI zauważ ten fakt. że nosisz brat jedną twarz\nPomimo wielu zmian, wielu zadanych ran\nJa jestem taki sam (jestem taki sam)\nDlatego kiedy gram mam tylko jeden plan\nBo jestem taki sam (jestem taki sam)\n\n[Outro: B.R.O]\nŻycie pędzi, czujesz to?\nTen czas ucieka a Ty brat, potrzebujesz go\nNie bądź tłem, tylko użyj znów rozumu\nNie zakładaj maski tłumu, tylko pokaż swą naturę ziom\nWchodzę na górę z grą, podobno jestem kimś\nLecz noszę skórę tą, którą mam już nie od dziś\nMówią z nadzieją pisz, pomimo wielu zmian\nJa jestem ciągle taki sam, wiesz? taki sam\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3ae9c4b327ae850a7499dcb6deaec5ad.1000x1000x1.jpg"}], "artist": "B.R.O (PL)"}