{"songs": [{"title": "Krew, pot, sperma i łzy", "album": "27", "year": null, "lyrics": "[Zwrotka 1]\nBudzisz się w krzyku, z płaczem, pośród krwi\nZe spermy Ojca, krew z Matki krwi\nA później jest niewiele lepiej, gdy już wyjdziesz\nZa drzwi domu, by nie wrócić tam nigdy więcej\nKiedyś kolana zdarte, lata beztroskie\nTeraz życie pcha w zakręt, gdzie czeka sen Polski\nNiewiele różnic od sali szpitala\nDużo krwi, potu, nie umiem już płakać\nCzuję się, jakby ktoś do głowy wrzucił granat\nPieprzę Panadol, palę spliffa, dniu mówię \"dobranoc\"\nChciałbym wierzyć, że my to coś więcej\nNiż upadki, klęski, szpetne blizny\nDom często to klatka\nJedyną kobietą, która kocha okazała się matka\nTo i tak sporo, wytrzyj łzy, nie ma co tracić sił\nNie wiesz co będzie jutro, mocno żyj!\n\n[Refren x2]\nChciałbym wierzyć, że my\nŻe życie to coś więcej\nNie tylko krew, pot, sperma i łzy\nŻe my to coś więcej\nŻe ja i Ty to coś więcej\n\n[Zwrotka 2]\nŁzy czasami płyną ze szczęścia\nPot i sperma mogą prowadzić do cudu rodzicielstwa\nKrew ziemię uszlachetnia, jak w moim mieście\nChoć najczęściej to łzy i tragedia\nW gimnazjach dzieci zamieniły się w bydlęta\nMiłość często od pieniędzy jest zależna\nMogę tylko pracować i walczyć\nBy instynkty nie miały nigdy nade mną władzy\nA cała przyszłość jeśli Allah pozwoli, wiem to\nWięc dlaczego czasem tak cholernie boli?\nI mocno chcę mimo, że inni nie chcą wierzyć\nBić się o człowieczeństwo\nWierzyć, że my to coś więcej, ja i Ty to coś więcej\nPrawda, miłość, nadzieja, szczęście\nI możesz mi mówić: \"głupi idealisto!\", mów\nJa żyję tak - nic albo wszystko\nBo nie wiem czy zobaczę jutro\nI jeśli wszystko się skończy to trudno\nJa wiem, że życie jest tylko minutą, wiesz?\nI w tej minucie chcę być w pełni człowiekiem\n\n[Refren x2]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/7e4761a77b42ee73d4b1233093211138.430x430x1.jpg"}], "artist": "Eldo"}