{"songs": [{"title": "Prequel", "album": "PRO8L3M", "year": "2016-06-01", "lyrics": "[Zwrotka 1: Oskar]\nNa podłodze leżą ciuchy - damskie, muszę ją ocucić blantem\nW bazie recha wódy danzkiej, mam zamiast tej fuchy szklankę\nNie oprawiam stówy w ramkę, ja wydaję póki hajs jest\nMam już level ósmy w chamstwie\nPsy Wam każą mówić - kłamcie\nMyśli jak te fusy w kawie, drogi są na skróty zawsze\nKminie potem ruchy, najpierw jakie tego skutki - marne\nTanie szlugi, suszy w gardle, limuzyny, SUV-y czarne\nTydzień w tydzień kluby parne, tak że muszę kupić karnet\nTo zapach przekrętu, albo pachnie jej Jimmy Choo\nTych nie ma perfum, a obok Carrefour - wódkę kupimy tu\nAaa, żadnych szeptów, białe na wierzchu, jak kokainy stół\nCztery razy już przekroczył limit puls\nDMT, to na wstępie, grzyby następnie, świeże więc miękkie\nOna też przełknie. Kwasy? Tak chętnie\nCzasy? Fakt, ciężkie. Hajsy? Brak w sejfie\n\n[Refren: Oskar & DJ Steez]\nAuta, basen, dom (all I want to do)\nPanny natrętne, bentley, sport (all I want to do)\nFelgi dwudziestki czwórki (all I want to do)\nNa Hawajskich wyspach rajski przysmak\n\nOstatnie piętro w centrum (all I want to do)\nObrazy, pięć sejfów (all I want to do)\nW biznes klasie seks, prywatny jet (all I want to do)\nNa nadgarstku omegę, AMG Mercedes\n\n[Zwrotka 2: Oskar]\nSzuka mnie fiskus, dla gamoni ja jak anonim\nZ sądu listów nie odbieram od dawna od nich\nI jedna sztuka szuka mnie dziś tu, codziennie z rana dzwoni\nI śpiewa w fis dur, choć lekcja z anatomii\nAaa, spóźniam się, bo mi się spóźnia sikor\nDług jest na czas, chociaż wsadziłem wczoraj w pudła tysiąc\nBrud, weź a zostaw gadki pseudo kurwa VIP'om\nTe zmarszczki nie od podjeżdżania pod klub taryfą\nBól nadal nauczką, trumna nadal trumną\nUmiar mam za późno, stówa? Dawaj drugą\nJuż mam plan na jutro - wóda lana z wódą\nKról na asach górą; ruda, czarna - trójkąt\nCałe życie pragną ukraść, ich jedyną szansą szóstka\nRyj zamyka banknot w ustach, wpycham im go, trwa korupcja\nCzasem ciężko bardzo ustać, nie wymięka łatwo trzustka\nChoć problemów nadprodukcja, huśta to się martwo frustrat\n\n[Refren: Oskar & DJ Steez]\nAuta, basen, dom (all I want to do)\nPanny natrętne, bentley, sport (all I want to do)\nFelgi dwudziestki czwórki (all I want to do)\nNa Hawajskich wyspach rajski przysmak\n\nOstatnie piętro w centrum (all I want to do)\nObrazy, pięć sejfów (all I want to do)\nW biznes klasie seks, prywatny jet (all I want to do)\nNa nadgarstku omegę, AMG Mercedes\n[Tekst i adnotacje: Rap Genius Polska]", "image": "https://images.genius.com/88386967e568e544175fc47d128b2aee.1000x563x1.jpg"}], "artist": "PRO8L3M"}