{"songs": [{"title": "​Klub 27", "album": "klub 27", "year": "2017-10-15", "lyrics": "[Zwrotka 1]\nTatę odwiedzam raz na rok, mamę raz w tygodniu\nNawet jak gdzieś muszę pędzić, skąd takie różnice zapytasz?\nGrób nie tęskni, zryło to łeb mi, może dlatego tak wbiłem się w melanż i toksyczne dupy\nByłem kosmicznie głupi, byłem komicznie kruchy\nI chciałem to zdusić, pójść na łatwiznę\nPójść zalać iskrę i o tym nie myśleć\nChuj kłaść na biznes, w wolnych chwilach udawać mężczyznę\nDziś myślę, że mam to za sobą i wszystkie demony odeszły\nTylko, że wtedy też pisałem o tym teksty w czasie przeszłym\n\n[Refren x3]\nWokół mnie krążą demony\nBardzo chciałyby mą duszę wziąć\nLecz ich nie wpuszczę do głowy\nTen mój cypher to zaklęty krąg\n\n[Zwrotka 2]\nOperowali mnie jako niemowlę, chrzest był na szybko w szpitalu\nA najebany z fury bym kiedyś na nieświadomce wypadł, gdybym akurat nie zapiął pasów\nWykrwawił się też prawdopodobnie jakby ziomek wtedy wychodząc wziął portfel\nI się nie wrócił do mnie zacisnąć mi pas nad tętnicą\nCałe życie się ocieram o śmierć\nPare razy mnie już mnie zahaczała z bara, tylko jej spojrzałem w oczy i spytałem, co chcesz?\nAle nie odpowiedziała, wtedy stała nad przepaścią, zrobiłem krok wstecz\nChoć w moich oczach było widać ślady opętania, nie chcę by ta moja mama wciąż śmigała all black\nO tym typie to się nawet boję gadać\n\n[Refren x2]\nWokół mnie krążą demony\nBardzo chciały by mą duszę wziąć\nLecz ich nie wpuszczę do głowy\nTen mój cypher to zaklęty krąg\n\n[Bridge x2]\nWybrańcy bogów umierają zawsze młodo\nLecz później żyją wiecznie w ich towarzystwie\nPóźniej wszystko już zaczyna tracić kolor\n27 to jest czas by przestać istnieć\n\n[Zwrotka 3]\nKiedyś koleżka namawiał żebym dla niego polatał, zgadnij -odmówiłem\nChwilę później się rozjebał na pół świata - wielki diler\nInny umówił mnie z dupą, mówił, że pasuje do mnie, no za dobrze, no za dobrze\nI dopiero kiedy ją olałem to on mi powiedział, że niedawno ta dupa miała aborcję\nIm bardziej żyjesz tym mniej umierasz\nMoże dlatego piłem do zgonu\nOdpuszczając się czułem jak gdyby wszystkie dzieci były w wesołym miasteczku a ja został w domu\nCzy chcę wymienić życie wieczne w rekompensacie za doczesne?\nNo nie wiem, czuję smród no bo wszystko co chciało mnie zabić dziś we mnie umarło #27\n\n[Refren x2]\nWokół mnie krążą demony\nBardzo chciały by mą duszę wziąć\nLecz ich nie wpuszczę do głowy\nTen mój cypher to zaklęty krąg\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/86c826e6d26d87892a053e60136b63ff.640x640x1.jpg"}], "artist": "Solar"}