{"songs": [{"title": "Raperzy są niedobrzy", "album": "Koniec żartów", "year": "2001-12-03", "lyrics": "[Verse 1]\n- Raperzy są niedobrzy!\n- Proszę? Nie no, zaraz... chwilka, jak to?\n- Słuchaj co mówię, przecież jestem twoją matką\nNie zaprzeczysz faktom, to najzwyklejsze szczeniactwo\nRzuć to, zajmij się wreszcie edukacją\n- Mamo proszę, przestań, usiądź, zobacz\nDoceniam twoją troskę, ale to nie tędy droga\nMamo, rap to nie to samo, co przemoc i dragi (oj nie)\nJak można ubierać całe zło świata w dżinsy typu baggy?\nPokaż mi, mamo, gdzie jest ta agresja?\nChłopaki spokojni jak baranki, chociaż każdy w twoich oczach to bestia\nNie wierzysz? Jeśli ja nie mogę cię przekonać, niech to zrobi KRS-ONE\n\"Rappers are in danger\"\nO właśnie, a propos, zobacz, mamo, jak ten pan zaszedł wysoko\nMając przede wszystkim hip-hop jako do rozwoju bodziec\nA ty widzisz w nas tylko bezmyślność i luźną odzież\nMamo, powiedz skąd ta niechęć?\nCzemu przypisujesz nam każdą złą cechę?\nPrzecież rap jest w dechę!\n\n( aaa..aaa....aaa)\n\n[Hook x4]\nMamo, zrozum, że rap nie tak straszny jest jak go malujesz\nMamo, zrozum wreszcie, apeluję!\n\n[Verse 2]\n\"Synu, zajmij się czymś!\" - słyszę codziennie od nowa\nA ja nie narzekam, mamo, na brak zainteresowań\nCieszę się, widząc twoją troskę o moją przyszłość\nAle patrz to proste, nie da się zrobić nic, by to ze mnie wyszło\nMówisz że to: głupie, niedobre, ułomnie, kalekie, monotonne, że sensu mało\nTo nie jest sposób, mamo, by nawiązać dialog\nJeszcze nikomu się to siłą nie udało\nDobrze w domu być z mamą\nAle w domu gdzie rap stał się rzeczą zakazaną\nPorozumienia zero (nul)\nStosunki między nami, jak 10 lat temu między jedną i drugą Koreą\nKonflikt jaskrawy jak neon\nNie użalam się nad sobą, tylko irytuje mnie to ciągłe łapu-capu\nKocham cię i boli mnie to, że tak mało między nami porozumienia w kwestii rapu\n\n[Hook x4]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/29746b146228a406ad91f37928f1e06b.300x300x1.jpg"}], "artist": "Łona"}