{"songs": [{"title": "Przylądek milczenia", "album": "Chi", "year": "2014-05-28", "lyrics": "[Verse 1: Eldo]\nCoś uschło reanimować nie ma jak to truchło\nPusto, nawet w świeżej bryzie wciąż duszno\nSłowa zamieniły się w nieczułe głazy\nA emocje bezlitośnie zabrała nam woda z plaży\nMarzysz? Myślałeś, że za dwoje - błąd kolejny\nBo co masz? W lustrze oczy znowu tylko swoje\nBierni, obojętność stawia przed nami bariery\nI zaczynamy mówić do siebie z małej litery\nGdzieś pogubiliśmy się i nie pomogła nam Ariadna\nA każdy zakręt w labiryncie prowadził do Minotaura\nI objęci danse macabre, czysty żywioł nie ważna myśl żadna\nZła po nas, in flagranti duch strachu wylał wiadra pogardy\nZaraził wstydem na straży serc stanęły warty\nPróbowały krzyczeć warszawskie skwery\nMy szeptaliśmy już do siebie tylko z małej litery\nCzas wybija rytm odliczam mile świetlne\nMyśli chcą postawić ciebie w złym świetle\nTrafiony, dycha, róża odchodzi, Mały Książę zdycha\nI kosmos znika i wszystko kurwa mać trafia szlag\nI wracam dumnie, lecz z gołą dupą jak paw\nBo zatruwano dusze tak paskudnie, aż zwyciężył strach\nCzujesz się durniem, fakt umiesz być szczery\nI czasem myśleć o sobie z małej litery\n\n[Verse 2: Eldo]\nW naszych słowach co raz mniej serdeczności żyje\nA w zasadzie podtrzymujemy na siłę\nOstatni skrawek litości\nNa stanie posiadania jaki mamy, resztki odpowiedzialności\nUrok wspólnych konwersacji powoli ginie\nPrzykry obowiązek - dialog jak na egzaminie\nI męczą słowa stając się co raz bledsze\nMałe litery, które co raz bardziej gwałcą przestrzeń\nZaczyna nas wypełniać żal, zalewa nas\nStoimy obojętni wiemy, że nie ma szans\nOdwracamy wzrok, przestaliśmy już próbować nawet\nUparte myśli w durnych, upartych głowach\nTroskę zamieniamy w litość - potem umiera\nCzułość zamienia się w puste przyzwyczajenia\nBliskość znika, powstają nowe bariery\nMówimy zza nich do siebie z małej litery\nTrzymamy się za ręce ale jak dwa manekiny\nMęczą nas wspólne godziny, cisza przynosi szczęście\nŻyczliwe twarze zastąpiła beznamiętna mina\nI tak modlimy się o czas byle wytrzymać\nI kiedy to się stało? żadne nie pamięta już\nKiedy wspólne ja zostało za bramą\nI nawet szkoda śliny i na bok maniery\nI traktujemy siebie z małej litery\n\n[Outro: Eldo]\nOd dzisiaj\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/40f956cb7b2fe1cabe03005755474b4d.803x800x1.jpg"}], "artist": "Eldo"}