{"songs": [{"title": "Bez outra", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Intro: O.S.T.R.]\nProszę Cie siostra i bracie\nWyobraźcie to sobie jak by tego hip-hopu miało nie być\nNie było by breakdancu, graffiti, beatboxu, rapu, bitów, DJ-ei\nWłaśnie DJ Haem, jesteś tu bracie\nPokaz na co Cie stać, daj mi ten scratch\nEj Zorak bracie, jesteś razem z nami\nDaj mi ten beatbox\nTeraz sprawdź to\n\n[Zwrotka 1: O.S.T.R.]\nCzy znasz taka krainę bez slangu osiedli\nForce One'ów, dunków, jordanów, new air'y\nBez majków, DJ-ei, Vestaxów i sceny siuwaksu\nCo zmienić może nastrój w poezji?\nNie ma tu tekstów ni zwrotek i wersów\nNie ma projektów, od plotek szyderców\nBez producentów, MPC sampli, innego sprzętu\nBez raperów z LA, brytyjskiego akcentu\nSuper stary dres, tego tu raczej nie ma\nNie znajdziesz tu łańcucha ze znakiem Volkswagena\nTego nikt tobie nie sprzeda, się nie da - zapomnij\nNie ma Rolexów o cenach zawrotnych\nNie ma emocji przy bitwach b-boi\nNie gra tu żaden chyba bit dla łakomych\nNie ma swingu, rymów, rytmu\nJak i szokujących ludzi w świeżym stylu pomysłów\nBez bagi jeansów, graffiti na PKP\nBeatboxów, gdzie bębny łączą skillsy z tematem\nOdczuwasz stratę? ty z tego piekła ratuj\nTen świat by był dziwny gdyby nie było rapu\n\n[Zwrotka 2: O.S.T.R.]\nCzy znasz taką krainę, gdzie nie ma zła i dobra\nNie nazwałbyś odjazdem to co byś tutaj spotkał\nNie ważne, rozpoznasz to po oczach bynajmniej\nI nie wiem jakbyś chciał u nas złota nie znajdziesz\nNie ma prezydentów tu, nie czai się żaden w powietrzu wróg\nNie znany jest tu głód, choć też nie perfum smród\nInteligentów chłód, bez samolotów\nAut, znaczy jebanych czterech kół\nNie ma tu bloków, kamienic, podwórek\nTanich dziwek za wino i agresji, uwierz\nNie ma klubów zajebanych neonami\nA w nich nie ma już Kenów i niedoruchanych Barbie\nNie ma kłamstwa i prawdy, morderstw i narodzin\nNie ma chamstwa, pogardy, jak i odstępstw w przyrodzie\nNie znajdziesz tu sejmu czy senatu, tym się nie przejmuj brachu\nNie ma projektów, bogatych biedaków\nKumatych prostaków, mądrali, idiotów\nNie ma kontrastu z Taj Mahal i do squatów\nNie brak ci bloków, czy prawilnych wariatów\nKto o tym by wspominał gdyby nie było rapu\n\n[Bridge/Cut]\nNow I'm free like the honeybees\n\n[Zwrotka 3: Hytra]\nOdnajdź to, brat, wewnętrzną siłę\nTak by iść przez życie jak nasi rodzice\nPatrz, te same ulice, na nich znajome mordy\nBałuckie okolice, mam braci, jestem spokojny\nGdzie biegniesz? tam gdzie hajs i przepych?\nJuż na pierwszym demo mówiłem - nie bądź ślepy\nWeź zadbaj o swe dzieci, prezent ich nie wychowa\nZa późno będzie jak poleci w melanż, wódę, towar\nTen świat jest nasz, o niego zadbaj\nPosegreguj śmieci i biednych podokarmiaj\nJak tego nie ogarniasz to czas wziąć się w garść\nGdzie się podziejesz wariat jak rozjebiesz ten świat\nMamy tą wolność w nas i mamy siebie\nMoja kobieta, ja, rodzina, przyjaciele\nKiedyś u nieba bram staniemy, mocno w to wierzę\nProsto przed siebie, bez lipy i uprzedzeń\n\n[Refren x2]\nMamy tą wolność w nas, cały świat\nJak i czas za ten rap\nJedna miłość, jeden cel, miasto, kraj\nTutaj bogactwem jest ten naturalny haj\n\n[Zwrotka 4: O.S.T.R.]\nDaj mi ten bit, a z nim odpłynę\nNasze życie, nasz film, chwila prawdy w tym kinie\nJa nie widzę w nas nic, cię ten zaszczyt ominie\nBycia wyżej niż dziś każdy brat być powinien\nOdnajdź w tym sens, kochamy mieć (milion)\nKochamy seks (z biblią) wciąganych krech (ilość)\nWciąż mamy gdzieś (pijąc) co z nami jest (bilon)\nKochamy stres żyjąc chwilą bez imion\nCzy tak ma tu być? proszę odpowiedz\nCzy musi naszym dzieciom chodzić proszek po głowie\nW tej epoce to człowiek znaczy mniej niż kołek\nCo całe życie jeździ, pieprzy i pierdzi w stołek\nNie chcę tak żyć, weź to rozgłoś\nA tych frajerów wypierdoliłbym na pewno w kosmos\nNiejedną zwrotką płynie frustracja z bloków\nBrat tu nie potrzeba nam w tych miastach proroków\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}