{"songs": [{"title": "Zrobią to za mnie", "album": "Etenszyn: Drimz Kamyn Tru", "year": "2012-02-15", "lyrics": "[Intro]\nV N M!\nZiom, bo jak spytasz mnie o moje skillsy, nie powiem nic\nA jak spytasz swoich idoli, oni zrobią to za mnie\nV!\n\n[HOOK x2]\nHejty tu pieprzą wciąż\nAle stary, powiedz mi, czego oni chcą?\nMówią coś na mnie, że ja nie jadę tu fajnie, nie\nJa ich sam nie poprawię, ej, oni zrobią to za mnie, wiem\n\n[Verse 1.]\nDziesiątki tysięcy wiedzą, że flow tu ma Elbląg piękny\nMówią ,,VNM, rób swoje, kolo, pierdol hejty\"\nNie pierdolę, tylko bekę mam\nPrzecież kogoś z Polski musi słuchać, więc jadąc mnie - siebie jedzie sam\nPatrz, gdy nie ma kamer, mikrofonów, szczerze\nSokół dla mnie, tak jak starszy brat, bez pokoju zwierzeń\nNagrałem ,,Jestem Swój\", wysłał mi SMS-a:\n,,Pe eR O eS Te O, VNM jesteś tu!\"\nA pierwszym idolem w Polsce moim Włodi był\nPamięta, jak we Fresh-u do niego podbił młody szczyl\nLiczyłem, że się dogra, on kulturę kocha\nOkazało się, że kupił ,,Niuskul\" w Serum u Erosa\nZ Erosem freestyle, u mnie na M2.\nMówił, że słuchał ,,Róży Betonu\" na repeacie jak pętla\nPiona Ero! Pezet - sztama dla Ciebie\nUstawiałeś kiedyś opis mojego tracka na GG.\n\n[HOOK x2]\n\n[Verse 2.]\nPeja propsował mnie w wywiadzie i na tracku, choć nie spotkał mnie\nNie znałem Tedego na Kometach, ale poznał mnie\nŚwiat jest mały, jak na imprezach w WWA\nPozdro Kosi, Juras, zawsze widzę w klubach was!\nDzwoni Gural, mówi: ,,Dawaj pociśniemy wreszcie\nRobimy Kolor Purpury; mów, kogo bierzemy jeszcze!\"\nMówię: ,,Fokusa! Jedziemy na czoło peletonu\nCzekaj, właśnie idzie, zaraz dam Ci go do telefonu!\"\nZbieg okoliczności - czytałem Bukowskiego\nI zadzwonił Typ, który też kuma wczutę jego\nMówi: \"Robimy track, ,,Dumny Jak Paw\"\"\nWiedział do kogo podbić, ej, musztardowy zróbmy gaz ,ta\nJak on kiedyś, w Miazdze, z Pe I Ha\nPIH-u, szkoda, że w Poznaniu wtedy minął kielich nas\nAle nie minął, gdy stawiał Pyskaty skurwiel\nI jeszcze tu zanim zrobiliśmy fantastyczną czwórkę\n\n[HOOK x2]\n\n[Verse 3.]\nSpotkałem O.S.T.R.ego w Giżycku, miał za chwilę wejść na\nScenę, od ostatniej gadki minęło 6 lat\nOn wtedy mnie wybrał voodoo, fejmu to dało mi tu\nDzisiaj ciągle jestem jednym z jego młodych faworytów\nEldo mówił też, że dobrze rymy lepię tu\nA zanim rapowałem słuchałem \"Grammatik - EP +\"\nUczyłem się z niej rapu, dzisiaj spłacam długi\nAle na bibach i tak od niego kabacę szlugi!\nMój debiut masterował Noon\nI cicho liczył na to, że po moich trackach posypią się głowy tu\nPonoć zabrakło mu tego, dał mi wczutę w głowę\nMam nadzieję, że to znajdzie jak posłucha ,,Supernove\"\nI nie pytam się: ,,Gdzie jest Eis?\", bo wiem gdzie!\nDał mi tą pochodnię, ten flejm przejmę - to pewne\nZapamiętaj, kiedy łączę rym tu z bitem\n\"VNM\"! Naucz się wymawiać tych trzech liter!\n\n[HOOK x2]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/79d6095485dced85409a88c0e389622c.720x713x1.jpg"}], "artist": "VNM"}