{"songs": [{"title": "Takie, jak Ty", "album": "Muzyka Rozrywkowa", "year": "2007-10-15", "lyrics": "[Zwrotka 1: Pezet]\nGdy wchodzisz do klubu mężczyŹni grzeszą myślą\nKiedy idziesz z fajkiem, każdy facet z zapalniczką\nInne szepczą, że jesteś kiepską dziwką\nBo ich goście już ich nie pieprzą, woleliby peep-show\nIch mężów na twój widok łapie atak serca\nIch żony po cichu planują morderstwa\nJednym spojrzeniem burzysz im całą konstrukcję\nOni chcą cię mieć, one zbierają na liposukcję\nWszyscy goście kochają takie, jak ty\nW moich myślach cały czas tylko ja i ty\nGdy stajesz przy barze i zamawiasz trunki\nWszyscy goście nagle otwierają rachunki\n\n[Ref: Pezet, Wdowa]\nPotem patrzysz na mnie, patrzysz i gotuje mi się krew\nGdy tańczysz dla mnie czuję, że nie wiem co to seks\nNic nie znaczysz dla mnie i nie chwytasz mnie za serce\nLecz gdy patrzysz na mnie czuję, że wydam całą pensję\n\nChyba wydam cały hajs, gdy patrzę na ciebie\nMyślę, że wydam cały hajs, wydam go na ciebie\nWszyscy goście czują tak, gdy patrzą na ciebie\nChciałbym zdobyć cały śwat, zrobić to dla ciebie\n\nChyba wydasz cały hajs na mnie, widzę jak patrzysz\nChyba wydasz cały hajs, dzisiaj wydasz go na mnie\nWszyscy goście czują tak, kiedy ja na nich patrzę\nChcą zdobyć cały świat dla mnie, to co z tym hajsem?\nTo co z tym hajsem? to co z tym hajsem? wydam go na ciebie\n\n[Zwrotka 2: Pezet]\nSiadasz przy stoliku, kładziesz nogę na nogę\nWszystkim gościom nagle coś upada na podłogę\nWszystkie niunie wokół robią się nerwowe\nWszystkie zamawiają podwójny long-island z lodem\nPotem w toalecie poprawiają make-up\nLiczą, że ich skóra też będzie tak miękka\nJednym spojrzeniem rozbijasz ich długie związki\nOni chcą cię mieć, one kupują nowe podwiązki\nWszyscy goście kochają takie jak ty\nW moich myślach cały czas tylko ja i ty\nGdy stajesz przy barze i popijasz Porto\nNawet striptizerki zbierają hajs na botoks\n\n[Ref: Pezet, Wdowa]\n\n[Zwrotka 3: Pezet]\nGdy rozchylasz usta, wypuszczasz dym z papierosa\nCzuję, że od jutra zostanę gościem bez grosza\nPłomień z zapalniczki odbija się w twoich oczach\nI myślę, że chciałbym mieć Ferrari Testarossa\nGdy przechodzisz obok, dupy łykają Tramal\nGdy wchodzisz na parkiet ich goście luzują krawat\nJednym spojrzeniem rozbijasz ich małżeństwa\nChcą cię mieć, one nie chcą im oddać dziecka\nWszyscy goście kochają takie jak ty\nW moich myślach cały czas tylko ja i ty\nStajesz przy barze, sama nie wiesz po co\nI idziesz w moją stronę, i nie wierzę własnym oczom\n\n[Ref: Pezet, Wdowa]", "image": "https://images.genius.com/6aa7863d70875d952c525fc0ae8f30c3.349x352x1.jpg"}], "artist": "Pezet"}