{"songs": [{"title": "S.t.r.e.s (Awwwtro 2)", "album": "Daleko jeszcze?", "year": "2014-11-17", "lyrics": "[Zwrotka 1]\nPamiętasz – Mietek – przywieziona amnezja?\nDokładnie – ziomuś – też jakoś nie pamiętam\nWiesz jak przemierzam rewiry\nZawsze – powoli, labirynt\nPatrzę na wiry świry czekają na tych co będą najbardziej wierzgać\nOsiedla – bez spiny jak igła na winyl się przemieszczam\nTo pestka – wypatruje lawiny, skurwysyny wiedzą że tu mieszkam\nPrzestań, koleżka jest – nie ma co się wkręcać, więc\nNie ma co rozpędzać się muszę biec jednak gdzieś\nZiomale jedziecie umyć furę na zakręcie\nStres żaden lufe zabij, jadę blisko – dobrze będzie\nJa ze składem: pierwszy, drugi, trzeci – ah – nieźle\nWracamy rozkminiamy suke na przeciwko, weźże\nSchowaj ten przepał, stoją na zakręcie, robią zdjęcie?\nTego nam tu nie potrzeba, ledwo widzę jezdnię\nPoczekaj zaraz Ci opowiem czemu długo zapamiętam ten dzień\n\n[Refren]\nZiele już popiołem, wiele już przyjąłem\nDopiero poszło w obieg, gdzie jest następny lolek?\nAle pamiętaj koleś, niewiele by ten moment\nNa cele teren twój zamienił, a tron na stołek – STRES x2\n\n[Zwrotka 2]\nJeden, drugi, trzeci krok – jeszcze dwa\nW plecaku kule mam, dużo podejrzanych aut, jak coś\nPrzy swoim gównie dumnie będę stał jakbym\nMając dwa lata wysrał się do kibla sam; fakty\nGówno się nie wydarzy nie ma takiej opcji, żarty\nDzisiaj pamiętam, a zwykle zapominam numer klatki\nNie niosą mnie airmaxy, bo co odłożę kabzy\nTo wypierdalam ją na koszt melanży\nOstatnia prosta do chaty ziomka\nDwóch się rozgląda i pod nią stojąc ewidentnie... wącha\nNa czole pot mam – zbytnio nie kitrałem worka\nMiało być pięknie, miał być spontan\nMordę gość ma typowego polish Bonda\n\"bez lukru pączka i mieszanego loda\"\nW grach na kompach jechałbym tu na kodach\nJuż mijam ich w podskokach, zaczepia mnie jeden\nOdwracam się posrany co-co-co mnie koleś klepiesz?\nZaraz będę przetrzepany, a to nie jest tu niewiele\nCzekam na otwarcie japy, drugi wychodzi przed szereg i pyta\n\"młody są tu jeszcze dziwki pod 27?\"\n\nStres\n\n[Refren x2]\nTekst - Rap Genius Polska", "image": "https://images.genius.com/3fd02c2774f361b6deddd5b952d4b2be.600x600x1.jpg"}], "artist": "Sarius"}