{"songs": [{"title": "Ja tu tylko sprzątam", "album": "Ja tu tylko sprzątam", "year": "2008-02-22", "lyrics": "[Zwrotka 1]\nSzkoda, że nie potrafię śpiewać, a szarpać nerwy\nWybacz Ci nie pokażę nieba jak tarcza z Nebry\nNie znam algebry, nie liczę tu fanów\nNie zmienię swego ja niczym Albert Camus\nTu zawsze po śniadaniu świeże loopowanie bębnów\nNie znam się na perkusji, lecz zaufałem sercu\nNie należę do mędrców, nie posiadam charyzmy\nTak i by gadać w tym miejscu i okradać naiwnych\nZ dala od willi. Drzwi pod blokiem otwieram\nChoć jeszcze nie mam okien z widokiem na ocean\nNie chcę umierać z tą świadomością\nŻe jedyne co widziałem to ten blok ziom\nNie ufam fachowcom, choć też się nie znam panie\nNie ufam im, bo mówią mi to zbyt skomplikowanie\nTo kit z opakowaniem, zamiast wiedzy talentu\nCiągłe spekulowanie kosztem ziemi i sprzętu\nNie chcę mieć władzy chamskiej popularności\nChoć wszystko może się wydarzyć, nie znam się na promocji\nNie potrafię skakać, nie potrafię leczyć\nNie potrafię tańczyć, a cieszę się z małych rzeczy\n\n[Refren]\nChciałbym powiedzieć, że nie wierzę w proroctwa\nFranki, dolary, funty, euro na kontach\nTo nie Armani, a retro po kosztach\nNie zabronię Ci marzyć, bo ja tu tylko sprzątam!\n\n[Zwrotka 2]\nWybacz Ostry to nie ten, co kocha szkołę\nTeż nie jestem piękny, niczym Sophia Loren\nEj zobacz ziomek! To Rap od biedy, bo nie stać mnie nawet na Dodę\nCzy majtki Celine Dion, zresztą Dody bym nie chciał\nPo co mi pierdolnięta głupia jak z buta podeszwa, przestań\nMoje życie prywatne, to nie biznes i forsa\nNie to co mieć wydziabane na piździe \"Radosław\"\nNie jestem gwiazdą jak Brodka \"Brodawa\" nie jęczę jak ta baba\nNie przestrzegam przepisów na autostradach\nNie chcę udawać, że śmiesznie nad kubkiem\nW odróżnieniu od Wojewódzkiego ja nie jestem dupkiem!\nNie mam zamiaru kłamać gnido jak ty\nNie chcę by MTV zrobiło mój klip co lansi\nNie chodzę na party\nW Rap nie jestem trendy, nie lubię gwiazd\nI pieprzę złote zęby!\nTo nie domek na prerii, a Bałuty i Polska\nJesteś niepewny tu możesz w japę dostać\nChuj mnie Piotrowska te puby i knajpy\nNie chodzę po klubach nie mam zabawy jak Ty\nNie chcę się skarżyć, czy innym przeczyć\nNie jestem fajny, a cieszę się z małych rzeczy\n\n[Refren]\nChciałbym powiedzieć, że nie wierzę w proroctwa\nFranki, dolary, funty, euro na kontach\nTo nie Armani, a retro po kosztach\nNie zabronię Ci marzyć, bo ja tu tylko sprzątam!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/95158566e73ea4ee02dd2b7b24463d8d.500x500x1.jpg"}], "artist": "O.S.T.R."}