{"songs": [{"title": "To potrwa sekundę", "album": "Tylko dla dorosłych", "year": "2010-02-26", "lyrics": "[Refren]\nNie zdążysz zrobić uniku jak Carl Estebano\nNie zdążysz zrobić uniku jak Sony Grovano\nNie zdążysz zrobić uniku jak Lucky Luciano\nNie zdążysz zrobić uniku, widziałem ofiar bez liku\n\n[Zwrotka 1]\nChciałem być dobry, ale nie wyszło\nTeraz stoję przed drzwiami kładąc na szali wszystko\nSkuta ręka z walizką jakby był przypał z forsą\nBędą musieli mnie zabić, żeby ją odciąć\nTyp mi mówił bym uważał na gesty\nMiał broń, zbędnych pytań nie zadawał, nie pieprzył\nTa zasada to cel w tym, wziąłem sobie do serca\nStres i agresja tylko pośpiech podkręca\nJeśli coś jest w tych miejscach, co przeraża umysły\nTo instynkt, chęć pożądania więcej niż wszyscy\nI po to los kazał byś w tym kręgu zagadnień\nNawet gdybyś chciał w tym sensu nie znajdziesz\nMija kolejna chwila tuż przy wejściu na halę\nNiby nikogo nie ma, lecz rejestruj detale\nKażdy jest tu nad prawem, rządzi szybki cyngiel\nJak wejdę liczę się z tym, że nigdy nie wyjdę\n\n[Refren x2]\nNie zdążysz zrobić uniku jak Carl Estebano\nNie zdążysz zrobić uniku jak Sony Grovano\nNie zdążysz zrobić uniku jak Lucky Luciano\nNie zdążysz zrobić uniku, widziałem ofiar bez liku\n\n[Zwrotka 2]\nChwila, moment, sekunda, co tu robię?\nMoże dać spokój sobie, nieważne, zwalcz niepokój człowiek\nW natłoku monet jeden krok od masakry\nI sam nie wiem dlaczego przyszło to zło wybrać mi\nPo to mam kraść, by przeznaczenie oszukać\nKasę dostałem za włam, a nie utlenienie trupa\nTak mam stać przed tą halą, a co kurwa jak wejdę?\nWlecą psy, e do jutra mi przejdzie\nDobra, jeszcze raz dzwonię, sprawdzę ilu jest ich\nWidzisz broń, jej użyję w dobrym stylu jak Pesci\nUwierz mi póki mam CD, papiery, nie zginę\nCzuję się jak Harrison w czasie premiery w kinie\n(- Halo?\n- Co jest, czemu jeszcze Cię nie ma?\nOdjebać Cię później, a może teraz?)\nPierdolę, nie ma przebacz, to potrwa sekundę\nDobra wchodzę, nie będzie mi jebał skurwiel\n\n[Refren]\nNie zdążysz zrobić uniku jak Carl Estebano\nNie zdążysz zrobić uniku jak Sony Grovano\nNie zdążysz zrobić uniku jak Lucky Luciano\nNie zdążysz zrobić uniku, widziałem ofiar bez liku\n\n[Outro]\nE, to Ty?\nCo?\nJebany\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eb1e109b8b370e9133fb8d0428a5c133.827x774x1.jpg"}], "artist": "O.S.T.R."}