{"songs": [{"title": "Bez Granic", "album": "MemoryLine", "year": null, "lyrics": "[Zwrotka 1: B.R.O]\nMinęło tak wiele dni, nim zdążyłem poznać siebie\nI nie wiem ile chwil jeszcze jestem w stanie przebiec dziś\nWiem, że tylko ty znasz mnie lepiej, jesteś brzegiem\nGdy mój statek płynie morzem uczuć wypełnionym gniewem\nNic chyba nie może zmienić tego kursu przez ocean nienawiści, Gdzie pływają straceni, a topią się optymiści, wszyscy\nTak dobrze znamy smak porażki co dobija łatwo\nLecz nawet blade ściany są w stanie odbijać światło\nTak rzadko myślę o powrotach będąc ciągle w trasie\nTak często myślę o kłopotach zatrzymanych w czasie\nTak ciężko czasem wziąć się w garść, razem znamy\nTyle wrażeń ile ran, ile zmian czas pokaże nam\nCiągle spada moich tekstów lawina\nBy je pisać potrzebuje tylko seksu i wina\nRap mnie zepsuł? To kpina! To tak puste, pamiętaj\nŻe nie słyszeć a nie słuchać to dwa różne pojęcia\nBy wyjść na prostą musisz nad blok się unieść, ja\nMusiałem dorosnąć żeby móc to zrozumieć, w tłumie\nWidzę te twarze, które chcą ranić i nie widzę marzeń a widzę nienawiść\nWyblakłych żyć nie mogę strawić bo nie jest ich w stanie już wejść, naprawić\nWewnętrzny ogień mówi mi żebym dał spokój\nIskra wokół w roku już zostawia wokół tylko popiół\nTak wiele pokus sprawia, że musimy ranić, dlatego\nDziś między nami zburzmy te miliony granic, sami\n\n[Refren]\nZburzmy te miliony granic, które są tu między nami\nTo nie świat próbuje ranić w tłumie ranimy się sami\nZburzmy te miliony granic!\nZburzmy te miliony granic!\n\n[Zwrotka 2: B.R.O]\nJestem, krawcem emocji szytych na miarę uczuć\nZ butów wyczytasz drogę, gdzie nie szukam stale skrótów\nUkłuć próbują dalej Ci bez statku i szalup\nBo dzisiaj ich jedynym wyjściem, jest wyjście do baru\nMam paru kumpli, którzy śledzą co mówię\nZnam też parę dziewczyn, które wiedzą co lubię\nUwierz na stówę budzę tutaj skrajne emocje\nLecz dorosłem przez ten rok i przestałem być chłopcem, mocne?\nMocniejsze może będzie to, że jestem lustrem\nBo odbijam w sobie zło przed którym nie da się ustrzec\nPuste życiorysy coraz częściej wypisuje los\nChyba miałem szczęście na coś więcej gdy pracuje głos\nPrawo do szczęścia, nie mam szczęścia do prawa\nBo znów burzę wszystkie miejsca, które próbuje naprawiać\nZawał mojego serca jest jak ciężar, który spada gdzieś pomiędzy nasze wnętrza które wciąż próbuje zbadać i\nNie będę gadać, bo to wciąż nie znamy ląd dla mnie\nWięc piszę nadal nie wiem ile mi to stron zajmie\nGdzie jest mój dom? Tam gdzie ludzie, którzy są dla mnie wszystkim\nTe problemy, wciąż karmie nimi bliskich, myśli\nGdzieś po whisky chyba tutaj otaczają mnie\nJak cyfry, statystki które ciągle pojawiają się\nSprzedaż płyty, wyświetlenia, nowe klipy, kto jest w grze?\nNie wiem ziom, świat się zmienia, tak jak zmienia pokój się\n\n[Refren]\n\n[Zwrotka 3: B.R.O]\nKoniec gry .Dzisiaj nam tylko czasu trzeba\nJa i Ty, a nad nami tylko lazur nieba\nNasze sny, nasze dni, nasze miejsce a w nim\nSzansa na szczęście dziś\nNie chcę nic więcej niż zburzenia tych murów tutaj\nWyścigu szczurów słuchaj jak inni deptają Ci po butach\nMam dość, dlatego szukam ludzi, których płuca wdychają powietrze pełne uczucia\nGranice zdmucham!\n\n[Refren]", "image": "https://images.genius.com/bc34ab2e78dff47d4061b898b5c7310b.800x719x1.jpg"}], "artist": "B.R.O (PL)"}