{"songs": [{"title": "Więcej ruchów, mniej… / Mtkgngg", "album": "Slam", "year": "2016-06-08", "lyrics": "[Zwrotka 1: Otsochodzi]\nZnowu jestem najebany gdzieś w Polsce\nNie znam branży, nie znam ludzi, mam problem\nPół tego co zapłacił mi jakiś hammer\nWyjebaliśmy na goude (Ha! Nie inaczej...)\nZnowu jestem najebany gdzieś w Polsce\nNie znam branży, nie znam ludzi, mam problem\nNie czuje się dobrze, przegrzałem banię i typie zero stresu\nI czasem nie daję rady jak razem z nami gra Lehu (Hooo!)\nNie lubię dokładać do interesów\nA nieraz wracamy na minusie, przelicz dobrze menciu\nWóda w PKP, w Skodzie na tylnej kanapie\nUwaga będę ze sprawdzonym składem i...\nNie płacz kiedy odjadę\nJak dałem Ci swój numer to czysty przypadek\nI przepraszam za bydło, było tego tak wiele\nAle za to mam co potem wspominać z moim hypemanem\n\n[Refren: Otsochodzi]\nWięcej ruchów a mniej pierdolenia\nNie ryj tego ostatniego ziom...\nZnowu znowu gram coś, znowu znowu gram coś\nZnowu gram coś, znowu znowu gram coś. Odpuść!\nWięcej ruchów a mniej pierdolenia\nNie ryj tego ostatniego ziom...\nZnowu znowu gram coś, znowu znowu gram coś (Co?)\nZnowu gram coś (Co?), znowu znowu gram coś. Postój!\n\n[Zwrotka 2: Szopeen]\nEj znów słyszę parę niepotrzebnych słów\nPowtarzali PKU - organizator wisi w chuj\nZrobiliśmy show na scenie, było nas we dwóch\nA w publice ludzi tłum, ruchy jak Playstation Move\nJak ten skurwiel zrobić mógł... nam to?\nNie ma o czym gadać, lepiej szybko ziom na bar chodź (Co?)\nZ jednej strony nic nie znaczy dla nas brudny banknot\nKtóry niepozornie jest dla mnie ważny bardzo (Ha!)\nZ młodym Lehem na rozgrzewe swoje loty mam\nJakiś typo sypie krechę, ja wolę zapalić\nMartwię się o siebie, nie chcę denerwować mamy\nWcześniej dogadane plany - gramy tam i zawijamy (A jak?)\nPKP, Hej, zawsze na ostatnią chwilę!\nMuszę coś zjeść, potem trzeba będzie kupić bilet\nMyślę na wstęp, czy nic w hotelu nie zostawiłem\nWszystko ok, swoje smutki znów popiłem piwem\n\n[Refren: Otsochodzi]\nWięcej ruchów a mniej pierdolenia\nNie ryj tego ostatniego ziom...\nZnowu znowu gram coś, znowu znowu gram coś\nZnowu gram coś, znowu znowu gram coś. Odpuść!\nWięcej ruchów a mniej pierdolenia\nNie ryj tego ostatniego ziom...\nZnowu znowu gram coś, znowu znowu gram coś\nZnowu gram coś, znowu znowu gram coś\n\n[Outro]\nI gotta testify\nCome up in the spot lookin' extra fly\nExtra fly, lookin' extra fly (x2)\n\n-Hej Martin! Mówię wtedy...\nWtedy się... hej wohahaha!...\n\n-Kurwa Jano człeku...\n\n-(Śmiech) Tej jeszcze raz, jeszcze raz, jeszcze raz!\n\n-Kurwa Jano człeku...\n\n-Ja tu jestem rapu majtek, aha! (Śmiech) (Eeeee...)\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f1d0196e59f56b947e95e2f5afbd271d.560x560x1.jpg"}], "artist": "Otsochodzi"}