{"songs": [{"title": "Ja i Ty", "album": null, "year": "2010-05-11", "lyrics": "Ja i Ty...\n\nCzego szukasz Ty? Chyba nie mnie\nWybacz, kiedy patrzę na Ciebie aż rzygać się chce\nTy, nie zgrywaj się, wiem kim jesteś - stratą czasu i przestrzeni\nMoje miejsce zająłeś i zepchnąłeś mnie w niebyt\nTy... Nie uwolnisz się ode mnie, ja jebię to wszystko co dla Ciebie ma znaczenie\nSumienie - jestem jego głosem, nie słuchasz mnie\nOszukasz mnie? Oszukasz się! Życie to suka, nie?!\nJestem tu, krzycz i odwracaj wzrok\nJestem tu, milcz albo stawaj do walki!\nNo co?! Boisz się wszystkiego, ja tylko niczego\nI nie dam Tobie zmarnować siebie\nMam moc, mam przemoc!\n\nZmuszę Cię tak jak oni zmusili Cię\nByś pogodził się z tym, że żyjesz w niewoli\nJa zmuszę Cię do niezgody\nZbuduję przed Tobą schody, przyłożę lufę do skroni\nBędziesz chodził jak w zegarku, aż zaczniesz dzwonić\nTo ostatni dzwonek, wiem, bang! bang!\nJuż czas, tylko to ma sens - mój świat\nMój nad - Twój świat - nie istnieje - mój tak\nPatrz jak z jebanego niczego podnoszę go do gwiazd\nTy... Nie masz nic, my nie mamy nic, ja nie mogę żyć tak\nMówić, że jest git gdy jest pizda, to nie freestyle\nŻycie moje to musi być hit\nMam wygrać, żebyś nie mógł mi się w ryj śmiać, wygram\nJestem twardy, skamieniałem z zimna\nBrr... Rapapapapap umiem wykorzystać nawet wady\nJa przekuwam je w zalety\nTy przykuwasz się do nich nosząc kajdany jak kretyn\nZ czego się kurwa cieszysz?!\nPrawie wszyscy tu są tacy jak Ty - i co?\nTo ma tłumaczyć coś? Ziom, chuj na tym i w to!\nPowtarzane kłamstwo nigdy nie staje się prawdą\nTo człowiek, który je powtarza staje się łajzą\nOddaj mi to co zabrałeś. Ty to Kain, ja to Abel\nPodotykaj moich ran, Twoich ran - zmartwychwstaje w Tobie moje ja\nNigdy innego nie miałeś\nTeraz we mnie jest nienawiść, w Tobie zamęt\n\nJa odkupię Twoje winy Twoją krwią, ząb za ząb\nUwolnię Cię z tego ciała, żyjesz jakby było karą życie\nJesteśmy parą przeciwieństw - mamy wspólne imię - Kain, Abel, Kain, Abel ...\n\nWyciągnę Cię z tego bagna za uszy, duszy\nAlbo utopię w nim, jebać skrupuły\nWspółczuły byłem dla Ciebie, lubiłem słuchać\nTy mówisz, że lubisz życie\nPieprzony marzyciel, ja nie marzę marzeń, wprowadzam je w życie\n\nCzego szukasz Ty? Chyba nie mnie\nWybacz, kiedy patrzę na Ciebie aż rzygać się chce\nTy nie zgrywaj się, wiem kim jesteś - stratą czasu i przestrzeni\nMoje miejsce zająłeś i zepchnąłeś mnie w niebyt\nTy... Nie uwolnisz się ode mnie, zajebię Cię w sobie\nI uwolnię się od Ciebie, Ciebie, Ciebie, Ciebie, Ciebie, Ciebie, Ciebie, Ciebie, Ciebie, Ciebie!", "image": "https://images.genius.com/c19b569ed8fa05626ac8ae8e741b9204.182x182x1.jpg"}], "artist": "Bisz"}