{"songs": [{"title": "12 pytań", "album": "Zacieram ręce dzieciak", "year": null, "lyrics": "[Zwrotka 1]\nZaczynam znowu, mam nowy powód, posłuchaj ziomuś\nTo kolejny rok po tym jak wyszliśmy ze schronu\nKolejny krok do przodu, a razem ze mną (tak)\nWszyscy ci, którzy byli pewni tego czego chcą\nPozdrowienia jak zwykle dla wszystkich przyjaciół\nSą blisko, nie muszą płacić za nasz hip-hop\nNie muszą, bo ten hip-hop jest w nas od dawna\nNie ma możliwości żeby ktoś nam go zabrał\nTo był ten old-school, pieprzony old-school\nW którym popaliłeś sobie wszystkie mosty, wnioskuj\nW którym zatańczyłeś swój pieprzony nokturn\nJa to pierdolę i planuję koncert w Spodku\nChciałbym cię zobaczyć w środku i powiedzieć witam\nAle wcześniej zadam ci dwanaście krótkich pytań\nKrótkich pytań, na które chcę znać odpowiedź\nWiesz o co chodzi? co? po prostu pytam sobie\n\n[Refren]\nGdzie jest ten koleżka, który by cię nie oszukał?\nGdzie jest ta jedyna twoja najpiękniejsza sztuka?\nGdzie jest ten hajs obiecany przez wydawcę?\nGdzie są twoje dzieci bawiące się tym hajsem?\nGdzie jest twoja reszta dana przez sprzedawcę w Tesco?\nGdzie twój grill? gdzie twój browar? gdzie jest twoje mięso?\nGdzie jest twój przyjaciel, ten jedyny ze wszystkich?\nGdzie są twoje wielko budżetowe teledyski?\nGdzie jest twój zespół? - prekursor tego stylu w Polsce\nGdzie są te kieszenie do których schowałeś forsę?\nGdzie jest lód do drinków, kiedy świeci słońce?\nGdzie ten gość, co robi najlepsze bity w Polsce?\n\n[Zwrotka 2]\nW momencie, w którym zacząłem słuchać rapu\nWiedziałem, że muszę iść na całość, nigdy na pół\nNa pół to mogliśmy zamówić pizzę z dodatkiem\nMój rap nie był przypadkiem, chciałem prażyć rapem\nNową płytą zamykam ten okres\nOdczuwam progres, myśl sobie co chcesz\nCzy jest to złe czy dobre, ja jestem nadal ziomblem\nNie jestem gwiazdą, która tańczy pasodoble\nTo jest nasz hip-hop, sprawdź jego poziom\nMożesz to zrobić zamiast opijać go ognistą wodą\nOni to robią, oni tu stoją i patrzą na nas\nChcę żeby pokazali co to szkoła stara\nLWWL dotyka rękami chmur\nTo dla was za wysoki mur, dla mnie to dopiero próg\nRozwinę skrzydła, zabiorę pod nie kogo trzeba\nNowy Borixon, sprawdź, to działa, do dzieła\nDwanaście pytań, moich pieprzonych pytań\nTo całe ja i cała moja kolejna płyta\nOdpowiedzi jak zwykle udzieli nam codzienność\nTak już jest tutaj, taka jest kolejność\n\n[Refren]", "image": "https://images.genius.com/90186df7af434fc9cf5fad5ae27ecef0.500x500x1.jpg"}], "artist": "Borixon"}