{"songs": [{"title": "Trudny Charakter", "album": "Wielkie Sny", "year": "2014-12-28", "lyrics": "[Zwrotka 1: Sitek]\nPodstawówka - miałem kurwa ciuchy z lumpeksu\nDzisiaj szmaty od sponsorów lecą na mnie #lexus\nNie mówie szeptem kiedy mówie skąd jestem\nSkurwysynu, ty mi powiedz gdzie jest przekaz w tym tekście\nIdę z brudnych ulic, gdzie ścieżki są z fety\nJak mnie znasz - czemu niby wierzysz osobom trzecim\nSuki wchodzą mi na chuja, typy próbują na głowę\nDaj mi powód, żebym znalazł czas by spojrzeć w ich stronę\nSetki kilometrów, wielkie kroki, co ty kurwa wiesz o tym\nJak skandują moją ksywę setki ludzi sens z głowy mam\nWeź nie pytaj mnie o białe po koncertach\nKtóry raz mam kurwa mówić, że nie ćpałem nic prócz skręta\nWow, ten to życie ma - daj go na odstrzał\nTutaj kiedy coś wychodzi lepiej kłam, że to plotka\nNie tak miałeś kochać mnie za rap, któryś dostał\nCzemu łgasz mi na oczach, niech to szlag by cie spotkał\n\n[Refren: Sitek]\nMam trudny charakter, złudny zapał, brudny nadal dźwięk\nZnów im spalam sprzęt, dumny, dumny latam ej\nDumny latam ej. Dumny, dumny latam ej\nDumny latam ej. Dumny, dumny latam ej\n\nMam trudny charakter, złudny zapał, brudny nadal dźwięk\nZnów im spalam sprzęt, dumny, dumny latam ej\nDumny latam ej. Dumny, dumny latam ej\nDumny latam ej. Dumny, dumny latam ej\n\n[Zwrotka 2: Sitek]\nNienawidzą mnie, bo z biegu muszą zwalniać mi miejsce\nI mogę wracać po dwóch latach i tak ciągle mam pierwsze\nCo? Zasiedziałeś się? Typie nie wiedziałeś, nie\nNie uwierzę, po ostatnim klipie wiem, że sprawdzasz grę\nCzym jest kurwa tutaj follow-up?\nJa co chwilę słyszę moje wersy w czyichś utworach\nOstatni singiel? Kurwa mógłbym nazwać poezją\nTy, chuj kładę jak Ci siedzą pierwsze linie o ex, yo\nZnam Twoich idoli lepiej niż ty własne osiedle\nI każdy był do rany przyłóż - póki chciał coś ode mnie\nWkurwia mnie ten kraj, moi ludzie lecą za chlebem\nZabieracie mi jedynych, których znałem jak siebie\nNie odwracam się od kumpli, ciągle wracam na teren\nWięc mnie bawi jak dzieciaki chcą dziś przejmować schedę\nTak bardzo boli Cie mój zastój? Coś się dopierdolił\nNie składałem im obietnic ile będę robił, bo wciąż\n\n[Refren: Sitek]\nMam trudny charakter, złudny zapał, brudny nadal dźwięk\nZnów im spalam sprzęt, dumny, dumny latam ej\nDumny latam ej. Dumny, dumny latam ej\nDumny latam ej. Dumny, dumny latam ej\n\nMam trudny charakter, złudny zapał, brudny nadal dźwięk\nZnów im spalam sprzęt, dumny, dumny latam ej\nDumny latam ej. Dumny, dumny latam ej\nDumny latam ej. Dumny, dumny latam ej\n\n[Bridge: Sitek]\nTe plotki o mnie pomiń, tak wiem, wiem\nTe zwrotki Twoich homies wciąż jem je\nI nie tak miałeś widzieć mnie tutaj\nBo nie tak miałeś widzieć mnie\nI kiedy zachodzi słońce, nie czuje już nic\nW chuju mam ten ich postęp, nie sprawdzam ich płyt\nI nie tak miałeś widzieć mnie tutaj\nBo nie tak miałeś widzieć mnie\n\n[Refren: Sitek]\nBo wciąż mam trudny charakter, złudny zapał, brudny nadal dźwięk\nZnów im spalam sprzęt, dumny, dumny latam ej\nDumny latam ej. Dumny, dumny latam ej\nDumny latam ej. Dumny, dumny latam ej\n\nMam trudny charakter, złudny zapał, brudny nadal dźwięk\nZnów im spalam sprzęt, dumny, dumny latam ej\nDumny latam ej. Dumny, dumny latam ej\nDumny latam ej. Dumny, dumny latam ej\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2fffc1e68396bdb383adb3c75b789897.800x800x1.png"}], "artist": "Sitek"}