{"songs": [{"title": "AŚMZ (Filipek diss)", "album": "Beef: Bedoes vs Filipek", "year": "2017-07-07", "lyrics": "[Producent: Kubi Producent]\n\n[Intro]\nMiałem napisany jeden diss, wyjebałem cały\nBo to nie żaden diss, to jest egzekucja\nZacząłeś wojnę, chciałeś być bardziej znany, to będziesz przestrogą  dla każdego głupca\nMusisz być pojebany, odkąd się wybiłem ciągle mnie zaczepiasz, a nawet się kurwa nie znamy\nJeśli nie dla fejmu, to głupku na chuj się wydurniasz?\nWini mnie spytał o chujowy rap, to nasrałem tobie na ksywkę\nJak Białas ci powiedział to samo w twarz,  to jakoś nie szedłeś na bitwę (czemu?)\nBedi syn Białasa, jabłko od jabłoni daleko nie pada, wiesz?\nUważaj jak chodzisz, ja jestem tym jabłkiem, które spada tobie na łeb\n\n[Zwrotka 1]\nWprost robisz chujnie, jak chcesz beefu mam więcej niż Bobby Burger\nWięcej linijek niż znajdziesz w szkołach typie, numer 1 OLIS boli kurwę\nJedziesz mi po edukacji, bo twoje panczlajny to komentarze z YouTube'a\nMasa skilli Filip, tyle pierdolisz o masie, że bałbym się z tobą zakumać\nSiad synku, wyjmę cię z formy i pokażę całej Polsce twoje wypieki, mój Marcinku\nNie zakumasz tego puncha jebany idioto, lepiej włączaj RapGenius\nTy poznałeś ziomów na forum, ja poznałem ziomów na winklu\nNie chcesz poznać moich potworów, dziś szybko nie pójdziesz spać synku\nPopatrz tak się robi trap synku, tak się właśnie robi rap, tak się robi hajs, tak się buja kraj, synku\nMoi bracia to mój gang, synku\nO co ty się przypierdalasz, o to, że mówię, że oni to mój gang, synku?\nChodzi o to, że to skład typów, którzy znaczą więcej niż twój skład, synku\nMówię ci synku, ale nie chce nigdy mieć takiego syna (nigdy!)\nNigdy nie jebałem czternastki, ale każda moja cię dyma\nPodjeżdżam na blok w nowym Audi, Bimmerze, Lambo lada chwila\nBorek to pojeb, Borek to zwierze, błagam niech ktoś go zatrzyma\nNikt ci nie połamie rąk debilu, mi jest ciebie szkoda\nFreestylowiec, który nie umie rapować to jak grabarz, który nie umie kopać\nRap gram typie, znikasz jak Snapchat typie\nJakie to uczucie, gdy propsuje mnie nawet twój wydawca typie?\nNo właśnie, japa w cipę\nGadasz coś o moich ścianach, boli cię moje mieszkanie\nWłóż ryj do własnego gara i lepiej zapłać za wynajem\nChuj mnie to ile masz siana, każdy kto zazdrości jest kurwą\n533819788 - zadzwoń, zapłacę czynsz twoim kumplom\nOstatnio z ciekawości wszedłem na wagę, chudnę pięć kilo jak zdejmę zegarek\nOstatnio schudłem dwadzieścia pięć kilo - nie walę ścierwa, ja ze ścierwem jadę\nFilip, poważnie, na chuj tobie była ta wczuta? Sam nie wiesz\nPlujesz się kurwa jak jebana lama, a jesteś jak mucha - na lepę\nNigdy nie wystawiłem nikogo, by się bił za mnie\nSuko, pobaw się w pudelek, a nie kurwa freestyle\nZadzwoń do Bambo i spytaj się go dlaczego typie nagle jest cisza\nPies, który najgłośniej szczeka to ten, który najwięcej sika\nFilip, pochwal się na bitwach, że wjebał cię dzieciak\nGdybym nie powiedział że jesteś chujowy, to dziś byś mnie klepał po plecach\nFilozofie, teraz wiesz, że nic nie wiesz, gówniarz robi to lepiej od ciebie\nNajpierw wyzywasz, potem chcesz grać support przede mną za kafla - tak źle poszedł CDek?\nJeździłeś po Polsce za SB, tak bardzo chciałeś być SB\nTak bardzo chciałeś być kimś - chciałeś być tu, gdzie ja jestem\nOszukujesz siebie, przecież sam wiesz, że propsuje mnie Pejter\nJa by tu wejść nie musiałem zaczepiać, dissować, czy pisać na fejsie\nJa jestem SB, ty nie jesteś SB, nie będziesz SB, ja jestem SB\nTy nie jesteś SB, i nie będziesz SB, ja jestem SB\nNie jesteś SB, i nie będziesz SB\nAby śmierć miała znaczenie, Filip, jakie to jest uczucie, gdy kurwa mówią o tobie tylko przy okazji tego, jak kogoś zaczepiasz?\nZajmij się swoim życiem i swoim kurwa chujowym rapem człowieku\nWielkie kurwa pozdro dla ciebie, 2115, SB Maffija\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/7f9e20676e30596f7a06ad5554ed64ae.438x376x1.png"}], "artist": "Bedoes"}