{"songs": [{"title": "L.A. Pt.2", "album": "RAPERSAMPLER+ (Plus)", "year": "2018-12-07", "lyrics": "[Intro]\nPrawdziwe prosy umieją różne głosy\n\n[Zwrotka 1]\nL.A. część pierwsza to był synu kozak numer\nZagrałem na gitarze chociaż wcale grać nie umiem\nMam respekt za muzykę moje flow nie zna granic\nJak nie starczy nam paliwa to se doleci man na nim\nWięc jestem w L.A. pod maską V8\nAle weź tu parkuj w chaosie\nSię Piotrek na wsteku miarkuj po skosie parkometry w centrum WWA i w L.A. mi grają na nosie echa traum w głosie\nIch nie ominę ale single na ich bazie są zwykle olbrzymie\nTutaj na dolarze bóg ale wierzą w hajs i fame u mnie w nominale król ale rządzi stary gej\nTu na protesty chodzą ładne dziewki u nas babcie w protestu akcie nadal krewkie\nUuu this is America Krzysiu skatował Rihanne a ciągle karierę i czyste papiery ma tak dobre maniery ma\nAnd there's Polska postępowce myślą głownie o dietach i stolcach i słomkach nie myślą o ziomkach\nPolska każdy kto nie jest rasistą to pedał i lewak i weź tam nie dostań pierdolca pierdolca\n\n[Refren]\nWięc czasem jestem L.A\nJestem w L.A. part two ej\nJestem w L.A. jestem w L.A. part two ej\nJestem w L.A. jestem w L.A. part two ej\nJestem w L.A. jestem w L.A. part two\n\n[Zwrotka 2]\nJa nie dygam synu nigdy może jednak ciut przed Rosją\nMają Trumpa tu na stołku ależ to im gładko poszło (ależ to im gładko poszło)\nLudzie jadą tu na amfie choć nazywa się Aderal\nTam chłopaki mają ranking kto z pomówień się pozbierał\nTo tym bardziej idzie siedzieć im jest czarny bardziej człowiek\nU nas z 19 wiekiem walczą czarne marsze kobiet 3-5\nZa stary na apolityczność szczególnie że z Polską wiąże a nie z Napoli przyszłość\nWidoczki mam wyjebane na widoczki w pięknym barze co Bukowski pyszne mają tu soczki\nJakbym ssał Madonnie cyca tylko jak tam było z karmieniem piersią kiedy po porodzie wciąż była dziewicą\nPije shake będę gruba świnia lewacka świnio (o kurwa jakie to pyszne)\nZa małych ubrań zguba wymian ale\nZnów jestem górą bo jestem z Europe tam nikt nie strzela na awanturach\nChoć Polska gościnność pic skrajny\nAmerykańców nawet cenie za to keep smiling\n\n[Refren]\nWięc jestem w L.A\nJestem w L.A. part two ej\nJestem w L.A. jestem w L.A. part two ej\nJestem w L.A. jestem w L.A. part two ej\nJestem w L.A. jestem w L.A. part two ej\nJestem w L.A. jestem w L.A. part two ej\nJestem w L.A. jestem w L.A. part two ej\nJestem w L.A. jestem w L.A. part two ej\nJestem w L.A. jestem w L.A. ...", "image": "https://images.genius.com/ed9c8a783abfd91ab338e5d0389ee41e.1000x1000x1.png"}], "artist": "Ten Typ Mes"}