{"songs": [{"title": "Konsekwencja", "album": "Iskry", "year": "2014-10-02", "lyrics": "[Zwrotka 1]\nByłem zwykłym dzieciakiem, który po prostu szukał bez przerwy sposobów na nudę\nPierwszy mój idol - Maldini, potem był Koston, potem był Wujek\nMaldini nie Sheva, bo zawsze lubiłem działać na korzyść ekipy gdzieś z tyłu\nEric Koston, nie Tony Hawk, życie narzuciło stylówę ze streetu\nDla moich ziomów goofy to ziom Mickey Mouse, a nie prawa z przodu\nOni lecą na bojku, a ja na Witosa skleić kickflipa z trzech schodów, ta\nWujek na Volcie leci se z bani, a ja: \"kurwa, to tak się da?\" (co?)\nDziesięć lat później to mi daje hajs\n\n[Refren]\nTo mi daje hajs, to mi daje hajs\nTo mi daje, to mi daje, to mi daje hajs\nDroga na szczyt wiedzie przez konsekwencje\nDroga na szczyt, niewielu przez to przejdzie\nPrzed nami turbulencje, Przed nami turbulencje\nPrzyda się szczęście, boy, przyda się szczęście\n\n[Zwrotka 2]\nDroga od bitew o indeks, boy, po kanał SB Maffiji, ta\nW przerwie od naszych nagrywek, boy, z Bizzym gdzieś w Erafii\nSiedzimy w piekle se z piwem, boy, jak im serce trafić\nMamy ciągła rozkminę, boy, który label nam będzie płacić\nKtóry nie czy, gruby ten styl, możesz wkurwić się, gdy\nZ dupy te psy, dostają znów szansę i po czasie tu gubią się w nich\nChuj z nimi, przebłyskami ich kariery #flash\nWyszło na nasze i wyjdzie tu u nas jeszcze niejedno #SB\n\n[Refren]\nDroga na szczyt, wiedzie przez konsekwencje\nDroga na szczyt, niewielu przez to przejdzie\nPrzed nami turbulencje, przed nami turbulencje\nPrzyda się szczęście, boy, przyda się szczęście\nDroga na szczyt, wiedzie przez konsekwencje\nDroga na szczyt, niewielu przez to przejdzie\nPrzed nami turbulencje, O, o, o...\nTrzeba mieć szczęście, bo przyda się szczęście\n\n[Zwrotka 3]\nMoże zrobić wszystko jak trzeba, ale po prostu być nudnym gościem\nI nie dasz rady rozjebać, choćbyś miał warsztat jak Porsche\nMyślałem, że też tak skończę, ale czuję, że już wychodzę na prostą\nWychodzę na Prosto i będzie niedługo już o mnie za głośno, Polsko!\nŻyję w roli pojebów, co kurwa, co wieczór już pędzą po wiadomo co\nNoty jak w Sapporo, boy, nie dzieci co mama im zabierze komp\nMenel Maffija, Me-me-me-menel Maffija (Maffija)\nKtoś wali se litra, ktoś zjada se molly, ktoś spala se gram (spala se gram)\nPo latach w tej branży, po lata melanży, pora powiedzieć już \"nara, wystarczy\"\nPozdro dla Maffiji, nie mam zamiaru tu bratać się każdym, fajnym\nCo Ty? Mam swoje crew, swoje kanały i swoje studio\nI dziś już nie olewam, boy, pierdolę jutro\nNie mogę usnąć, piszę tekst, nie mogę jutro, dzisiaj chcę\nNie pasi ci? idź dymaj się, w prawym górnym tam przycisk jest\nSolar commando w tej jungli, choćby chuj na chuju (przetrwam)\nA moje płyty to będą leżeć jeszcze w tabernakulum #Mesjasz\n\n[Refren]\nDroga na szczyt, wiedzie przez konsekwencje\nDroga na szczyt, niewielu przez nią przejdzie\nDroga na szczyt, przed nami turbulencje\nPrzyda się szczęście, boy, przyda się szczęście", "image": "https://images.rapgenius.com/dec62e35d1f612c582ede108140e4ff4.960x540x1.jpg"}], "artist": "Solar"}