{"songs": [{"title": "Track 3", "album": "Tylko dla dorosłych (Ukryta płyta)", "year": "2010-02-26", "lyrics": "[Zwrotka 1]\nBrak nam siły, odwagi by zadbać o siebie\nByć cierpliwym co zbawi nas, jak zbawia Eden\nŻyć dla chwili to znaczy, brat teraz tak wiele\nZwykł szydzić to każdy, jak zmienia się teren\nWokół szkło zastąpiło beton w centrach\nA reklamy kuszą sobą jak masz żeton w rękach\nGrypy sezon zesłał nasze zdrowie na szrot\n(Boże daj mu dom...)\nZabierz broń, bo przez nią tu niepewność w myślach\nCzujesz złość? Z obiekcją na bezczelność przyznaj\nŻe masz dość, dłoń sama idzie w górę\nBez powtórek za ten świat, który chłoniemy przez skórę\nWidzieć zawsze na czarno, lub zawsze na biało\nNie dam się skazać jak Andriej Sacharow\nCzy przez zaćmę na starość, niszczymy co piękne\nCzy odnajdziesz w tym dialog jak walczymy o szczęście\nNasze serce nasz kraj, Polska tą ziemią\nMoja wiara za nią zginę niczym Oscar Romero\nZobacz przełom, to luksus czy świata spokój\nTylko powiedz, czemu nie widzisz tu braci wokół?\n(Czemu nie widzisz tu braci wokół?)\n\n[Refren x2]\nCiężko nam pomóc, bo ciężko nam zadbać\nO własne sprawy, których ilość nas przerasta\nPowiedz, to nawyk, by żyć chwilą tu w tych miastach\nCzy warto marzyć, jak nasz żywioł znów to walka\n\n[Zwrotka 2]\nMusisz zacisnąć zęby i iść swoją ścieżką\nNie myśl co było, choć boli ponoć przeszłość\nBiorą co zechcą nie oddając nic\nJak wyjdziesz tu przed szereg, to Ci zapalą znicz\nZa mało im jeszcze krwi naszych przodków\nZłap dym, poczuj wolność i starych pozdrów\nSkosztuj powietrza co zatruwa organizm\nNie smakuje Ci co, wciąż fruwa nad nami\nMógłbym udać, że mamy tu Japonię ale\nZanim wymówię to zdanie to zapomnę detale\nZnasz ironię czy kłamie? (Tempo?) sobie zobacz\nBo Twój patent najczęściej jest sposobem wroga\nNie zakryje Cię Toga jeśli masz złe intencje\nSzczerość Twoja bywa tylko tłem najczęściej\nNie uleczy jak żeń-szeń obłuda tych miast\nWszystko za wszystko bracie umiar byś miał\nZamiast w halunach gnać po kolejny azymut\nAtrybut co da hajs pazerny skurwysynu\nŻycia chłam świata wirus zanim dorwiesz swój ogon\nSam kiedyś rękę wyciągniesz po pomoc\n(Sam kiedyś rękę wyciągniesz po pomoc)\n\n[Refren x2]\nCiężko nam pomóc, bo ciężko nam zadbać\nO własne sprawy których ilość nas przerasta\nPowiedz to nawyk, by żyć chwilą tu w tych miastach\nCzy warto marzyć, jak nasz żywioł znów to walka\n\n[Outro/Cuty x4]\nTrwa pościg za kasą\nPozycją, dupami\nTrwa pościg za kasą\nCi ludzie rozminęli się z wartościami\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3b05c08bceeb97b78d0656a1f2f501f1.660x660x1.jpg"}], "artist": "O.S.T.R."}