{"songs": [{"title": "Zbyt Wiele", "album": "Piątek 13-go", "year": "2014-07-12", "lyrics": "Każdy z nas tego przecież chce\nZatrzymać się by być szczęśliwym\nMija czas, przemija dzień\nJa tego chcę - żyć nie na niby\n\n[Verse 1: KaeN]\nZnowu ruszam w trasę, czas dłuży mi się\nZrozumiałem, że zostałem sam w burzy idę\nKrople deszczu są nastrojem tym\nJednak to nie krople deszczu, to są moje łzy\nMógłbym wiele Ci dać, mógłbym księciem być\nTylko pokaż mi jak, już tak nie chcę żyć\nZnowu nowa kobieta, kochanka na jedną noc\nZabiera duszę samca piękno to\nNie mów, że mnie kochasz po tej zwykłej jednej nocy\nBo to puste słowa dogodne serce się mrozi\nPotrzebuję ciepła, tej szczerości lecę w nicość\nNie wstydzę się miłości - byłbym przecież hipokrytą\nWiele bólu mam, wiele nienawiści też\nŚwieżych wiele ran, szczerej prawdziwości chcę\nWracam z trasy, wkładam klucz, otwieram zamek w drzwiach\nŁudzę się że ktoś tam czeka, dociera - zostaje sam\n\n[Hook: Cheeba]\nCzy chciałbym zbyt wiele, żeby nie być sam?\nCzarne i białe to nie tylko ja\nIdę po swoje, bo to nie wstyd gonić marzenia\nPrzebijając głową nieba błękit\nZaraz przyjdzie noc po nas, zaraz upłynie czas\nTakie same sny masz ty i ja\n- nie chcę wiele, choć wszystko chcę brać\n\n[Verse 2: WdoWA]\nŁatwo jest Ci mówić, ale trudniej zrobić\nJeszcze trudniej utrzymać za ogon dwie sroki\nJak nie umiesz się obronić pokusy się nie czają\nA od żadnej nie usłyszysz słodkiego dobranoc\nPodejmujesz wybór, ponosisz konsekwencje\n- czemu znów to robisz, skoro tak bardzo nie chcesz?\nDo siebie miej pretensje, Boże, to takie męskie\n- chcesz ciepła w domu jednocześnie ognia na mieście?\nPusta przestrzeń przypomni ci o błędach\nChciałeś ognia to z piekła ogień cię dosięga\nI nie rozgrzeje serca jak prawdziwe emocje\nBo znowu wyszło źle, a znowu chciałeś dobrze\nMogłabym ci wiele dać, to za czym tęsknisz\nMogłabym za tobą stać, uczynić wielkim\nGdybyś naprawdę chciał, powiedział to głośno\nA karma jest zołzą pokaże ci samotność\n\n[Hook: Cheeba]\n\n[Verse 3: Cheeba]\nTo jest jak cień, wypełnia mnie\nWątpliwości jad powoduje, że czuję się dziś sam\nCoś omija mnie widzę to wyraźnie\nChoć często jak przez mgłę\nMimo, że tu chcę więcej wiem jedno\nŻe to czego szukam jest wciąż tu ze mną\nJedni potrafią to zdobyć, inni biegną\nCiągle przed siebie nocą ciemną\nA ja tam wciąż widzę gwiazdy, gdzie inni widzą puste niebo\nWidzę twoją twarz, gdzie nie powinno być niczego\nMam coś w sobie, choć nie zawsze jest to coś dobrego\nLecz mimo tego przede mną jeszcze jest coś ważnego\nTak coś pięknego, tak nieuniknionego\n- czy to zbyt wiele jest że ciągle chcemy tego?\nWiem, że w końcu to znajdę\nSzczęście czeka gdzieś na mnie\n\n[Hook: Cheeba]\n\n[Outro: KaeN]\nKażdy z nas tego przecież chce\nZatrzymać się by być szczęśliwym\nMija czas przemija dzień\nJa tego chcę - żyć nie na niby", "image": "https://images.genius.com/da5c239112b91af3a10595eeb5d1cb73.400x400x1.jpg"}], "artist": "KaeN"}