{"songs": [{"title": "DIRTY", "album": "MOONLIGHT", "year": "2014-09-27", "lyrics": "[Refren]\nKiedy łapię za majka, to wiesz, że będzie banger\nI rozpierdolę w sekundę, gdy tylko refren wejdzie\nBo mam flow, które lecę zawsze bangla wszystkim\nMówią mi \"ReTo, głupia dziwko\", gram rap\nDirty, dirty, dirty, gram rap, dirty /x2\n\n[Zwrotka 1]\nChcesz lizać mnie po dupie? Ja ciebie nie będę\nSkurwysynu, to nie human centipende\nNawet, gdyby każdy mój werset był chujem, to wiem, że\nCo drugi raper chciałby mieć takie niebo w gębie\nUdostępnij to\nWciśnij enter choć\nWolę ziom, byś wyszedł z tym na osiedle\nTwoja panna siedzi na fejsie, ciągle to sprawdza\nGdy mówisz \"czas na przerwę\", pyta cię \"gdzie jest spacja?\"\nFalstart to nie moja bajka, bo jak coś nagram\nMam tak, że po lapsach zostaje mniej niż miazga\nNie mam nic do Bono, lecz mam spory zasób słów\nKiedy ktoś mi mówi \"fuck you\", odpowiadam \"fuck you too\"\nMyślisz, że jesteś jak boss? Jak dla mnie śmierdzisz, nie wnikam\nWidzę tu paradoks, szef słucha pracownika\nKiedy odpalasz to, pot zalewa ci lica\nRobisz się mokry, bo jesteś podniecony; cipa\n\n[Refren]\nKiedy łapię za majka, to wiesz, że będzie banger\nI rozpierdolę w sekundę, gdy tylko refren wejdzie\nBo mam flow, które lecę zawsze bangla wszystkim\nMówią mi \"ReTo, głupia dziwko\", gram rap\nDirty, dirty, dirty, gram rap, dirty /x2\n\n[Zwrotka 2]\nRobię za trzech jak cerber\nNie mam czasu na przerwę\nTak czerwony od nawijki, że wołają mnie Red Neck\nNawet K2 niżej niż poziom nawijek\nWypluwam z siebie wersy, przygotuj się na lawinę\nRap jak fajna laska, ty przypominasz mnicha\nNie weźmiesz jej na warsztat, zapomniałeś, celibat\nDziś pchają się do rap gry\nTak, jakby grali w rugby\nZdejmuję ich z łatwością, jakbym zdejmował słuchawki\nChciałbym siedzieć na kasie, jak niejeden zresztą\nLecz w Polsce chyba da się, ale jedynie w Tesco\nWersami wbijam ci to do bani półgłówku\nJesteś cienki i pękasz jak grafit w ołówku\nNie pytaj mnie o wielkość, odpowiedź prosta w temacie\nMój styl ponad przeciętność jest jak Rosja na mapie\nKażdy słaby MC to dla mnie małe piwo\nPrzez co chodzę najebany, bo jest ich tu kurwa milion\n\n[Refren]\nKiedy łapię za majka, to wiesz, że będzie banger\nI rozpierdolę w sekundę, gdy tylko refren wejdzie\nBo mam flow, które lecę zawsze bangla wszystkim\nMówią mi \"ReTo, głupia dziwko\", gram rap\nDirty, dirty, dirty, gram rap, dirty /x2", "image": "https://images.genius.com/397e073eba061edeb650b6bae97e863c.400x400x1.png"}], "artist": "ReTo"}