{"songs": [{"title": "Szpan", "album": "Na szlaku po czek", "year": "2007-12-28", "lyrics": "[Verse 1]\nNa bloku stoją słabeusze, stoją na klatkach fusy\nBadam ich morale i badam ich stan duszy\nTy! Ja badam ich każde newsy\nNa bloku jestem jak laryngolog, bo badam słabeuszy\nOni chcą być na językach skumaj te pionki\nChcieliby żebym jarał z nimi skuna worki\nTy! zjaraj sobie skuna z Norbim\nMoże wtedy będziesz na językach kurwa jak guma orbit\nNie szpanuj snickersami twoje kiksy to farsa\nZjem twoje snickersy jak twix'y i marsa\nTo nie szpan mieć twojej dupy ciało, to pestka\nTwoja dupa się puszcza jak Białowieska\nTo nie szpan kiedy kasę ma mama\nSzpan to jest kiedy masz własną flotę jak Vasco da Gama\nSzpan tutaj to nie robić hajsu w UK\nA i tak lepsze to niż mieć fiasko jak Lupe\nSzpan to jest Escalade z drzwiami od Lamborghini\nJak w \"How We Do\" u Game'a, ej\nKup tą furę, zainstaluj play'a w niej\nZ wachą się nie pierdol weź do pełna lej\nJa znam typów co szpanują, ta\nTy znasz typów co szpanują, znasz\nMy wiemy szpanuje często ten co nie ma lub myśli że ma\nA nie ma i jego szpan nic nie zmienia\n\n[Hook]\nCo szpanujesz forsą ziomek\nEj, powiedz, twoje Porsche ziomek\nChcesz żeby myśleli, że jesteś nice\nAle weź powiedz gdzie jest Twój hajs, gdzie jest Twój hajs\nEj, co szpanujesz forsą ziomek\nEj, powiedz, twoje Porsche ziomek\nWiem czekasz na te propsy od lat\nAle i tak nikt nie chce ich dać, nikt nie chce cię znać\n\n[Verse 2]\nRaperzy o słownictwo na kartach tak bardzo dbają\nJakby skończyli kurwa Harvard albo Ohio\nMyślą, że na pseudo inteligencje zdobędą fanów\nSerio mają dziwne intencje\nTakich jak ty osiedlowe gangi biją\nPrzy twoim rapie to mamy garnki myją\nA po koncercie pionę ci fanki zbiją?\nJakie fanki? chyba kurwa Funky Filon\nDillujesz i tak ci te fanty zwiną\nNie sprzedajesz w domu ci te blanty gniją\nTo szpan dla ciebie debilu, skąd żeś się wziął?\nTy jesteś The Bill jak Cosby Show\nDillujesz to przestrzegaj reguł\nMożesz dostać sanki nawet jeżeli jeszcze nie ma śniegu\nTy chciałbyś to sprzedać w biegu\nA wokoło zaprzęg psów jakbyś kurwa szedł na biegun\nJa znam typów co szpanują, ta\nTy znasz typów co szpanują, znasz\nMy wiemy szpanuje często ten co nie ma lub myśli że ma\nA nie ma i jego szpan nic nie zmienia\n\n[Hook]\n\n[Verse 3]\nDla szpanu torebki będziesz kradł często\nPrzybiją ci dziesiąty paragraf prędko\nPójdziesz na rozprawę z sędzią\nSędzia przybije ci dychę jakby dał ci pionę lewą i prawą ręką\nDla dilera jesteś młodym frajerem\nZa grosze jego klientom donosisz ziele\nDonosisz we wtorki, środy, soboty, niedziele\nCzemu on ci ufa, kurwa, jesteś donosicielem\nA to nie szpan, szpan to wyjebać typa na 5g\nI jeszcze się spytać czy będzie\nZa godzinę w domu, jak tak to za godzinę wrócić\nI kazać mu dosypać tam więcej\nTyp kupił branze ze srebra jest piękna nowa\nSzpanuje nią tylko od święta kozak\nOn chowa swoje srebro często pod rękaw zobacz\nOn jak to miasto on Często-chowa\nJa znam typów co szpanują, ta\nTy znasz typów co szpanują, znasz\nMy wiemy szpanuje często ten co nie ma lub myśli że ma\nA nie ma i jego szpan nic nie zmienia\n\n[Hook]", "image": "https://images.genius.com/4bc9d8760093dd10f059b8828bb97874.500x500x1.jpg"}], "artist": "VNM"}