{"songs": [{"title": "Skalpel", "album": "KLAUD N9JN", "year": "2015-04-29", "lyrics": "[Zwrotka 1]\nŻona dzwoni, że na kolacje podany sznycel\nKurwa, jebany kitel znowu zahaczył mi się\nO tę kartę gorączkową gościa, którego wynieśli tu dzisiaj\nNa operacyjnej ktoś kiepsko się spisał\nMuszą mi spisać jego V-card\nKtoś będzie się pytać\nCzy znajomi jego, czy rodzina\nTeraz miesiącami będą przeżywali\nHorror, operacja, łatwo przebiec cała miała\nJeszcze w łapę pengi przecież dali sporo\nTeraz ja będę musiał oczami świecić i prawić\nTym płaczączym krzepiące wersy\nChłopcu potrącę to z pensji\nW szpitalu religią moja decyzja jest\nNie ma od niej dyspensy\nKwestionując ją nie zobaczą prawdopodobnie pieniędzy\nNie o wypłacie mowa, lecz proste to\nO forsie tej pod stołem co trzyma ordynator\nDo niej tylko ma dostęp on - czyli ja!\nI znów mnie wita z tarasu lampy tej błysk w oddali\nZnowu zimną kolację w domu sam wkładam do mikrofali\nI dobrze. Inaczej żona i syn żółcią tu by mnie w mig oblali\nWkurwieni, że czasu tu nie mam nigdy dla nich\nAle przynajmniej widzą Boga we mnie\nZmierzam do tego, że czego oczy nie widzą, tego sercu nie żal\nÀ propos serc - coraz więcej staje w tym kwartale\nAle kogo to, gdy łapówki pozwalają nam żyć wspaniale?\n\n[Break 1]\nZa to drinka walę. Jeszcze jeden, ta\nJeszcze jeden... Jeszcze jeden, ta...\nJeszcze jeden... Jeszcze jeden, ta...\nJeszcze...\n\n[Zwrotka 2]\nAaagh!\nBrandy zrobiła na miękko mózg mi\nPołudnie, głowa nakurwia jakby szukał tam dzięcioł dziupli\nNie mogę się kurewsko spóźnić\nDziś dwudziesty ósmy\nNotes mówi: \"Czterolatkowi robimy resekcję żuchwy\"\nJadę windą na dół, wychodzę na parking\nNajebany pewnie jeszcze w auto wsiadam\nPod szpitalem prawie alkomatem pały wymachują\nChcą mi leszcze alko badać\nJaka policja, zaraz? Pędzę ratować życie\nMuszę brać szczypce zaraz\nNumery spiszcie, a teraz wypierdalać!\nNa piętrze z adiunktami briefing\nI mówię im, że nie tnę szczyla, robicie to wy\nA który z was, to to wisi mi\nMałe nacięcie pod żuchwą i tnij kość z guzem\nDaj skalpel, o tu!\nJak nie da rady tnij przez wargę i chuj\nIlość szwów jakby, kurwa szyli tu żagle\nMłody spojrzy jutro w lustro\nTo przejrzy się w krzywym zwierciadle\nI gdybym wiedział jacy z nich amatorzy\nTa, to bym wczoraj nie pił\nJebać to, mam brudny charakter, nie znajdzie tego sanepid\n\n[Break 2]\nZa to mogę przepić. Jeszcze jeden, ta\nJeszcze jeden... Jeszcze jeden, ta...\nJeszcze jeden... Jeszcze jeden, ta...\nJeszcze...\n\n[Zwrotka 3]\nSiedzę na tym stołku już pół dnia, po co to komu?\nSami zróbcie ten obchód, ja kurwa wchodzę do domu\nJadę znaczy... Dobra, gdzie są moje klucze?\nNa biurku? W kurtce? Na półce?\nA tam, gdzie jest na ścianie haczyk\nŻona znowu będzie ten ryj darła na mnie, wiem to\nPrzegiąłem pałę, ale tym się nie martwię, pierdol\nTo co będzie potem mówi mi sumienie\nGłowę w domu włożę pod tę wodę z kranu\nW przedniej szybie światło, nie wiem o co chodzi\nKurwa, nic nie widzę, ja pierdolę! Hamuj!\n\n[Outro]\nKarma suko!\nHahahahahhah!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/77617527207161c10f4545b5a4b4b47b.400x411x1.jpg"}], "artist": "VNM"}