{"songs": [{"title": "Techniczny Bujajacy Belkot", "album": "Czy Ktos Mondry Jeszcze Sooha?", "year": null, "lyrics": "To ten co wjeżdza na bit I nie pierdoli się z nim\nNie liczy na kwit, a co drugi o nim kwiczy tu w mig\nJa szukam niszy I git więc rap będe ćwiczył jak nikt\nZamiast biec z niczym ciągle się byczyć I robić klip\nJeśli to wyczyn to wyczyść mnie z listy karierowiczy\nTe pizdy tak zwane bitches ich gwizdy podpałką zniczy\nLece jak lece I dobrze mi z tym ty marsz do okulisty\nPokój wokół mglisty rymów płyną w nim kanistry\nDziała na nich jak canabis a nie tani banał z list\nZakumali mówią daj na bis reszta usłyszy świst\nSłuchają łajna ci wanna be's, jara ich słaby diss\nKoniec fajrant I kanał dziś spalę ich I zrobię spis\nRobię bo robię pół za friko, więc nie robię cie w chuja\nPowiedz tym słów magikom kto ma flow w sobię I czuja\nJestem na wpół incognito nie rób ze mnie człowiek króla\nWiem co to ból I strach znikąd lecz nie mówię bo zamulam\n\nKurwa, patrz co zro zro zrobił tu on\nTo jeden z tych co co co robi to pro\nStąd pewnie zło zło zło zło złośliwi są\nTo flow robi im rogi do podłogi I pobić go chcą\nX2\n\nMówią na mnie prechuj przekutas albo przekról nie smutas\nPrzemek daje prze zakłada przestrój i w przebutach wbija na scene\nMasz problem z tlenem wystaw mordę w plener\nTo konket menel przybył do was z bronkiem I hypemanem\nJestem kurwa biznesmenem I jestem kurwa raperem\nNie chcesz grać moim systemem wybij szybkę włącz syrenę\nDorwał się do steru I białym okaże się krukiem\nMam respekt do pionierów ale nie nie nie włażę im w dupę\nI tak nie wiedząc czemu w sumie od Helu do Peru\nJeden z niewielu co mają tu lepsze wersy od refrenów\nPrzerywam ciszę gram nadal ty znów drwisz jak frajer\nJa wciąż piszę nadal nie ważne czy śpisz czy wstajesz\nWal się! Tak wyszło że będe tu dłużej kolo\nJestem w transie widzę przyszłość I w sumie wróże gorąc\nTwe niespełnione ambicje to farsa, chcesz lecieć na bicie?\nPoleć na misję na Marsa I znajdź sobię życię\n\nKurwa, patrz co zro zro zrobił tu on\nTo jeden z tych co co co robi to pro\nStąd pewnie zło zło złośliwi są\nTo flow robi im rogi do podłogi I pobić go chcą\nX2\n\nLubię siądź na kacu zgłupieć zostawić ziomkom niedosyt\nPokazać jak bardzo w dupie mam tych co rwą sobie włosy\nGdy oni mówią ''ja jebie ale on głupio nawija'' tak?\nPrzecież to kurwa psuje mój cały pogląd na rap\nMoże mieć rację ich frakcja ja będe składał aż skonam\nNa akcję zawsze reakcja, trzecia zasada Newtona\nCi co za mną stają znają mnie I kiedy mam granie\nTo jak do ziomka do mnie podbijają I leją mi banie\nTo dla ludzi możesz wódkę mrozić I być gotowym\nNa to że gdy zacznę się wozić masz mi strzelić w tył głowy\nMam z tego fun skurwysynu od lat gram dla zabawy\nGłupki spinają dupki jakby skitrali tam gram trawy\nTo tylko Przemuś chłopcze się nie ciśnieniuj dobrze?\nUrodzony w podziemiu I tam proszę zrobić mi pogrzeb\nDąże do celu owszem I choć niewielu mnie poprze\nRobie po swojemu to wśród raperów pod prąd I w poprzek", "image": "https://images.genius.com/6d8a1eb2f644e9383e82eea639af027a.300x300x1.jpg"}], "artist": "PeeRZet"}