{"songs": [{"title": "Krzyk", "album": "Po tej stronie raju", "year": null, "lyrics": "[Refren]\nTylko nie krzycz, bo to nie miejsce na krzyk\nNie ma lepszych niż ty i nie masz więcej niż nic\nTeraz, zostały te wspomnienia i łzy\nI trzeba żyć kurwa, przed nami jeszcze tyle dni\nTylko nie krzycz, bo to nie miejsce na krzyk\nNie ma lepszych niż ty i nie masz więcej niż nic\nTeraz, zostały te wspomnienia i łzy\nI trzeba żyć kurwa, i trzeba żyć...\n\n[Verse 1]\nŚwiat jest chory, widzę to 21. wiosnę\nI czuję gorycz często, chyba przez to że dorosłem\nChuj... Najwyraźniej już co dzień mam to samo\nAle na ten ból nie pomoże nam Paracetamol\nTu, w drodze po sukces, gdy czas nas goni\nKapitułą przyznającą wyróżnienia są znajomi\nPięknie. Ale coś straciły ziomy werwę\nI jednak nasze osiedle to ten pierdolony serwer\nDziś, kręcą ich tylko browar i cycki\nI milcz, bo nie zmienia się tu nic poza wszystkim\nTypy, którzy mocno pieprzyli to życie\nTak że nie mam już kogo zapytać jak zawiązać stryczek\nCiągle mokną te ulice w deszczu łez\nMyśląc o szczęściu, które dziś podobno gdzieś tu jest\nPodobno. Ale nie wyniosłem nic z tej lekcji\nMoje życie to instrukcja jak upaść bez koneksji\n\n[Refren]\n\n[Verse 2]\nKolor życiu dają te drugie połowy albo dziecko\nA nas monochromatyzm wykończy przed trzydziestką\nWiem po wielu błędach i żałuje dziś mocno\nŻe życie to nie Word i nie podkreśla na bieżąco ich\nKiedy nas łączy miłość i chemia\nA starcza jedna kreska by znów zaczęła się kręcić Ziemia\nJedna - rozumiesz? Nie sądzę\nSkumasz gdy dziewczyna pierwszy raz zrobi sobie testy na ciążę\nStop. Nie polecam\nNigdy więcej chwil kiedy zimny pot cieknie mi po plecach\nNie mogę ot tak mieć wyjebane\nTo ryje banie, myśląc ciągle że żyje dla niej\nBezbolesne rozstania - znasz je dobrze stąd\nŻe nawet na palcach może je policzyć ktoś bez rąk\nGdy tracisz sens, nadzieja umiera z nim\nI nie pomoże nawet typ, którego wybiera dym tu nic...\n\n[Refren]\n\n[Verse 3]\nBędę szczery - więcej razy nie dam się podzielić\nHuczuHucz i nie wpierdalaj nigdy spacji w te litery\nChciałem iść do Boga po L4, daj mi wolne typie\nAlbo jakiś steryd żebym mógł zapomnieć o tym syfie...\nNigdy nie kombinowałem nic z TVNem\nA na legal nie chce wyjść na krzywy pysk jak VNM\nTyle lat zapierdalałem, się dostałem na studia\nNie na zaoczne w wyższej szkole marketingu i gówna\nWszystko wkurwia, chciałbym jakąś fajną pannę\nTak pośrodku między \"daj bucha\" a \"żyj dla mnie\"\nNie ma dobrych, a co druga jest pojebana\nMają tyle stylu ile dioptrii w swoich Ray Ban'ach\nMoże zostane księdzem? Nie wnikaj\nChoć jedyna alba jaką chciałbym mieć na sobie to Jessica\nTylko krzyk nienawiści dziś słychać\nI trzeba żyć, bo zagłuszyć może go dopiero cisza...", "image": "https://images.genius.com/adcc5e22855a5d86cffd456fc76465f9.500x500x1.jpg"}], "artist": "HuczuHucz"}