{"songs": [{"title": "To jest rap", "album": "Next Seven EP ", "year": null, "lyrics": "[Zwrotka 1: B.R.O]\nJa wolę z majkiem sam tu stać na skarpie\nZamiast do kotleta komuś grać na harfie\nWolę wychodzić na scenę\nTy graj na skajpie\nJa - wolę zrobić hit, tylko daj nam sample\nMyślisz palancie, że lecę na farcie?\nBo, jestem pewny siebie a za sobą mam wsparcie\nJa mam jaja, a ty z jednym jajcem\nTak się boisz, że kurwa nawet śpisz przy lampce\nPowiesz: \"To chamskie\", cóż nie moja dola\nByć ubranym i słodkim bardziej niż coca-cola\nNieraz musiałem wstać z kolan i być ponad tych\nKtórzy chcieli bym skonał tu jak Conan\nMam to coś, czego pragnie ta scena\nA twoje zdanie jest tutaj bez znaczenia\nRap - on chyba siedzi mi w genach\nTy wolisz gonić crack\nJa gonie marzenia i powodzenia!\n\n[Refren]\nTo nie jest tak, że wszyscy są nieźli\nBo ktoś coś udaje, no a ktoś ma to we krwi\nŻycie to biznes, od presji do pensji\nJa wolę mieć prestiż, by być na powierzchni\nTo nie jest tak, że wszyscy są nieźli\nBo ktoś coś udaje, no a ktoś ma to we krwi\nŻycie to biznes, od presji do pensji\nTo właśnie jest rap i to strasznie mnie kręci!\n\n[Zwrotka 2: B.R.O]\nJeśli będziesz mi zarzucał, że robię to dla kwitu\nTo powiedz, czemu album był kurwa bez klipu\nBez hitów, na sile, bez shitów\nMasz tytuł \"Next Level\" i pobierasz to w pliku\nJestem sobą bez kitu, Nie zakładam maski\nWięc kurwa hejterku masz psikus\nJa mam punchy bez linków\nWięc zamiast słuchać mitów\nWolę nagrywać zwrotki to bitów\nLubisz plotki? - To siedź na pudelku\nJa wolę wrzucać w sieć nowe zwrotki - o jejku!\nNie stoję w miejscu, ty hejtuj i hejtuj\nJa w sercu mam rap, więc lepiej mnie nie denerwuj\nMój paradoks jest znany od dawna\nNienaganna technika, za to naga jest prawda\nKlamka zapadła, bo rap tu na bank gra\nStandard na samplach, nie bangla na kablach\n\n[Refren]\nTo nie jest tak, że wszyscy są nieźli\nBo ktoś coś udaje, no a ktoś ma to we krwi\nŻycie to biznes, od presji do pensji\nJa wolę mieć prestiż, by być na powierzchni\nTo nie jest tak, że wszyscy są nieźli\nBo ktoś coś udaje, no a ktoś ma to we krwi\nŻycie to biznes, od presji do pensji\nTo właśnie jest rap i to strasznie mnie kręci!\n\n[Zwrotka 3: B.R.O]\nTy weź mnie nie pytaj, czy to True School, czy New School\nBo rap to jest rap, jedzie, na jednym wózku\nJa mam to w mózgu, dlatego czuję luz tu\nA dobrą muzykę mogę porównać do biustu\nSłuchaj lamusku, wiem że masz gula\nBo mój rap ciągle hula, a twój skład tu zamula\nJa robię swoje, a ty daj to na full'a\nNajpierw pokaż technikę, później zrób ten tatuaż\nByli tacy, co flow kupili w lidlu\nZjadałem ich na wolno, nawet w szkolnym kiblu\nDo tej pory grają z marnym skutkiem\nDziś mówię im, skurwysyny, japa na kłódkę\nCzas rozliczeń, bo widzę tą zawiść\nI to jak bardzo tego nie może strawić\nKocham tą nienawiść, jak piszesz te bzdury\nBo to ja patrze z góry, a ty znad klawiatury!\n\n[Refren]\nTo nie jest tak, że wszyscy są nieźli\nBo ktoś coś udaje, no a ktoś ma to we krwi\nŻycie to biznes, od presji do pensji\nJa wolę mieć prestiż, by być na powierzchni\nTo nie jest tak, że wszyscy są nieźli\nBo ktoś coś udaje, no a ktoś ma to we krwi\nŻycie to biznes, od presji do pensji\nTo właśnie jest rap i to strasznie mnie kręci!", "image": "https://images.genius.com/a5432d6386d34763470f8503b2028a88.450x424x1.jpg"}], "artist": "B.R.O (PL)"}