{"songs": [{"title": "16 linijek", "album": "21 Gramów ", "year": null, "lyrics": "[Verse 1: Szad]\nWszyscy mają OO\nNo to płynę jak Orinoko\nPomimo to, że nie leży moim wrogom\nChuja zrobić mogą, bo są jak pies co goni ogon\nKiedy sięgam po mikrofon tnę jak bym był golibrodą\nBetonowym poliglotą, choć nie stoi pomnik dotąd\nTu gdzie jeden woli złoto, drugi brnie powoli w błoto\nBoli go to, pomimo to pierdoli go to\nMoim światem bloki dotąd, zawdzięczam pseudonim blokom\n\n[Verse 2: Szad]\nTakie czasy yo, yo\nTakie czasy\nSłuchajcie cwane białasy, patrzę na te szare lasy\nNazywam je światem maszyn, świateł twarzy\nMetalowych siatek władzy, klatek, bram i korytarzy\nKomentarzy specjalistów od blamaży\nKamuflaży, zagubionych marynarzy, osiedlowych aptekarzy\nCzasami każda marzy zerkając spod makijaży\nNie patrzą na tych bez kasy\nSzczęście jest u tych z S-klasy\nMasz? - To nasyp\nPopyt zależy od podaży i kto waży\nWitam Cię z miasta taksówkarzy\nRzeczywistość jak duch straszy zagubionych gówniarzy\nPare razy byłem świadkiem jak zamarzły im kompasy\nCi królowie światów zza szyb nie czają klimatów naszych\nMy to ci co ich historie wystają spod tatuaży\nCi od rapu w branży, a ty weź se zaszyj\nDziś na miano unikatów robię kilka egzemplarzy\n\n[Verse 3: Szad]\nTo te 16 linijek, jak rozbicie bil kijem\nTe 16 linijek, które sprawia, że żyje\nTe 16 linijek, to 16 powodów\nWita Akrobata chowany w kaście kojotów\nZrywam właśnie do lotu\nI nim zaśniesz [go no tu[?]]\nJa wyjaśnię ty notuj\nLat z 12 do przodu\nPróbowałem pozbawić wyobraźnię dowodów\nŻeby pojąć, że już nie mam na poważnie odwrotu\nNie ma powtórki, dzisiaj te cztery czwórki\nW cztery kierunki ślę jak ołowiane kulki\nPatrz ziomom na koszulki, bo to synowie i córki\nJedni lecą jak z regułki, drudzy widzą jak rysunki\nTe 16 linijek, jak przy paście w kasynie\nWłaśnie czas płynie, może 16 i nie żyjesz\nMoże się wbiję, a może przetnę Ci szyję\nTo szesnastka za te bloki jak w Belfaście niczyje\n\n[Verse 4: Szad]\nDaj mi minutę, odpal komputer\nPrzekonam Cię szybciej niż Luter\nŻe to te flow nie jest zepsute\nNa cztery łapy kute\nKumają to wariaty tu te, tu te klimaty, nutę\nI masz garbaty skutek\nJa wchodzę, układam do klocka klocek\nBędzie pasować na 100%, miasto to cel\nNie wiem czy nam po drodze\nSam to oceń\nDaję Ci noce w oceanie niepowodzeń co jasno migoce\nJestem przewodnikiem i przewodzę\nPopuść wyobraźni wodze, robię swoje, wychodzę\nDo zobaczenia w piekle, gdzie bywa trochę cieplej\nPonad dziesiątym piętrem okna topią się jak Londyn we mgle\nCo byś zobaczył jakbyś zajrzał mi przez szybę?\nMoże bym siedział nad zeszytem jak rozbitek\nMoże banitę co przy pomocy liter idzie chodnikiem\nNie wiem, ty, może muzykę?\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/8327b5ad0e6be06cc2c38b250aa9a637.600x537x1.jpg"}], "artist": "Szad Akrobata"}