{"songs": [{"title": "Robimy hity", "album": "200 TON", "year": "2011-07-29", "lyrics": "[Verse 1: DonGuralEsko]\nA dlaczego robisz R.A.P i w jakim celu?\nSynku by być w budynku na innym levelu\nTo Giovanni Dziadzia i 40 milionów głów\nMy Robimy Te Manewry Tu\nWciąż leje się tequila, Bóg nam zesłał niejeden bless\nNade mną bezkres pode mną Mercedes Benz\nTańczymy walczyk choć na blokach wciąż migają lampy\nWciąż palę majki i kochają mnie winampy\nBujają się Hipokampy i Hip Hop Kempy\nBuja się nawet dupa Beaty Kempy\nA ja bujam się jak jebnięty jadę bez spiny\nChoć nienawidzą grę i gracza te skurwysyny\nWiesz co w autach jest grane, to Rock Małpy Drewnianej\nPłynę jak Kapitan Nemo otoczony oceanem\nRosyjska ruletka pierdolona loteria\nTen rap materiał na Europy peryferiach gram\nI nawet jeśli to kolejna losu fanaberia\nNa miast arteriach hitów seria trwa\n\n[Ref. x2]\nŚwiat, Europa, Polska, Poznań my w środku\nPDG ekipa robi tak Rap kotku\nRobimy hity w sposób wyśmienity\nMieć nasze płyty to jak wygrana w dużym lotku\n\n[Verse 2: Rafi]\nNa żywo z Poznania gdzie koszą kosy lasy\nKombinacja słów z bitem dla was nie tylko dla kasy\nWięc zrób to głośniej niech dudnią basy\nA my wszyscy wznieśmy toast za dobre czasy\nZapnij pasy tu nie wylewa się za kołnierz\nDynamicznie na bit wchodzi uniwersalny żołnierz\nBo nie trzeba wiele zbyt by mieć do tego zapał\nZastanów się 3 razy jeśli nie wiesz kto to Rafał\nNa bicie Miksera ze mną Piotrek i Seba\nBo Hip Hop non stop to nasz kawałek nieba\nUlicami krążymy używając super mocy\nCzasami w dzień laidback a czasem piękno nocy\nI mimo że wiatr w oczy to uśmiech na twarzy\nA jak czuć zapach lata to zabawa na plaży\nPDG Mafija to nałóg synu\nTo familia kuzyni, a więc dołącz do kuzynów\n\n[Ref. x2]\n\n[Verse 3: Shellerini]\nNie zwalniam tempa kiedy rozbrzmiewa hejnał na osiedlach\nTo reprezentant płynie jak żeglarz po pętlach\nCzysta poezja więc konsekwencja wskazana\nYo mama mam wypite duszę na gaz\nMechanizm bragga nadal w wersji klassik\nTu byli nasi w chuju mam afisz gram podziemnie\nI niezmiennie czy to na Pią Pią czy na Wildzie\nMam Alkohol, Tytoń i Zapętlony bit w tle\nGawrosz to mój Nickname, PDG to codename\nJadę jak John Wayne z koncertu na koncert\nTo mój flow tnie skurwysynu mam to we krwi\nZ tymi co niegdyś za nich bogu dzięki\nTo super MC kiedy gram bywa nie wąsko\nCzuję się bosko to rap cięty na ostro\nI tak non stop jak Los Boys ja i moje plemię\nReprezentujemy ostatnie pokolenie ziom", "image": "https://images.genius.com/b43319a061e3558fca86bb513f9324fc.500x500x1.jpg"}], "artist": "Rafi"}