{"songs": [{"title": "High", "album": "Loco Tranquilo", "year": null, "lyrics": "[Refren]\nTo nudny kawałek o tym że poleciałem zaaa daleko\nI chyba dziś już nie zrobie nic\nZamykam oczy i tak dobrze mi już wszystko jedno\nJestem za daleko, by się martwić czymś, High!\n\n[Zwrotka 1: Vixen]\nZ ciężkim ciałem, lekkim duchem; Ciężkim ciałem duchem lekkim\nDuchem ciężkim, lekkim ciałem; Lekkim duchem ciężkim ciałem\nTylko leniwie na tych bitach, Polatać chcę jakby nigdy nic\nDziś już w nic nie klikam, Spokojny jestem jak jakiś mnich\nO nic mnie nie pytaj dziś już, Po prostu wczuj się w klimat\nOK, how high, zaczyna od nóg, w głowie finał\nSerotonina płynie, ten uśmiech jest prawdziwy\nGodzę się ze skutkiem im więcej luzu, tym mniej śliny\nMam swoje rozkminy, wszystko mnie śmieszy prawie\nMogę gadać na poważnie, ale po co? (Nie wiem) no właśnie\nOpalam się nim słońce spadnie, albo przegramy z grawitacją\nTaa, wiem wiem co jest dla mnie ważnie; Wie to też mój ziom Kuba Knap yo\n\n[Refren]\nTo nudny kawałek o tym że poleciałem zaaa daleko\nI chyba dziś już nie zrobię nic\nZamykam oczy i tak dobrze mi już wszystko jedno\nJestem za daleko, by się martwić czymś, High!\n\n[Zwrotka 2: Kuba Knap]\nSię wdrapię na fotel; to może być jedyne co mi dzisiaj wyjdzie; Hamuj\nOdkładam na potem misje, nie rozpieprzam planów\nW dłoni jasne pełne nie Pilsner; karce własne ambicje i choć\nWiem co jest dla mnie ważne, tak jak wie to mój człowiek Vixen bwoy\nI se to powtarzam jak mantre; Kiedy nie mam żadnych zmartwień\nA prawie każdy z nich nie (?) nie wie nic i tak zostanie\nWięc zamiast wstać i się nastukać, wstań i szukaj by sie odnaleźć\nZa to ja poszperam w tej szufladzie w mojej makówie\nW której z założenia nie ma prawie nic by czuć jak frunę\nZnów zamulę, spójrz na Kube, kurwa - dureń\nMoże ma w rozumie miliard, ale znów ma w dupie\nChwila, jak numer jointa skurwysyna borcham\nChwila nie za moje, przecież durny zwyczaj morda\nPrzypal, nie wyskoczy nikt zza winkla morda\nKitram silny (?) spizgam; zasnę; dzisiaj można\n\n[Refren]\nTo nudny kawałek o tym że poleciałem zaaa daleko\nI chyba dziś już nie zrobię nic\nZamykam oczy i tak dobrze mi już wszystko jedno\nJestem za daleko, by się martwić czymś, High!", "image": "https://images.genius.com/564a474b6787dab946d0ce6d5db74c25.799x799x1.jpg"}], "artist": "Vixen"}