{"songs": [{"title": "Alcatraz", "album": "W drodze po szczęście", "year": "2018-02-22", "lyrics": "[Refren x2]\nZamknięty w rozsądku granicach niczym w Alcatraz\nChoć wierzę, że na końcu życia stworzę Tadż Mahal\nŚwiat, nasze sprawy\nMiędzy palcami przepływają plany, świat, nasze sprawy\n\n[Zwrotka 1]\nZatkane centrum, uwięziony w aucie przez czasu wehikuł\nWsłuchuję się w muzyki nieskończony zasób na nośniku\nWielu ma wielkie ego, lekką mowę do tworzenia mitów\nA co jedynie ich unosi w życiu to godziny szczytu\nWidzę w lusterku pannę jak bluźni na mnie, grożąc mi ręką\nWygląda to przezabawnie. Nie wie że nerwy wpływają ze szkodą na piękno\nPrzyglądam się jej dokładniej, jak puka swe czoło z agresją\nChyba ją wczoraj spotkałem, poważnie, prosiła o zdjęcie tuż obok pod Tesco\nZ ruchu jej ust łatwo przeczytać czyim jestem synem\nJeszcze wysiądzie z auta, istna komedia jak w kinie; Kiler\nMoże to karma, myślę, co ja jej zrobiłem? Chwilę\nPo co ta egzaltacja, patrząc na nią, nie wierzę, w co widzę\nCzekaj, zaczyna się akcja. Słyszę, jak trzasnęła drzwiami\nSpokojnie w lusterku obserwuję bacznie jak rośnie moc oburzenia na twarzy\nCzuję, że idzie, więc otwieram okno, czekam na to, co się teraz wydarzy\n\"O matko, to Pan\" i widzę ten wyraz wstydu, moment zwątpienia w zamiary\n\n[Refren x2]\nZamknięty w rozsądku granicach niczym w Alcatraz\nChoć wierzę, że na końcu życia stworzę Tadż Mahal\nŚwiat, nasze sprawy\nMiędzy palcami przepływają plany, świat, nasze sprawy\n\n[Zwrotka 2]\nTego samego miasta centrum, korki, pięć po siedemnastej\nStoję na światłach w miejscu tym samym, co stoję niemal zawsze\nSłuchając radia, nie mam płyt, ktoś je stąd zakosił ukradkiem\nBateria padła w telefonie mi - #syf z nadgryzionym jabłkiem\nMiałem podjechać do studia, jak patrzę na zegar, to wiem, że nie zdążę\nTrudno, nie mam władzy nad losem, co swoim rządzeniem ręce mi wiąże\nZrobię to jutro, a jak się okaże, że będzie z tym problem?\nPieprzona bateria, zadzwoniłbym sprawdzić, czy studio przypadkiem jeszcze jest wolne\nOdpływam w myślach, tam gdzie mojej pracy grafik\nChoć nie ma wyjścia, wierzę, że się da inne daty wyznaczyć\nNie lubię żyć tak, wierząc w ślepy fart, liczyć, że coś się trafi\nKolejna misja, by zatrzymać czas niczym na fotografii\nMyśląc, że nic gorszego nie może się dzisiaj wydarzyć\nWjechałem w typa, co na skuterze przemykał w pośpiechu między autami\nKoniec, wychodzę sprawdzić, czy żyje, jak bardzo jest połamany\nNagle słyszę \"Podpiszesz mi płytę? Zrobimy zdjęcie i nie było sprawy\"\n\n[Refren x2]\nZamknięty w rozsądku granicach niczym w Alcatraz\nChoć wierzę, że na końcu życia stworzę Tadż Mahal\nŚwiat, nasze sprawy\nMiędzy palcami przepływają plany, świat, nasze sprawy\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/1d51a54d8f522b27935ab7fa0894f8b0.750x750x1.jpg"}], "artist": "O.S.T.R."}