{"songs": [{"title": "Sprawdź Środkowy", "album": "Pokój 003", "year": null, "lyrics": "[Zwrotka 1: Buka]\nTy skumaj 3 jak nie wiesz o co turla mi na pętli\nWchodzę do gry a temperatura rozkurwia bębenki\nTo buja jak emerytura na fotelu\nStary to fruwa jak jaskółka po red bullach w burdelu\nJestem jak mc'grady, człowieniu numer one w podziemiu\nZapnij szelki man to geniusz naginam to premium (prestiż)\nTaki vibe tu ma niewielu, łap good night tu rapu serum\nAjt, kumaj chłopaku znielub nas lub skumaj to dzieło\nA do chujowych raperów, chwila, weź to obczaj\nMasz majk, potrzymaj, muszę się odlać\nI nie próbuj nawijać zanim wrócę z wc\nChyba, że lubisz jak publika zaczyna buczeć\nJa mam, wersy unikat to technika w pigułce\nNie pytaj, tyle ich połykam, że jak rzygam to kunsztem\nTy weź testuj 3jkę, jak minąłeś się z gustem\nBo ten rap to einstein to potęgi szóstej!\n\n[Refren: Buka] (x2)\nSprawdź środkowy jak nie wiesz o co chodzi\nTo wyciągnij to CD i roztrzaskaj o chodnik\nTo styl rymowania, który mama Ci poleci\nA jak nie wiesz o co kaman to badaj trzeci\n\n[Zwrotka 2: Buka]\nJestem jak lucyfer na dragach, zwacha na ruchy mam\nFinger fucka i nie zawaham się go użyć man\nI nawinę to jak uzi, jak wkurwiony Gruzin\nCo przewija się po chatach i budzi ludzi\nKiedy to płynę to nie nudzi jak te rapsy słabe\nJesteś tak czerstwy, że wolę iść do babci na kawę\nI dam rap Ci dam radę, spytam co Ty na to ziomal\nTo jest słabe, lepsze flow ma syntezator ivona\nTo My na mikrofonach robimy od teraz triki\nA na scenę wbijasz po nas, żeby pobierać staniki\nTo potnie was na migi wielokrotnie jak hattricki\nSiema Poland, welcome home jak E.T\nJestem jak z 1szej ligi, kiedy Ty siedzisz na ławce\nChcesz to masz CD, wiesz, możesz popatrzeć\nI jak Ci się nie widzi to ulokuj to do śmieci\nBo nie wiesz o co loto - o tu - więc badaj trzeci\n\n[Refren: Buka] (x2)\n\n[Zwrotka 3: Buka]\nJestem tak dobry ziomalu, że Cie wpędzę do udaru\nKlaustrofobii, pomału liczysz frędzle dywanu\nMylisz MC tu z MPC na beze popadasz w nałóg\nEtc.. co tera? szpanuj: możesz należeć do fanów\nTo niebezpieczne chłopaku ty wyhamuj tu na ręcznym\nJesteś potrzebny jak mamut w dwutysięcznym pierwszym\nWeź przełknij te wersy i opanuj akcję pacjent\nZanim mózg Ci wypieprzy na beckstage a banie na backstage\nJestem jak upgrade total motam każdą płytą\nSiema halo co tam, pokaż mi to\nCo tak cicho, wiesz chyba ogłuchłem\nOd Twojego krzyku jakie to jest kurwa cudne!\nI robię to okrutnie jak belzebub i szatan\nNa wkurwię w podziemiu bez reguł łykając napalm\nTykając jak nap-napierdalam jak osama - ja mam rap\nTy sprawdź na bank to fakt de fakto fuck!\n\n[Refren: Buka] (x2)", "image": "https://images.genius.com/a3925b64c1420e21827ccf36b54bab77.300x300x1.jpg"}], "artist": "Buka"}