{"songs": [{"title": "Umieram na wyobraźnię", "album": "I Niech Szukają Mnie Kule", "year": "2013-09-27", "lyrics": "[Verse 1]\nWita Cię moja muzyka jak zimna, szorstka polska ulica\nProsta różnica tam gwiazdy tu galaktyka\nKostka Rubika płynie bębnami w wodospad cykad\nPostać wspólnika z prawej, po lewej postać wspólnika\nEj mama ci da, przerwa na zipa? że tak zapytam\nSzad Akrobata wyczytasz z nieśmiertelnika\nStudent ludzkich charakterów, pierdolony rentgen dusz\nCo zamienia we mgłę susz, chadza jak mędrzec w busz\nI czerpie energię z brzóz, z dala od betonowych ludzi\nJak chcesz mnie na pętle włóż, a cały świat Ci się wywróci\nWślizguje się w belkę gwóźdź, kolejny jest przykuty\nJak Hannibal Lecter mózg, otwieram za dwie minuty\nMożesz czuć jak na Alasce chłód kiedy Ci grzebie w czaszce\nMam coś ciekawego w szafce, obudzę w nas wynalazcę\nChirurg znowu operuje, idzie fama na parafce\nJeden zwykły sen w strzykawce mam...\n\n[Hook x2]\nUmieram na wyobraźnię, a gdy piszę trzęsę ziemią!\nTak, żeby Nam było raźniej, gdy Nam kradnie sen bezsenność\nTo co teraz tylko w Nas jest . Jesteś ze mną?\nNim się skończy i będzie ciemno\n\n[Verse 2]\nWyostrzone receptory do granic, czasem mam dosyć\nMam pewność, że jestem chory, pierdolą mnie ich diagnozy\nSłużby, magistry, doktory, szamani, wiedźmy, znachorzy\nKiedyś za te metafory rzucaliby mnie na stosy\nW pomieszczeniu zadymionym wprawiam mózgi w stan narkozy\nNiosę styl zaginiony jak manuskrypt z Saragossy\nZanim stworzą serum, wiem jedno - że pan nas stworzył\nPo to by w tym koloseum wygrywali gladiatorzy\nNie ruszaj się jeszcze czekaj! przecież tnę Ci potylicę\nSkalpel płynie przez marcepan, sięgam po pilniczek\nZaufałeś mi jak dziecko, a ja szperam Ci w psychice\nWróć na obrotowe krzesło, zwariujesz od przywidzeń\nPowiem to co mam powiedzieć, czuję, że ten świat nie słucha\nNie umiem myśleć co będzie, wycieram tylko krew z ucha\nPosłuchaj ołów ma zapach, zaufaj znam się na kwiatach\nI niech ślepe kule niesie ten co zwie się Akrobata!\n\n[Hook x2]\n\n[Verse 3]\nZima przyszła w święto zmarłych, dzień był zimny, beton twardy\nSzybki krok jak sen polarny jak czas w tempie jednostajnym\nDzień gdy cmentarz jest otwarty, stróż gołębie resztką karmił\nPróbowałem zgubić myśli, jak tu kurwa być normalnym?\nPo co ciągle chcę świat zmieniać? czemu tylko w mój ideał?\nNawet gdyby brud wybielał wciąż żyjemy tu i teraz\nPośród śpiących opowieści, których chwila już minęła\nI zbiorowych zmów milczenia, gdzie wszystko ma punkt widzenia\nNim skończymy jak antyki sącząc to co w nas umiera\nŁączymy się w galaktyki i wiruje karuzela\nKażdy z nas to mały kosmos zależny od zachmurzenia\nŻal tylko że z nami rosną zabierając nam złudzenia\nChyba czas trochę odpuścić, sztuczne kwiaty mokły\nMoje ścieżki jak gąszcz bluszczy pod podeszwami się plotły\nPośród myśli nieposłusznych szumiała mi rzeka kropli\nI choć szedłem wam coś dłużny, dziś nie szedłem się tam modlić\n\n[Hook x2]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}