{"songs": [{"title": "Dura Sex 2", "album": "DDA", "year": "2011-04-22", "lyrics": "[Zwrotka 1: Rychu Peja SoLUfka]\nBackstagowe rutyny autorytetów godne\nI tak pchasz brudne paluchy w jej brudne narządy rodne\nWzięli po rajce na pobliskiej stacji\nPotem wziął ją w ubikacji dla niepełnosprawnych\nI ten jej codzienny wyścig, hotele, sex turyści\nKtórym na co dzień się marzy tercet egzotyczny\nPolegasz na przypadkach, to przecież zwykła szmatka\nI na pewno też czyjaś córka, żona lub matka\nByle na tym skorzystać i skończyć mordą na cyckach\nA w rachunku wyszczególnią usługa gastronomiczna\nChcesz extra gotówki to pocieraj lodem sutki\nI wypijesz pod smutki, smutny los prostytutki\nA co do prostytucji? To się nie łudźmy\nTeż zdarzyło Ci się wesprzeć współczesny handel ludźmi?\nMocno zajechany nie ma zmiłuj dzwonisz po nie\nSeks pogotowanie, seksualne orgie\nPrzyjedź, zrób indycze szyje, jakoś to przeżyjesz\nSsij go kurwa ssij, przecież suko masz siłę\n\n[Refren]\nSexi kurwy, dziwki, szmaty, dupodajki, pizdy\nLachociągi, suki, szpary, sex artystki, cycki\nPuszczalskie ladacznice, napalone w chuj łajdaczki\nDura Sex dwójeczka jak tu kurwa być poważnym?\n\n[Zwrotka 2: Rychu Peja SoLUfka]\nI pytałem niczym Pilch niejedną kaskaderkę\nO rodzaj fryzury, którą nosi pod pępkiem\nLalki przypisywały mi plugie intencje\nSzybkie życie, miłosne fiasko, narkotyczny bezsens\nWiem jesteś kotem i widzimy się potem\nJennifer Lopez w Saint Tropez znów masz ochotę no ok\nSzminka, papieros, na szponach czerwony lakier\nJuż plecy drapiesz i krwawię za chwilę siadasz okrakiem\nChcesz od życia więcej i podglądasz świeżą Playmate\nMarząc o tym, że w realu Cię nogami obejmie\nRzucasz narzeczoną, rodzina kręci aferę\nBo znów straciłeś głowę dla kolejnej Bo Derek\nI gdy wszystko się pierdzieli jak u Nasa i Kelis\nWiesz, że nie ma nadziei, szukasz ratunku w pościeli\nSkarbie nie wkładaj pidżamy, bo i tak będzie porno\nTo stało się już normą, znasz tę branżę okropną?\nNon stop kolor akcje seksistowskie czy bestialskie?\nO tym, że czasami dobrze jest posunąć jakąś laskę...\n\n[Refren]\nSexi kurwy, dziwki, szmaty, dupodajki, pizdy\nLachociągi, suki, szpary, sex artystki, cycki\nPuszczalskie ladacznice, napalone w chuj łajdaczki\nDura Sex dwójeczka jak tu kurwa być poważnym?\n\n[Zwrotka 3: Ryfa Ri]\nMam ochotę na forsę, co nie?\nWiadomo, nie każdy utrzyma na głowie koronę, okay?\nPatolog znów dzwoni, odbiorę, spoko\nPytonem robi mnie, dziwoląg, ale nie boli\nZnów oddał mnie tym gachom z Rosji\nPlugawią podwiązki, podnoszę im drążki\nDrążą cockpit, pomocy, dobij, odporni na prośby\nO krok od żałoby, Never Ending Story\nDziś to już kurwa lajcik\nTeledysk obstawiam, ja, Samanta, Magda, będą eleganci\nNie muszę nic bzykać ale może się pofarci\nMi gach do uleczenia ran (czy mąż zdradzi?)\nHaj, przystojniacy może jakieś party?\nUkoimy wasze ego zmęczone od pracy w tej trudnej branży\nWymasujemy karki, weźmiemy zabawki\nPotem każda nakłamie w oczy matki\nKurwisz się ty, kurwię się ja\nRaz na jakiś czas zakłuje mnie w żebra\nUuukulele gra ten komediodramat cały czas amplituda duża high life\nUp and down up down\n\n[Refren]\nSexi kurwy, dziwki, szmaty, dupodajki, pizdy\nLachociągi, suki, szpary, sex artystki, cycki\nPuszczalskie ladacznice, napalone w chuj łajdaczki\nDura Sex dwójeczka jak tu kurwa być poważnym?\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/288c2d03c8eea71bfa42285160e2c41f.1000x1000x1.jpg"}], "artist": "Peja"}