{"songs": [{"title": "Dziewiąta chmura", "album": "KLAUD N9JN", "year": "2015-05-15", "lyrics": "[Zwrotka 1]\nŁooł mordy, wracamy do hotelu, bo mam zacną fazę\nTak, wiem, Ciemny na dziewiątą mój alarm ustawię\nDobrze, że jutro do Warszawy mamy autostradę\nRano z alkomatami damy radę\nDziś na scenie było zajebane Kame Hame\nCzy coś takiego w Dragon Ballu, rozjebane w amen\nDługo po tym było skandowane Fałen Em\nMainstreamowy już oszlifowany diament\nTrzy stadiony w sieci już śledzą te perypetie\nObojętnie gdzie jedziemy im siedzą numery świetnie\nAin't nobody touchin' us, teraz żyjemy wiecznie\nSłowa mojej pierwszej płyty spełniły przepowiednie i...\nDobra, nieważne, odpalaj dżeja\nNie palę jak w placku od dawna, zapalę teraz!\nZnowu będę fazę miał dziwną jak świat Niemena, był fajny melanż\nAle zamulić japę trzeba na dobre kimanie teraz\nIdę do siebie, do jutra uchlane gęby!\nWeźcie jeszcze dajcie resztę dżoja na tak zwany wszelki\nZawsze ze snem mam problemy te jak kiedyś Eminem\nNa szczęście oczy zamykają się już anyway\n\n[Zwrotka 2]\nCo jest kurwa? Już czas minął? Patrzę na telefon\nSpałem dopiero piętnaście minut, ale co mi się śniło?\nWidziałem chirurga jak stał nade mną\nWidziałem jak po koncercie biorę jakąś sztukę tam na after niezłą\nGadałem z Ciemnym przez telefon\nMoże teraz dzwoniłem do niego we śnie czy on do mnie, sprawdzę\nNa telefonie nie mam połączeń, co to za faza?\nW ogóle gadałem do siebie we śnie o świetle, co to za bezsens?!\nJeszcze widziałem matkę i ojca jak rozmawiali o mnie\nWidziałem jak dzisiaj po koncercie żeśmy chlali goudę\nChyba po dżoju frunę, dopalam go i po dziewiątej chmurze\nLąduję w siódmym niebie na dziewiątej chmurze\nTekst - Rap Genius Polska", "image": "https://images.genius.com/77617527207161c10f4545b5a4b4b47b.400x411x1.jpg"}], "artist": "VNM"}