{"songs": [{"title": "Ikar", "album": "Magnum Ignotum (preludium)", "year": "2015-11-20", "lyrics": "[Zwrotka 1: DonGuralEsko]\nWypłakałem tysiąc łez. Mówiłem sobie że to tylko test\nTo, co widzisz i co słyszysz to nie wszystko jest\nPrawda blisko jest. Idąc za nią tak łatwo się potknąć\nDlatego tak niewielu chce jej dotknąć\nSamotność i cisza nad bezmiarem wód\nPierwsza strona Popol Vuh, kiedy miał swój monopol duch\nU wodopoju czyha lew. Płoche myśli czas spycha wstecz\nSiedzę i patrzę jak zasycha krew\nJą też zmyje deszcz. Jak już nie możesz wrzeszcz\nMiota się w strachu i w bólu na haczyku leszcz\nJeść, zabić, krew, strawić, treść\nZracjonalizować, pobłogosławić\nZałożyć maskę i się bawić w tym karnawale\nLosu żarna mielą ziarna stale\nTeatralne role na tym deszczowym padole łez\nPo złote runo nicości bieg\n\n[Refren x2]\nTo iloraz hardkoru w świecie smutku i chorób\nI tak trafi cię piorun, albo dostaniesz nowotworu\nZostanie popiół, wyrośnie na nim piołun\nCo pnie się ku górze musi upaść do dołu\nIkar\n\n[Zwrotka 2: Małpa]\nNie ma, że nie mogę\nStopy wystukują rytm o podłogę\nKiedy wkoło po pokoju chodzę\nNa tej drodze spotyka mnie co dzień Dedal\nI nalega bym leciał za nim w kierunku nieba\nPonad drzewa, nie trzeba mi wiele\nNie pragnę igrzysk i chleba, chcę móc wierzyć w nadrzędne idee\nNie pytaj jaką cenę płacę za bycie liderem\nRaperem, biznesmenem, bezradnym obywatelem\nRuchomym celem, do którego walą z grubej rury\nTylko dlatego, że chcę patrzeć na nich z góry\nBzdury z których mury budują wzdłuż ulic\nMam dziury przez to, że próbuję się znieczulić\nObedrzyj mnie ze skóry, kiedy opadną pióra\nPolecę znowu, bo taka moja natura\nW obłokach bujam z tymi, co czują się tu jak w domu\nReturnersi, Małpa, Gural\nBez odbioru\n\n[Refren]\n\n[Zwrotka 3: DonGuralEsko]\nKu słońcu leci Ikar. Pisze się lasów kronika\nWiatru muzyka. Wiersz świerszcza i kornika\nRozszerza się galaktyka, człowiek leci na pysk\nArchipelag zapomnianych wysp\nKulawy pies węszy, ptak patrzy obojętnie\nCel wszystkiego wyobrażam sobie mętnie\nJak tajemne sprawy na dnie szklanki wśród fusów kawy\nLudzie za nic nie chcą zdać sobie sprawy. To wzbudza obawy\nPęka płaczliwa struna na cześć króla, co umarł\nZ pożółkłych kartek wylewam na stół Jastruna\nNa niebie świeci luna. Wszyscy święci i nikt nie kuma\nNie śpią demony tak jak licho i juma\nCzłowiek zmienia się w sępa, jak u Schulza Bruna\nI nie pamięta o elementach, tak bywa u nas...\nPęka płaczliwa struna (na cześć króla, co umarł)\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/6b5da45c5f98be9425dbb1292ff28feb.593x592x1.jpg"}], "artist": "DonGURALesko"}