{"songs": [{"title": "Tipiknapa", "album": "Najlepsze Wyjście", "year": "2017-10-13", "lyrics": "[Zwrotka 1]\nJestem Kuba Knap i siedzę sobie w tipiknapa\nMam tu od winyli brata, w słuchawach bit mi lata\nCiut się dymi z krzaka liść i wraca myśl\nJak dzielnym trzeba być, żeby krzyż polaka unieść, ja mam silny zapał\nTak jak willy sampla co dzień muszę coś przyciąć\nIncognito, na obietnice tych co krzyczą czyszcząc koryto\nByć głuchy, ale nigdy niewidomy\nDziś tu bucha jak z huty, wtedy tlił sie mały płomyk\nStawiam sobie szałas, może to słyszałaś\nWejdź i zobacz sama co się tutaj odpierdala\nMijają długie lata, my nadal latamy jakimś cudem\nNa balangi w każdym klubie, żebyś dała nam hałas, i na chuj te pytania?\nMuzyka to nie jogurt żeby ją przetwarzać\nTo ma pływać, bejbe, najlepiej w te i na zad\nTo jest hh, pisane przez wielkie hh\nI pe o pe, i niech ci lata czacha\n\n[Refren]\nTryb prezes- na odpoczynek mam niedzielę\nWłosa na czworo, stylowo independent\nPrzyszedł czas, to se postawiłem szałas\nSiedzę w moim tipi, to jest tipiknapa\nTryb prezes- na odpoczynek mam niedzielę\nWłosa na czworo, stylowo independent\nPrzyjmę was, bo jestem prawdziwy szaman\nSiedzę w moim tipi, to jest tipiknapa\n\n[Zwrotka 2]\nKabhi kushi, kabhi gham, równowagi stan\nUkrop wali nam po bani by nas zimnym deszczem zlać\nJa rosnę jak drzewo, korzeń i koronę mam\nŚwietna sprawa - człowiek - jak to dobrze, że wam mogę dać\nCoś lepszego niż dwa złote, czy dwa złote denary\nWidzim się gdzieś w polsce stary, mam na piękną droge zamysł\nUhu, póki co palę ognicho w lesie\nŚwiętokrzyską zadziorność i upór w serduchu niesę\nDaj mi suszu trochę, tu się dymi gęsto\nCzujesz winning flavour? to jest z gruntu dobre\nJak ci cuchnie to bądź pewien, że jebnie jeszcze mocniej\nLece bo chcę, ze mną duchy dobre, druhy, druhny, zuchy w polsce\nZbijam pjonę, lecę dalej, jak w Kopenhadze\nKoper palę szczając pod Louis Vuittonem, no i kto jest swagger?\nPotem wiozę się jak w Hadze szwagier na wycieczkę\nI zostawiam w tyle wszystko razem z każdym marnym emce\n\n[Refren]\nTryb prezes- na odpoczynek mam niedzielę\nWłosa na czworo, stylowo independent\nPrzyszedł czas, to se postawiłem szałas\nSiedzę w moim tipi, to jest tipiknapa\nTryb prezes- na odpoczynek mam niedzielę\nWłosa na czworo, stylowo independent\nPrzyjmę was, bo jestem prawdziwy szaman\nSiedzę w moim tipi, to jest tipiknapa\n\n[Zwrotka 3]\nŻycie ci spod nogi znika - nowe kroki czy panika?\nŁolabogi, łatdafaki, betonowy cyrk magika\nPora zrobić kwit dla życia, wykorzystać tę naukę\nBy obronić serca strute, alkoholizm jebać w dupę\nWiatr rozwiał dym z ognicha, jak można w tym się babrać\nNa ulicach mnie spotyka miłość i prawda\nA na www - wojny waszych wyrzutów\nBez trudu wykładam na to swój duży chuj\nOooł, precz! krok wstecz - to żadna opcja\nRozwoj to żaden problem - mogę se łapy rozkuć\nOrient non stop i co dzień rozruch\nMózgu. by fikać przez kłody leżące w poprzek\nNie, że nie mam wpływu na to, jestem u szczytu, łajzo\nJak nie ma kwitu na coś, to można szybko zgarnąć\nWokół tylko kłamstwo, więc nei mogę dać się zwieść\nWokół tylko kłamstwo - przeciw niemu wystaw pięść\n\n[Refren]\nTryb prezes- na odpoczynek mam niedzielę\nWłosa na czworo, stylowo independent\nPrzyszedł czas, to se postawiłem szałas\nSiedzę w moim tipi, to jest tipiknapa\nTryb prezes- na odpoczynek mam niedzielę\nWłosa na czworo, stylowo independent\nPrzyjmę was, bo jestem prawdziwy szaman\nSiedzę w moim tipi, to jest tipiknapa\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/66d3d2de5f171d353391b37d8117846f.600x531x1.jpg"}], "artist": "Kuba Knap"}