{"songs": [{"title": "Świat jest pełen filozofów", "album": "Insert EP", "year": null, "lyrics": "[Verse 1: Łona]\nSprawdź, to jest piękny wieczór, zima w mieście\nGdzie tak łatwo jest się natknąć na pielgrzyma\nCzy na nas, bo w czynach jasność\nA my zagraliśmy koncert i ruszamy wreszcie na śródmieście\nW oddali widać klasztor, skłonni\nJesteśmy jednak bardziej ku jakiejś gastronomii\nBo głód nas pędzi na czczo\nMy bladzi jak płótna, bo nie widać żarcia nawet obiektywnie patrząc\nPytamy ludzi, czy jest wiadome im\nGdzie można coś zjeść albo chociaż w którą stronę iść\nPierwszy tubylec chce pomóc, ma ambicje\nLecz nic z tego, bo promile mu niweczą dykcję\nReszta chyba jakieś miejsce zna, bo\nWszyscy mówią idźcie prosto i skręcie w prawo\nIdziemy tam i, że się tak wyrażę, \"do diaska\"\nBo o \"ja pierdolę\" trudno, kiedy to, co widzę mnie przerasta\nI wierzę z trudem. To wszystko stoi\nJedna koło drugiej, jakieś siedem budek typu Bistro\nGranicząca z absurdem jednorodność:\nFrytki, hamburger, zapiekanka, hot-dog\nÀ propos frytek: kpisz z nich? Nie kpij. Klękaj!\nTutaj frytka to prawdziwa broń w krwawej wojnie o klienta\nKtórej żołnierzom dumping przyrzekł przepaść\nBo frytki stoją tutaj grubo niżej zeta\nNawet troszkę więcej. Wyrżną się, wyśle im przez pocztę wieńce\nAle zaraz, jedna z budek zdaje się być odszczepieńcem\nPrzecieram oczy ze zdziwienia\nAle na pewno widzę napis który głosi - frytek nie ma\nPytam: \"Czemu nie ma, co to za sztuczka?!\"\nBabka patrzy na mnie jak filozof na ucznia\nI odpowiada równie filozoficznym zdaniem:\n\"Nie można mieć wszystkiego, drogi Panie\"\n\n[Break]\n\n[Verse 2: Smarki]\nTo był piękny wieczór, choć nie pamiętam okazji\nI w ogóle mało pamiętam i tego piękna w wyobraźni szukam\nWiem, że była ze mną ziomków trupa\nW lokalu, gdzie dziewczyny chcą pierścionków z Kruka\nDJ gra z iPoda, bo to \"DJ Jem Piguły\"\nA goście napinają muskuły, kiedy lecą \"Kanikuły\"\nSłyszę: \"nie musimy tu być, są przecież inne kluby\"\nWięc poszliśmy, stając na krzyżówce ulic\nTu stali pijani, siebie pytali, że dokąd iść mamy\nStali pijani, dywagowali, był problem z kierunkami\nI w sumie to chciałem im pomóc rozkminić zagadkę\nAle miałem tyle myśli, ile metro ma linii w Wawce\nTakże olałem frakcję czy iść na prawo, czy lewo\nBo w głowie miałem jedno - którędy za potrzebą\nDrogie panie, przepraszam, że tak prosto z mostu\nTo nie eleganckie, chciało mi się lać po prostu\nWypatrzyłem obok kiosku miejscówkę na ten postój\nMyślę: aha, kroi się podwórkowy oldschool\nW związku z czym oderwałem się od stada ziomów\nI wbiłem się szybciorem za ten kiosk na rogu. Wtedy\n(WOOP! WOOP!) to nadjechał radiowóz\n(WOOP! WOOP!) Po oczach świecił jego kogut\nCzy ja jestem jakimś niedorozwiniętym bucem?\nCzemu stoję tu? W lokalu był piękny WC\nWtedy sobie pomyślałem, że odwrócę ich uwagę\nJeśli sięgnę po telefon i nim zrobię sztuczek parę\nSłyszę: \"Proszę podejść. W co pan tu sobie gra?\n- \"Do dziewczyny dzwonię\" - świecąc mu telefonem w twarz -\n\"Koledzy są za głośno, pan wie jakie są fruzie.\"\nI albo nie wiedział, albo tekst go nie urzekł\nDłużej już mnie nie pytał, wziął tylko mój plastik\nWsiadł do wozu, a mnie te przemyślenia naszły\nPięć dych pożegna portfel, przywita je fiskus\nCoś mi mówiło, że już nie popiję w tym odcinku\nI tak stałem bez słowa, do tego pełen stresu\nBo w wyniku rwetesu, nawet nie zacząłem biznesów\nNie mieli co robić, tylko mnie tropić w nocy\nI podawać mój opis przez to ich walkie-talkie\nBez kitu, nasłuchiwali tych smerfnych hitów\nGrubo pół godziny, gdy zdychałem na chodniku\nByłem jak: \"Dawaj mandat, zaraz pęknę jak balon\"\nW końcu wyszedł i mówi mi, ten dowód oddając\nŻe wszystko gra, to twarde prawo ale prawo\nByłem jak: Wow, brawo! \"Dobranoc, panie władzo\"\n\n[Hook]\nMijam ich, jestem świadkiem naocznym\nJak nie Hegel w windzie, to Platon w nocnym\nKant wiezie mnie taksówką, Nietzsche mieszka w każdym bloku\nŚwiat jest pełen filozofów\nMijam ich, jestem świadkiem naocznym\nJak nie Hegel w windzie, to Platon w nocnym\nKant wiezie mnie taksówką, Nietzsche mieszka w każdym bloku\nŚwiat jest pełen filozofów\nMijam ich, jestem świadkiem naocznym\nJak nie Hegel w windzie, to Platon w nocnym\nKant wiezie mnie taksówką, Nietzsche mieszka w każdym bloku\nŚwiat jest pełen filozofów\nMijam ich, jestem świadkiem naocznym\nJak nie Hegel w windzie, to Platon w nocnym\nKant wiezie mnie taksówką, Nietzsche mieszka w każdym bloku\nŚwiat jest pełen filozofów", "image": "https://images.genius.com/f86556ed4f051159eb1bb85ffb62e443.300x300x1.jpg"}], "artist": "Łona"}