{"songs": [{"title": "SKRĘCAM DŻOJNTA SKURWYSYNA", "album": null, "year": "2015-01-06", "lyrics": "[Produced by Wrotas]\n\n[Verse 1: Leh]\nYo, kiedy wracam niedopity z biby, a w kielni kwity\nPoniżej poziomu lipy a nikt z ekipy mi nie pożyczy\nTo są nawyki już, biorę te tipy i susz, inaczej nie zasnę i chuj, więc\n(SKRĘCAM DŻOJNTA SKURWYSYNA)\nKiedy budzę się wkurwiony nie wiedząc czemu\nA w głowie tworzą metafory o życiowym zagubieniu (daj spokój)\nŚwiat traci koloryt, zaraz zacznę to rozkminiać\nNajpierw dodam do niego zielony\n(SKRĘCAM DŻOJNTA SKURWYSYNA)\nMój ziom ma pustki, a ma zapalenie trzustki\nMija pół dnia, siedzimy na sucho - można się wkurwić (można)\nNagle dostaję sygnał, że paczka już przybyła\nWyruszam po to a w myślach już...\n(SKRĘCAM DŻOJNTA SKURWYSYNA)\nLeże z nią w wyrze, ona schodzi niżej\nUpiekę sobie dwie pieczenie na jednym ogniu i sam wejdę wyżej\nSięgam łatwo po zestaw, ona się podnosi i obcina\nI pyta \"co tam robisz?\", ja:\n(SKRĘCAM DŻOJNTA SKURWYSYNA)\nStoję pod klubem z jakimś typkiem, on ma czego ja nie mam\nA potrzebuję i odwrotnie jak w tym filmie\nDziś ja w roli Redmana, więc cieszy mnie taki finał\nSkurwysyn nie potrafi kręcić, więc...\n\n[Hook] (x8)\nSKRĘCAM DŻOJNTA SKURWYSYNA\n\n[Verse 2: Kuba Knap]\nJak państwo polskie operuję zawężonym budżetem i się nie wkurwiam\nTo pretekst, by siekać to lepiej i trwać w ucieczce od waszego jutra\nSię najebałem, więc chcą zrobić ze mnie durnia\nLeje się wódka, ja z uśmiechem na twarzy kręcę\nI systematycznie podnoszę poprzeczkę #Siergiej_Bubcia\nIle razy mi pomógł najlepszy z mi znanych znachorów?\nLista chorób? Specjaliści od diagnoz na ogół mieszkają w Radomiu\nSzczeniackie fobie muszę przeprasować dla własnych lęków pogardą\nBo jak zapominam jaki mam fart to ze sprzętu leci Małolat/Ajron\nOdsuwam ten lęk, bo wiem życie ma sens, więc jebię tę niemoc\nTrudne Sprawy to ma TVN, trudne słówka zostawiam dla Quebo\nNie rozumieją, więc chwalą - co za farsa\nCo słabszych dopada frustracja\nJa się wykręcam od niej, inaczej spędzałbym czas zawinięty w kaftan\nKnap dobry wariat, owijam se w biały szal boby z kielni\nSporo wiem, sporo myślę, paranoje nie dają mi spać kiedy się kładę za trzeźwy\nJak można być tak niepewnym, dym wciągam przez zęby\nŻar jak świetlik lata i tylko jej tu brakuje, by świat był piękny\n\n[Hook] (x8)\n\n[Verse 3: Hade aka Kaietanovich]\nCzłowiek, eee - to wyścig szczurów\nMasz biec i błyszczeć jak Ludek nad wyjściem z klubu\nMasz biec i błyszczeć, nic nie może być zajebistsze\nWznieś się na wyżyny charyzmy, tak żeby pozostałe szczury cię nie wygryzły\nWięc biegniesz, błyszczysz, sumienie masz brudne, ale towar w końcu czysty\nByć czy brać? Na te dylematy Kajetan wyjebane ma\nWstaję rano, skręcam skurczybyka tak żeby mnie nie zabił kac\nZaraz wpada tu Knap, to będzie świetny powód, żeby kręcić kolejne\nŚwieci ci w twarz, bejbo? Pomogę bejbie, służę swoim cieniem uprzejmie\nNiewielu ma teraz flava, nikt nie ma takiej jaką ten skład ma\nZ przyjemnością za każdym razem skręcam za to skurwysyna blanta\nOdpalam, robię W z palców szybkie, unoszę witkę\nMamy jeszcze na wbitkę\nOdkładam długopis, domofon dzwoni - przywieźli pizzę\n\n[Outro]\nYO, UHM, SKRĘCAM DŻOJNTA SKURWYSYNA, AIGHT?\n\nO, SKRĘCAM DŻOJNTA SKURWYSYNA\n(SKRĘCAM DŻOJNTA SKURWYSYNA)\nO,TO SIĘ DOPIERO ZACZYNA\nTA, SKRĘCAM DŻOJNTA SKURWYSYNA\n(SKRĘCAM DŻOJNTA SKURWYSYNA)\nA TY LEPIEJ ZRÓB WYMARSZ BIJACZ!", "image": "https://images.rapgenius.com/5e58b67bb4a070d23afc9f6f21e857cd.1000x563x1.jpg"}], "artist": "Leh"}