{"songs": [{"title": "Powiem coś więcej", "album": "Blisko Leży Obraz Końca", "year": "2013-11-19", "lyrics": "[Verse 1]\nIch gadki o dragach - zmieniam program\nWiedziałbyś kto wpada prosiłbyś dilera o autograf\nRozkładam stragan, rusz to podkręć music\nMamo będę późno idę gadać do ludzi\nChcesz namiar stos samar by gadać i co jeszcze?\nPewnie - łatwiej pierdzi się przy orkiestrze\nMiałeś zamiar tony z rana szamać jak Tony Montana\nJa czekałem jak robaki na wyjście po końcu świata\nCoś o reklamach człowieka nie czyni szata, nic więcej\nGdyby czyniła staliby tutaj w sukience\nFajne ciuchy moda groupie dla 15 latków\nTwoje bluzy młoda kupi obrzyga je na melanżu\nSiemano Sarius, mroź wóde wpadam tu na dłużej\nLiczę że ktoś cudem coś umie tu w tej kulturze\nSpierdalaj z dala w tych swoich łachmanach\nTy do rapu o produktach nie dawaj się namawiać\nBombarduje na bieżąco, leszczu ty zmień boisko\nDo moich tekstów przysiada się na stojąco\nWiesz że będzie ostro? chwile się zastanów\nNie chcesz mieć pecha jak Achilles na przesłuchaniu\nUkrywam się w przesłaniu, temat oczywisty\n\"ty zbij coś do rury\" - nie wiem co masz na myśli\nOd kultury do zgliszczy, problem ogarnij\nDają numery za drobne jakby pracowali w szatni\nSkąd pośpiech pyta wielu, ogarnij co prawdziwe\nBo szybciej od labelu może wydać Cię konfident\nZłapany na paleniu, jak miał nabitą dzide\nI przypadkowo gdzieś usłyszał twoją ksywę\nWszystko jest możliwe w strone cienia idę\nA na zdjęciach z młodości oczy miałem dobrotliwe\nWszystko co we mnie dobre kojarzę z dzieciństwem\nWięc dziś to nie problem wbiec z glockiem na wizje... x3\nTo się tak nie skończy, powtarzałem zawsze\nW międzyczasie pionki oceniały dupy gdzieś na ławce\nPerspektywy żadne wiesz co mogą dać tej lasce?\nMogą jej kurwa co najwyżej puścić strzałke\nAlbo się spuścić w wannie albo tu bluźnić na mnie\nMogą w próźni dzień za dniem mówić że jest kurwa fajnie - tak jest\nWłasnie smród gówna nie konwalie\nDla żuli każdy z nas jest ziomkiem panem pieniążkiem\nTrzeci raz mnie pyta czy mu dorzucę na śląskie...\nTyle o mnie, wierzę że będzie dobrze ziomek", "image": "https://images.genius.com/067ec8fb3d0d431e4dcb0333cca6bc76.560x483x1.png"}], "artist": "Sarius"}