{"songs": [{"title": "Wrogu Mój", "album": "Czarny Wrzesień", "year": "2010-04-06", "lyrics": "[Intro]\nPodpierdoliłeś mi bit, który ja wcześniej ukradłem\nWiesz co się mówi o takich typach?\nZłodziej który okrada złodzieja jest kim?\nOdpowiedz sobie na to sam\n\n[Verse 1]\nWyznaje pewną zasadę to nie kopać leżącego\nZdaje się stajesz na nogi, wracam do tematu twego\nSkopie ci pysk za twój wyskok zbite Psisko\nLubisz czuć ból? Znaczy jesteś masochistą\nNiestety? stety, wciąż na ciebie epitety\nLubię wyszukiwać i używać ich bo bredzisz\nZaiksy ja mam gdzieś, nie wiele tego zbieram\nA ty myślisz że się bawię, ja pracuje - tyś jest biedak\nNie jesteś w pierwszej piątce, bo ty nie wiesz nic o forsie\nZerowa sprzedaż płyt Jacka G. ja gówno skończę\nSzybko z bananowcem już za twego życia, dzisiaj\nDJ Decks cię zapraszał, lecz to było wczoraj, bywaj\nRPD banan wiedz, że każda rewolucja niesie za sobą ofiary\nNie wiedziałeś? Co za pustak\nNapić się głupoty to twoja domena szczeniak\nNie rób z siebie idioty, zniszczyłem cie, doceniaj\nWygram te pierwsze dissy\nGłośno i wyraźnie słyszę okrzyki: Jebać Tę kurwę\nTo dla ciebie placku pstryczek\nA ty możesz protestować, ale jesteś kurwą zobacz\nZbyt wielu nie ma takich, którzy chcą cię uszanować\nJa trzymam sztamę z Woltem, trzymam sztamę z Jodem\nTen ostatni jest dumny, że ci jadę, mam styl!\nTy znów wypuściłeś syf w miasto, które dziś się wstydzi\nŻe ma takiego głąba, szczerze cię nienawidzi\nZnaczna grupa osób to parę nowych głosów\nCo do donosów, to twój ulubiony sposób\nBo to ty mnie pomówiłeś narobiłeś se bigosu i się bój (tej)\n\n[Hook]\nLudzie są po to żeby mogli walczyć\nLudzie są po to żeby mogli walczyć\nWrogu Mój, Nie przepraszaj tylko wstań\nNigdy już, Wrogu Mój, Nie przepraszaj tylko wstań\nNigdy Już\n\n[Verse 2]\nOdpowiedział na choć jeden zarzut prostego Rysia\nTylko oczy wam zamydla, jak w czasach Kozaka Krzysia\nZniżkowa forma, na co dzień wpierdalasz prozak\nI po jaki chuj w to wciągasz swojego chłopaka Mroza\nSłowo za słowo te Pięć tracków cię poniża\nSzósty zrobi męczennikiem i przybiją cię do krzyża\nDo twego poziomu zniżać ja się nie zamierzam, placku\nPrzekręcasz masę faktów, błądzisz po omacku\nJestem pewien, że nie zdołasz oprzeć się mojej tyradzie\nDowiedz się, że bardzo lubię twoje życie zmieniać w badziew\nPrzenigdy bracie nigdy nie byliśmy blisko\nBo ty lubisz się wyluzować z chłopakami czysto\nPrzypominam twoje słowa nie pamiętasz jak się bałeś?\nŻe Sokół odpowie, że on woli z dziewczętami\nPsychicznie słaby nie dasz rady w tej potyczce\nBo to ja jestem psychol i w tym beefie fantastycznie\nCo wiedział, to powiedział, takie dziś są moje Kontry\nNiby co ty o mnie wiesz, że chcesz ciągnąć temat, skończ z tym\nJesteś żałosny, lecz to ty mówisz: Żenada\nRobię szmal, złote płyty; nad czym mam się zastanawiać\nBędą w trakcie 200 dni przeważnie każdego roku\nMamy lepsze tematy niż ty i twój niepokój\nUspokój brzmienie łydek, królu komercyjnych dziwek\nChcesz dostaniesz w pizdę, bo się prosisz o to synek (oooooł)\n\n[Hook]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4ce71238d4e360ea7f8a1242a4f7e77a.450x450x1.jpg"}], "artist": "Peja"}