{"songs": [{"title": "Niebo Nie Jest Limitem", "album": "Niebo Nie Jest Limitem", "year": "2014-10-24", "lyrics": "[Zwrotka 1: Gedz]\nMówią: niebo jest limitem, dosięgam chmur\nSkładam słowa z liter, zdania ze słów\nSłuch wytęż, serce nastaw, jestem tu\nPrzemierzam ulice tego miasta - czuję ból\nMijam się z zachwytem\nKumple w walce o lepsze życie muszą latać za granicę\nBrak mi ich w chuj, dni już nie liczę\nKażdy z nas lata po innej orbicie już\nBracie, nie możesz tracić kontroli\nKolce róż będą kłuć tak długo, jak im na to pozwolisz\nPamiętaj, sam podejmiesz decyzję\nCzy płyniesz wpław, czy siadasz na mieliźnie\n\n[Zwrotka 2: Onek87]\nMoje serce znowu zalewa gniew\nZnów czuję strach i pierdolony stres\nNiepokój i lęk, nie wiem który to już dzień\nMiałem nieprzespaną noc, lub niespokojny sen\nChciałbym uciec gdzieś daleko od wszystkiego\nZacząć wszystko od początku i wymazać całą przeszłość\nBo mam zbyt wiele chwil, w których bym to wszystko jebnął w pizdu\nDziś tylko dzieciaki trzymają mnie chyba przy życiu\nI zrozum, nie jest mi łatwo wyrazić emocji\nBo ciężko jest mi mówić o śmierci najbliższej dla mnie osoby\nA jedyne co robię dziś, kiedy patrzę w niebo\nTo za każdym razem zastanawiam się, kurwa, dlaczego?\n\n[Zwrotka 3: Gedz]\nNie mów mi, że to jest niemożliwe; Tom Cruise\nDzień za dniem płynie i chyba czas już\nOdstawić melanż i szlugi, pospłacać raty i długi\nUwolnić umysł, przygotować się do marszu\nŚwiat stoi otworem, sam stoisz przed wyborem\nWiele dróg, wiele myśli; P.O.E\nPrzed tobą kolejny kilometr (mordo)\nNabierz sił, unieś w górę głowę\nI nie ufaj wątpliwością, też niekiedy myslę, że życie jest chorę\nPrzyjdzie dzień i nie obudzisz się nad ranem\nPrzyjdzie czas, rozsypią nas nad oceanem; Gandhi\nMusisz podjąć decyzję\nCzy stawiasz na siebie, czy idziesz na łatwiznę, co?\n\n[Zwrotka 4: Paluch]\nCodziennie wygrywam życie, pewnie wspinam się na szczyt\nCzasem tęsknie za beztroską, tak jak w '93\nWrócić tam, zrobić wdech i wstrzymać powietrzę\nTak by za 20 lat lat choć w jednym procencie być dzieckiem\nBez nałogów, uzależnień, kochać świat na czysto\nWcześniej spać, dużo mniej chlać, ogarniać rzeczywistość\nGdzie widzisz podobieństwo? dzisiaj wszystko jest inaczej\nChuj z tym, że jesteś sam, już nawet nie ma naszych ławek\nŻycie ma wagę, kiedyś było lekkie\nZnasz każdą jego wadę to obłuda, fałsz i pekiel\nNie wiem co jest lekiem, nie piję od tygodnia\nJestem bliżej gwiazd niż niebo\nZ góry na nie w dół spoglądam\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5738b7887cec164846a1296f02c3ad88.901x800x1.jpg"}], "artist": "Gedz"}