{"songs": [{"title": "Big Fejm", "album": "DDA", "year": "2016-04-22", "lyrics": "[Zwrotka 1]\nSława zdradliwą dziwką, potrafi dobrze dymać\nNajpierw metodycznie pożre by następnie Cię wyrzygać\nKapryśna dama, która często zmienia nastrój\nZ początku full roboty, a za jakiś czas już zastój\nLepiej z fejmem bastuj, nie wierz temu babsku\nCiężko będzie się wydostać, gdy już znajdziesz się w potrzasku\nTo czarna wdowa, ma czarną listę swych ofiar\nWpadniesz w sieć, nie usłyszą krzyku – Twój prywatny koszmar\nTak dołączysz do grona poczwar, moczymorda z bagien\nCzarna Owca, blagier jesteś swych moczarów panem\nWybierasz styl życia, którym gardziłeś od lat\nDo głowy by Ci nie przyszło, by zbudować taki świat\nSamemu sobie katem, lecisz z tematem\nZ nienawiścią w oczach chcesz wyjebać cały świat, ot patent\nŻaden patent, kara za błędy, zero strategii\nZatem wróćmy do pierwszej lekcji, nie podawaj ręki\nDotyk ciepły, nawet gorący i niechcący\nPoparzyła Cię, uśpiła, uścisk mocny\n\n[Refren]\nKtóry to już raz zrobiłeś z siebie szmatę?\nWysmarkując pod prysznicem resztę tematu na klatę?\nDDA to Twój wróg ale też przyjaciel\nKochasz sławę a sława raczej najgorszą z kochanek\nKiedy w końcu przyznasz, że twe życie to oszustwo?\nWeź sobie przypomnij pierwszą próbę samobójczą\nDDA dobrze jest, choć czasem bywa trudno\nBig Day, Big Fejm, nie zadawaj się z kurwą\n\n[Zwrotka 2]\nJestem raperem, więc pakuję się w kłopoty\nTy jesteś niczym baba, uprawiasz ostry shopping\nMarkowe ciuchy, gadżety, konsumpcjonizm\nBo nie warto być skromnym, dziś to synonim idioty\nTe modowe ciągoty, pogoń za lookiem na Insta\nGram te kawałki abyś stracił, nie zyskał\nChuj w te nazwiska, fejmy mówią, że mam odpał\nBranża jest coraz bardziej to? No chyba Top Gun!\nJa to High Quality, a Q jak Tarantino\nNiejeden robi kino choć primabaleriną\nI w pogoni za trendem w chuju mam co jest passe\nZ szacunkiem do tradycji a dla szmat z kutasem\nCzysta pogarda kurewska branża ma hiva\nMów mi John Holmes, bo często z nimi pogrywam\nTo żadna zgrywa, nagrywam żeby wiedzieli\nMój ulubiony modowy gracz to Perry Ellis\n\n[Refren]\nKtóry to już raz zrobiłeś z siebie szmatę?\nWysmarkując pod prysznicem resztę tematu na klatę?\nDDA to Twój wróg ale też przyjaciel\nKochasz sławę a sława raczej najgorszą z kochanek\nKiedy w końcu przyznasz, że twe życie to oszustwo?\nWeź sobie przypomnij pierwszą próbę samobójczą\nDDA dobrze jest, choć czasem bywa trudno\nBig Day, Big Fejm, nie zadawaj się z kurwą\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/288c2d03c8eea71bfa42285160e2c41f.1000x1000x1.jpg"}], "artist": "Peja"}