{"songs": [{"title": "Muah", "album": "Kosh", "year": "2018-05-11", "lyrics": "[Refren x3]\nWyłączony messenger, odpalona konsola\nEjakulat w chusteczce, brzegi pizzy w kartonach\n\n[Bridge]\nDalej! Wchodzą joint z winem, umrę se i odżyję\nNie mów, co żem powinien, słuchaj, jak brzmi cmok w tyłek\nMuah muah muah…\n\n[Zwrotka 1]\nŚlę propsy ciszy\nFajne dradżki, martwi zdrajcy - trzymam to w piwnicy\nPolicjanci, księża, politycy\nTrzymam ich z dala potylicy, hej\nStukasz dabyl tapy, powiedz, typie, co ty ćwiczysz\nDbasz o swoje dobrę imię jak tata muminka\nJesteś dabyl słaby, tłumaczysz, że to mistycyzm?\nA na codzień jakiś taki przygnębiony jak Luszyn Cramp\nSztuki piszą nie obchodzi mnie zajebana w chuj skrzynka\nJa tu robię sztukę, a ty jesteś kurwa zwykła\nJa chcę takich super, a ty jesteś kurwa zwykła\nWybacz mi dabyl brak przecinka\nTak se latam wyprzedzam boeinga\nA ty jak debilka z beki płakasz i krztusisz od mema\nDajcie mi polatać na kwadratach jak Jussi Koskela\nŚwiat w tej perspektywie tak piękny jak...\n\n[Refren x3]\nWyłączony messenger, odpalona konsola\nEjakulat w chusteczce, brzegi pizzy w kartonach\n\n[Bridge]\nDalej! Wchodzą joint z winem, umrę se i odżyję\nNie mów co żem powinien, słuchaj jak brzmi cmok w tyłek\nMuah muah muah…\n\n[Zwrotka 2]\nUwielbiam zerkać w ekran\nSkroluję se website, fejsa, kwejka\nSerfuję, niepotrzebna deska, spieprzaj\nGustuję w tych, których część ta jest z deczka większa\nMedytuję, gdy ciśnienie mi rozpieprza baniak\nAlbo nurkuję se w ludkach kiedy mi go za mało\nTak się składa, mam cedeczka mieszka dla was\nTak że dawaj, odpuść se gietunga, daj mi się najarać za to\nA te tanie lale chciałyby tu na bogato\nMała, musisz obrać duże cele jak potato\nA te bananowe geje tu się chwalą szafą\nNie wiem co to za choroba, może zna to znachor\nA na tej imprezie można się czegoś nabawić\nPanny sypią śniegiem i grzecznie grzeszą ciałami\nCzasem coś się zjebie, nie częściej się to naprawi\nCzasem się nie przejmę, czasem koło chuja to lata mi\nUstrzelona foka gładko, nie kojarz z fragami\nWystrzelona foka, kojarz to z dragami\nJem pączka z pistacją i cieszę się donacjami\nA jak kowal wykuł sobie taki los, to też się kowal chwali\nSię zrobiłem nieźle, pić się mi chcę\nA czy dziś se jebnę? nie wiem - wyjdzie w flircie\nJakieś figle w cierpie, potem figle w windzie\nA jak się szanujesz, to idź szanowana być gdzie indziej\nLubię bujne wnętrze, lubię łyse pipcie\nNie lubię dziur w swetrze, ale zrobię ci w leginsie\nBejbe, luzuj majty, jutro ci ogarnę nowe\nBiorę gnata, leżał w sejfie, i robię napad na Calzedonię\nJak patrzę na ciebie, to myślę “co ja pierdolę”\nMożna się w tym zgubić jak Nel i Staś\nNie mi oceniać, czy to mądre, głupie, tanie, drogie\nTo, że mówię stale tobie, że jesteś prześliczna jak...\n\n[Refren x3]\nWyłączony messenger, odpalona konsola\nEjakulat w chusteczce, brzegi pizzy w kartonach\n\n[Bridge]\nDalej! Wchodzą joint z winem, umrę se i odżyję\nNie mów co żem powinien, słuchaj jak brzmi cmok w tyłek\nMuah muah muah… /x7\nMuah muah muah muah muah muah muah muah muah\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fe657f66bd7362b2ceb048f339097897.960x960x1.png"}], "artist": "Adi Nowak"}