{"songs": [{"title": "My", "album": "Shadowplay", "year": "2015-09-06", "lyrics": "[Zwrotka 1: Kartky]\nKraina smutku, dawno pogrzebałem te strony\nZabrałem ego, jebnięty znowu nie wiem, gdzie iść\nTo horyzonty, które wyglądają tak samo\nCiągle jest świt, ciągle jest dziś\nWybiegam z domu, chyba w końcu go mam\nAlbo tak czuję, kreuję tu nowy świat\nMijam ich znowu o krok, potem sznuruję usta\nWtedy, kiedy zło pokrywam złotem, rozpusta\nChowam głowę pod wodę, moda mnie mija jak mana\nPoza, bez której chodzę do tyłu jak Carlos Santana\nDaleko morza oklasków, małego słowa \"wygrana\"\nPogrzebię sentymenty, jak oddam Ci talar\nNa końcu Igrek jak Kartky, początek I, i, i\nMam gwiezdny pył z Twojej szafki i dupy z liceum\nĆśśś\n\n[Refren: Igrekzet]\nTy ponownie dla mnie jak nikt\nJa ponownie dla Ciebie jak każdy\nGdzie te miejsca, w których razem mieliśmy być?\nJa i Ty\nPasja i sny\nLament i krzyk\nRadość i łzy\nTo właśnie my\nCo?\n\n[Zwrotka 2: Kartky]\nNic nie rozumiem, to kakofonia\nSuma posunięć kontra rzeczywistych dokonań\nTo autonomia, jak chcesz mnie poznać (żyj) ponad zachwyt\nI słowa jak woda, przeleję je ostatni raz\nTo tylko czas i my na szali\nTrochę w agonii, od paru lat najebani\nCiągle w pogoni, zielono-biało, biało-zielono\nI nie słyszę odpowiedzi na wołanie o pomoc\nWidzę to mocno i pewnie, Ciebie to boli i boli\nA kurwy, których dotknąłem (utnij mi) palce dwóch dłoni\nI nie mam złej dobrej woli, pamiętaj\nTo nie dlatego nie wracam do domu na święta\nJestem Kartky, jak mawiają chłopaki\nLubię bletki, rap z charakterem i czteropaki\nChcemy rozbić bank, ale nie mamy szans\nBo nie umiemy zamknąć mordy i wziąć się do pracy\nI kiedy robię, co muszę\nBy nie lecieć kluczem z innymi, zanim mnie złapiesz\nTworzę i nie myśl, że możesz\nBo znowu mam rację, gdy widzę znaki, znaki na mapie\nNie mów, że my to nic więcej niż wy\nBo pusty wzrok nie wystarcza\nWolimy wiedzieć, co myślisz i czemu\nPogadamy o tym przy blantach\n\n[Refren: Igrekzet]\nTy ponownie dla mnie jak nikt\nJa ponownie dla Ciebie jak każdy\nGdzie te miejsca, w których razem mieliśmy być?\nJa i Ty\nPasja i sny\nLament i krzyk\nRadość i łzy\nTo właśnie my\nCo?\n\n[Break: Igrekzet]\nBeka\nMrzonki człowieka\nIgrekzet x Kartky\nWiem, na co czekasz\nOdstawiam letarg\nGusła po świt\nSzyjemy kino ex nihilo i gilotynom śmiejemy się w ryj\n\n[Zwrotka 3: Igrekzet]\nSpadają gwiazdy, kiedy sięgam gwiazd\nI kiedy pizgam, to izba ta pęka w szwach\nZapierdalamy z planami, nie mamy czasu się bać\nI wyjebane na fatum, wszystko, co mamy, to nas\nRzuciłem kości za tron, a nie props za ksywy\nA Ty wyj do księżyca przy leżących CDs\nZanim chwycisz za kamień, zanim krzykniesz \"Przeproś!\"\nNie będziesz miał raperów innych przede mną\nKohorty na bit, mosty w grill\nPatrz jak wypruwam żyły do ostatniej kropli krwi\nTopię w pożodze Twe królestwo, wyrocznie, mir\nMoje syreny sieją wpierdol, się oswój z tym\nBo nie ma róży bez kolców, ani czasu na postój\nFolołaaaaaaa... Zaraz\nIgrekzet to fin de siècle\nNara", "image": "https://images.genius.com/708fd25d3c4af632e0eb99b051f46920.721x643x1.jpg"}], "artist": "Kartky"}