{"songs": [{"title": "Zatoka dobrych pomysłów", "album": "Chi", "year": "2014-05-28", "lyrics": "[Zwrotka 1: Eldo]\nSpróbuj postawić na szali swoje \"ja\"\nI pędzić na sygnale tam, gdzie świat na ciebie czeka\nJa wiele lat temu wymyśliłem plan\nDo końca świata gram, przetrwam nawet wiek memów\nLudzie będą chcieli żyć z twojego \"ja\"\nBędą dusić tak długo, aż zabraknie ci tlenu\nLudzie będą chcieli jeść za twoje \"ja\"\nI myśleć, że przy tobie spadnie deszcz PLN-ów\nJak pan Czesław powiesz \"dziwny to świat\"\nBowiem widzisz go inaczej, niż ci wewnątrz systemu\nCoś nie tak, pewnie piątej klepki im brak\nTym, co muszą mieć guru, zamiast myśleć samemu\nBędą wściekli, jeśli obronisz swoje \"ja\"\nI bez żadnej ich pomocy i tak dojdziesz do celu\nNie wybaczą, zechcą rozszarpać na bank\nA ty na ustach masz śmiech, w sercu zero masz gniewu\n\n[Refren x2: W.E.N.A. & Eldo]\nMasz rozum? To nic nie boli, użyj go, zrozum\nMyśl smakuje, więc spróbuj ją, patrz\nTak łatwo szansę przegapić, wiesz?\nNie daj sobie wmówić, że nic nie potrafisz\n\n[Zwrotka 2: W.E.N.A.]\nNie mam zamiaru decydować za innych, plan jest precyzyjny\nPrzyglądam się ludziom, którzy mój życiorys jak filmy\nChcą obserwować, bo udało mi się słowa wpisać\nW codziennego życia rytm i tego dzisiaj nie żałować\nŚwiat mnie zgnębił, gdy mu dałem swoje \"ja\"\nWziąłem to na barki i bez przerwy noszę lekko osiem lat\nCzujesz moc w głosie, stale ją przez zwoje pcham\nPrzyszła kolej, wziąłem swoje, życie tylko moment trwa\nZnienawidzą cię, jak im pozwolisz kochać\nMiłość to waluta, lecz nie w moich oczach\nRzadko widzę ją na swoich blokach\nJak się mylę, to mi pokaż, gram wolności - tony blokad\nUdowodnij, że szanujesz swoje \"ja\"\nLudzie będą głodni twojej wiary, ile jej im możesz dać?\nZałożenia - będą więcej chcieć, jak jeszcze nie wiesz\nŻe to ich nie zaspokoi, pomyśl, zanim będzie źle\n\n[Refren x2: W.E.N.A. & Eldo]\n\n[Zwrotka 3: Eldo]\nŚwiat włoży cię w dyby, jeśli dasz mu swoje \"ja\"\nMaszyna i jej tryby, ty potulnie wózek pchasz\nSny podobno były, nie pamiętasz ich już\nWażna ciepła woda w kranie, jebać drgania zmysłów\nMądrości z przysłów diagnozowałem dawno\nTo jak kradłem alfabet, oni już walili głową w dno\nCo chcieli mają, to i są już w celi\nTo już dawno są światy dwa, nie trzeba nic dzielić\nMury runą, to mit jak złote runo - bajka\nWole usuną, potem o emocję poprosisz, co łaska\nMózg to tascam, nagrywa, przetwarza\nWola? Ciebie to przeraża, mi kosmos śpiewa \"sto lat\"\nTaka gaża, pensja ze snów spełnionych\nNie umiem się bronić, zawsze gram w roli gospodarza\nDwójka w ataku, bracia Tashibana rapu\nWudoe, Eldoka, salutuj chłopaku\n\n[Refren x2: W.E.N.A. & Eldo]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/40f956cb7b2fe1cabe03005755474b4d.803x800x1.jpg"}], "artist": "Eldo"}