{"songs": [{"title": "Dość i Dość", "album": "Stylimilion", "year": null, "lyrics": "[Hook]\nMam dość – tego syfu, bez kitu\nMam dość – rymów bitu, bez kitu\nMam dość – tego bytu, bez kitu\nMam dość – dobrobytu, z zeszytu\nX2\n\n[Verse 1]\nZ jednej strony dość i z drugiej dość\nTo coś jak kość, K12 na wskroś\nRzut na taśmę, sześć na sześć\nNa rap ten patent, nie na czas i pracę, nie na transformację\nBy patrzeć inaczej i nic nie poradzę\nBędę tak żyć zawsze, będę jak w teatrze\nSłyszę znów owacje to wypieprza pasje\nPonad te drapacze, ponad świat gdzie płaczę\nTo lustro weneckie, gdzie mijam się z sensem\nLecz wbijam w dysleksje, pierdolę twe lekcje\nPoza społeczeństwem, gdzie w niebezpieczeństwie\nZnów jestem nie w mieście, lecz w lesie się mieszczę\nBo w lesie mam twierdzę, bo częściej tam jestem\nTo kostka K10, gdy pięć jest mym piętnem\nDrugie pięć to sensei, mym guru i szczęściem\nZ jednej strony dość, z drugiej – chce więcej !\n\n[Hook]\nX2\n\n[Verse 2]\nSprawdź K8, tam mam cztery grosze\nCztery plus cztery złote po drugiej stronie\nTo nie Twoje co jest moje więc nie ruszaj\nJeśli chodzi o odczucia płacę Ci w złotówkach\nTo kusza, naciągnięta silnym ramieniem\nStrzela dziwnym kamieniem, co jest dziwne jak Niemen\nZnów naiwnym spojrzeniem badam mogiły teren\nPadam, składam rymy ćwiczę podniebienie\nOmdlenie, trefna czwórka znów wypada\nFeralna jak lumpex, cholerna jak Saddam\nNie padam, choć zadatki na to posiadam\nTo podatki, kara, wydatki, maraton po Graala\nNara! Spierdalam stąd!\nŚwiat podstępny okrutny jak dzwon?\nTe K-czwórki jak kurwy to błąd\nTyka budzik to sąd, pykam lufki jak troll\nŁamię główki to zło, a złotówki to cios\nNa bojówki tych co niszczą i tłamszą głos\nPrzeciw dziwkom co chcą, stłamsić we mnie tą moc\nStłamsić tą drugą stronę!\nMam tego dość ktoś ma chuj, a chuj ty pierdole\n\n[Hook]\nX2", "image": "https://images.genius.com/86b3ffc36c02f0124933a3176d44b66b.400x400x1.jpg"}], "artist": "Buka"}