{"songs": [{"title": "Sorry Dolores", "album": "BOA", "year": "2018-06-29", "lyrics": "[Zwrotka 1: Quebonafide]\nJak podszedłem, miała biały t-shirt, napis \"Dolce Vita\"\nJak odejdę, napisz więcej coś niż \"Kurwa, szkoda typa\"\nCałe moje pokolenie pogrążone w narkotykach\nRespice finem, wieczny odpoczynek dla Lil Peepa\nJak już rzucisz mi te kwiaty, no to niech to będzie dalia\nNapisz chociaż \"Co za wariat\"\nCzuję się jak Dali, czuję się jak Cezar, ty to Galia\nChciałbym tej pogody ducha, a przeżywam anomalia\nStąd te wesołe numery znów przeplatam ze smutnymi\nMyślę o tych, które rzucę, myślę o tych, co rzuciły\nŁańcuch splątany na szyi jak pierdolony Houdini\nKobiety jak hobgobliny znowu mieszają mi w dyni\nMiałem cię pod ołtarz zgarnąć, pluję w brodę tak jak rabin\nBo zepsułem to tak łatwo, że tak trudno to naprawić\nChcę wejść na czerwony dywan, z tobą latać jak Alladyn\nWszedłem na czerwony dywan, mała i zaczęłaś krwawić\n\n[Refren: ReTo &  Quebonafide]\nUbrana we wstyd, rozbiera wzrokiem\nObliże zęby, dawkując kokę\nPoprawia rzęsy, przykurzy nosek\nIdź do łazienki, to się wyniosę\nSorry Dolores, oh, oh, oh, oo\nSorry Dolores, oh, oh, oh, oo\nSorry Dolores, oh, oh, oh, oo\nSorry Dolores, oh, oh, oh, oo\nSorry Dolores\n\n[Zwrotka 2: ReTo]\nZa młody jestem na to, ja nie zamierzam płacić\nWalczę z niedomkniętą szafą, nie wydaję na szmaty (nie wydaje mi się)\nAoo, czemu chcesz ognia, jak nie palisz?\nAoo, noszę go w spodniach ale ty.. palisz? Ej\nParkiet zna, przyszła poznać Marsellusa\nJak Travolta tańczę sam, zostań, popatrz jak się ruszam\nMia mijasz z prawdą się, razem nie będziemy tańczyć\nNieraz gra na nerwach śmierć, taniec mógłby być ostatnim, goddamn\nPoznane z każdej strony, nie poznane by na \"ty\" przejść\nZ larwy nie będzie żony, jak już pykłeś, to nie pyknie\nA ja non stop spalony, jakbym głową żył na Cyprze\nNie dałem serca dziwce, choć wyciągały szczypce\nEj, ej, ej, odpowiedź to trzy razy \"nie\" rzucone w rytmie cha-cha\n\"Nie, nie, nie\", \"nie, nie, nie\", ej, ej\nNie po to chciałem rzucić coś, żeby się potem wracać (nie no, proszę ciebie)\n\n[Break: ReTo]\nHej! Hej! Hej!\n\n[Refren: ReTo &  Quebonafide]\nUbrana we wstyd, rozbiera wzrokiem\nObliże zęby, dawkując kokę\nPoprawia rzęsy, przykurzy nosek\nIdź do łazienki, to się wyniosę\nSorry Dolores, oh, oh, oh, oo\nSorry Dolores, oh, oh, oh, oo\nSorry Dolores, oh, oh, oh, oo\nSorry Dolores, oh, oh, oh, oo\nSorry Dolores\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eda200e35ff9e1321deb40eb4bac6052.1000x1000x1.jpg"}], "artist": "ReTo"}