{"songs": [{"title": "Zrobiłeś to chłopak", "album": "To Tu", "year": "2018-03-23", "lyrics": "[Refren]\nJestem młody, niegłupi, obrotny i zdolny czego mam niby żałować?\nStoję przed lustrem, trzymam głowę do góry, myślę: Zrobiłeś to chłopak!\nNie chce za to nikogo już dłużej przepraszać, że jestem dowodem, że można\nWiem, że świeci nam wszystkim słońce na ziemi. Wierzę, że możesz się ogrzać\n\n[Zwrotka 1]\nPamiętam jak debiut mi wybuchł nad Polską, każdy się pytał \"Co to za kolo?!\"\nGość ma trzy dychy, gadkę radomską, gębę tak swojską, do tego to były listonosz\nWszedłem na ostro, trafiłem mocno do typów, no homo\nKęKi - prawdy apostoł, nadal ją głoszę - z tym, że radosną jak lolol\nTypy -  znałem ich z kaset, teraz byliśmy na \"mordo\"\nBez przymilanek, nie jestem [klakier?]\nWiesz jak jechałem- solo to solo, raczej\nDostałem za pasję swą papier - wtedy myślałem, że sporo\nDzisiaj jak liczę, czasem lepszy mam weekend niż hajs za tę płytę. Jest spoko\nPozdrawiam PROSTO z nimi zawsze w porządku, chociaż już działam pod sobą\nDrogi się czasem rozchodzą\nInni różnie to znoszą\nNie myślę o tym bo po co?\n\n[Refren]\nJestem młody, niegłupi, obrotny i zdolny czego mam niby żałować?\nStoję przed lustrem, trzymam głowę do góry, myślę: Zrobiłeś to chłopak!\nNie chce za to nikogo już dłużej przepraszać, że jestem dowodem, że można\nWiem, że świeci nam wszystkim słońce na ziemi. Wierzę, że możesz się ogrzać\n\n[Zwrotka 2]\nJest drugi krążek, on miał wyjaśnić sytuację - zawsze ten drugi jest testem (testem tu)\nWszedłem tak mocną w tę branżę, choć wszędzie wiraże to jestem, jestem tu\nZaczął się wtedy odzywać każdy festiwal od rapu\nNie gram już pierwszy, a później uśmiech na buźce \"Witamy w czołówce w tym kraju\"\nDzisiaj to śmieszy bo często sam proszę: Ty, ziomek jak możesz to ustaw mnie wcześniej\nWiem, że robię robotę i zawsze jest ognień, nie ważne o której jest wejście\nPlatyny cieszą, nawet je chwile zbierałem, później oddałem je wszystkie\nWole momenty z publiką przez 4 lata 400, 3 razy na Kempie\nJa jestem KęKę i how you doin\nŻycie mam dobre i słodkie jak budyń\nTupac mi mówił People be jealous, lecz keep ya head up tam dzieciak i luzik\n\n[Refren]\nJestem młody, niegłupi, obrotny i zdolny czego mam niby żałować?\nStoję przed lustrem, trzymam głowę do góry, myślę: Zrobiłeś to chłopak!\nNie chce za to nikogo już dłużej przepraszać, że jestem dowodem, że można\nWiem, że świeci nam wszystkim słońce na ziemi. Wierzę, że możesz się ogrzać\n\n[Zwrotka 3]\nBudzę się rano, nie zerkam już nawet za okno jaka dziś będzie pogoda\nWiem co mam robić i działam dopóki jest chęci i zdrowia\nPatrze spokojnie i widzę: dobrze zrobiona robota\nŁadnie namieszał na scenie ten zwykły chłopaczek z Radomia\n\n[Refren]\nJestem młody, niegłupi, obrotny i zdolny czego mam niby żałować?\nStoję przed lustrem, trzymam głowę do góry, myślę: Zrobiłeś to chłopak!\nNie chce za to nikogo już dłużej przepraszać, że jestem dowodem, że można\nWiem, że świeci nam wszystkim słońce na ziemi. Wierzę, że możesz się ogrzać\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c407dafc513b55e3c1264205ddf4b18f.960x960x1.jpg"}], "artist": "KęKę"}