{"songs": [{"title": "Żadnych gości", "album": "Koniec żartów", "year": "2001-12-03", "lyrics": "[Intro: Łona]\nNie ma Rymka, nie ma Czekona, nie ma Paca, ale jest Łona...\n\n[Verse 1: Łona]\nJest taki marketingowy zabieg, zaprosić tyle gości\nŻeby wypełnili cała płytę prawie\nJa nie wiem jak ja z tego wybrnę\nAle nie mam reklam w stylu: \"Gościnnie MC X i MC Y\"\nTo nie dla mnie, najpierw go zaprosić\nPóźniej cierpliwie czekać, aż się zgłosi zwykle bez tekstu\nA nawet jeśli ma tekst, to musi go poćwiczyć\nJa w tym czasie muszę zrobić mu herbatę\nTo do chuja niepodobne\nŻebym robiąc płytę solo miał rozmieniać się na drobne\nKażdy gość to ekstra problem\nCiężko żyć z radiowej pensji\nJeśli na płycie więcej niż jeden MC\nJak to ciężko zresztą później pchnąć...\n\n[Bridge: Łona & Rymek]\n- Hejże, hejże, hej! Cześć, Łona!\n- Siema, Rymek...\n- Co za numer tu nagrywasz?\n- A, numer o tym, że nie chcę gościnnych występów\nNa tę płytę żaden gość nie ma wstępu!\n\n[Verse 2: Rymek]\nŻadnych gości? Ja też nie lubię gości obecności!\nBo dla gości nie ma litości! Dla gości nie ma miłości!\nWięc, kurwa, żadnych gości, tylko wpierdolę się tutaj ja jeden!\nBo widzisz, kurwa, liczba gości to jest 777 odjąć 111\nTo jest diabelska liczba właśnie! Bo goście to diabły!\nTaki gość jest, kurwa, żadny! Taki gość to skurwysyn!\nPrzychodzi do Ciebie i rozpierdala cały numer!\nJa też tak rozpierdolić umiem!\nNo i, kurwa, myślę w sumie, że ten numer rozpierdolę\nTeraz moim wolnym stylem gościnnym!\nKurwa, a co ty masz do mnie? Ja jestem niewinny!\nTylko jeden taki mały styl wolny\nWięc przestań być, kurwa, niespokojny!\nDwa rymy, czy trzy rymy? Zobaczymy...\nNie rób mi tu zadymy, tego i tak się nie nagra!\nNo i kurwa! Na razie ziomuś, nie? Żadnych gości! To się wie!\n\n[Bridge: Łona]\n- A, czekaj Jacek, to jest numer solo, każdy wie to\nCzekaj no, czekaj, o kurwa, Czekon!\n\n[Verse 3: Czekon]\nPodzielam zdanie twe, bez wątpliwości\nJa też nie znoszę, człowieku, tych gości obecności\nNienawidzę, gdy ktoś człowieku wchodzi mi w paradę\nW czasie, gdy sam doskonale, człowieku, daję sobie radę\nPlan już szlifuję, precyzję, bo podjęte już decyzje\nA gość mówi, że on na to, na to inne ma wizje!\nZawsze wysłucham, jeśli są lepsze, to bardzo proszę\nNie lubię gości? Ja ich nie znoszę!\nBo zwykle stawiają mnie w trudnej sytuacji\nNo, gość jest gościem, ale jeśli nie ma racji?\nJeśli jakieś jego zdanie nie odpowiada mi\nTo mówię o tym i... wtedy atmosfera pip!\nGusta są różne, więc nie trudno o spięcie\nTo twój kawałek Łona i ja mam to na względzie\nWięc długo nie myślę, a uciekam w tym momencie\nTak Łona, uciekam w tym momencie! Nie dogrywam ci się...\n\n[Bridge: Łona]\nPrzepraszam państwa za tą przerwę\nNiech no przyjdzie jeszcze jakiś gość, to go rozerwę\nNa strzępy! Drugą zwrotkę czas zacząć\nAj, aj, aj, o! Siema, Paco!\n\n[Verse 4: Paco]\nEj, chwila, chwila, zanim złapiesz za mikrofon\nZastanów się po co - jesteś gościem, to gdzie się wpierdalasz?\nTrzymaj się z dala! Nie burz koncepcji\nLepiej wyciągnij wnioski z tej prelekcji!\nWiesz, Łona, ja tak jak ty nie lubię gości\nTacy goście są prości, tacy co prowadzą bitwy o mikrofon\nPrzecież po to jest solo, żeby robić to z dokładnością rekordową\nBurzą się, walczą, jakby to były pojedynki na ringach\nChcą występować tylko w featuringach, chcą oddychać nie swoim tlenem\nPrzecież podziemie i inne gadki tego typu\nTo jest do gości: lepiej pilnujcie swoich tyłów!\nTaki stanie przy mikrofonie, myśli że Rakim jest, czy co?\nLepiej niech puknie się w skronie, wszystko ci pieprzy!\nNiszczy pomysły i zagrania, chce ignorować twoje wykonania\nTwoje wykonania...\n\n[Hook: Łona, Rymek, Czekon & Paco x4]\nŻadnych, żadnych gości!\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/29746b146228a406ad91f37928f1e06b.300x300x1.jpg"}], "artist": "Łona"}