{"songs": [{"title": "MORGAN JONES", "album": "SQUADSHITS", "year": "2016-01-10", "lyrics": "[Zwrotka 1]\nWłaściciel klubu podbija i zbija pionę, mówi\n\"Wiem jak nawijasz ziomek, gadają tu o tobie\"\nNastępne wejście mam za darmo razem z całą bandą\nLaski nam stawiają laski, ziomy nam stawiają alko\nCzuję się jakbym był gwiazdą w moim mieście\nAle typy się tu czają, żeby zgarnąć moją pengę\nTak odszedł LA, dostał kulkę w plecy, bo typów tu zazdrość chce zjeść\nMatki przez to kurwa płaczą wszędzie\nDostałem pod klubem w mordę i stałem dalej\nDostałem drugi raz, trzeci i stałem dalej\nMoje ziomy były ze mną i nie spierdalały wcale\nTo nie po mnie przyjechali ze szpitala na sygnale\nNa ulicy znów jakiś typ mnie poznaje\nNie ufam nikomu, za dużo nowych tutaj dało plamę\nSłyszałem że jestem darmozjadem\nJeszcze kiedyś podjadę S-klasą pod gimbazę\n\n[Refren: Bedoes]\nStraciłem wszystko, powiedziałem, że zrobię sos\nTypy z kosami w kielni czają się, chcą mi zabrać to\nCo z tego, że mam fejm? Że twoja dupa zna mnie?\nNie dam ci tego wziąć, mów mi Morgan Jones\nWilki wokół mnie, mów mi Morgan Jones\nChcą mi zabrać cash, mów mi Morgan Jones\nPrzeszedłem za dużo, oj przeszedłem za dużo\nDbam o swój gang, mów mi Morgan Jones\n\n[Zwrotka 2: Bedoes]\nBydgoscy raperzy są źli w kurwę, bo 17 lat ma szczyl\nChcę kupić mamie willę, kurwa, gdzie siedzą wasze matki?\nDwa razy starsi ode mnie, a pięć razy więcej przeszedłem\nWiesz czemu chce zrobić pengę? By rozdać ją do mych braci\nOglądam się za siebie częściej niż palę, a powinienem już mieć raka\nZawsze ze mną są tu moi ziomale, bo nie pozwolę matce płakać\nSzczęście o tyle mam, że się urodziłem tam, gdzie nie muszę nosić gnata\nAle uwierz mi tu, dumą jest zginąć za brata\nTu dumą jest zginąć próbując, jeśli zginę jutro to będę legendą,\nDzieciak co miał ciemną przeszłość, dzieciak co zawsze chciał mieć to\nI umiem nawijać o sukach, o dupach, co biorą do gardła\nAle zapamiętaj typie, że moją renomą od zawsze jest prawda\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/5bc497a55c9514e8b2e42a3757251249.900x900x1.jpg"}], "artist": "Bedoes"}