{"songs": [{"title": "Chcę czegoś więcej 2", "album": "Doktor Majk", "year": "2014-04-17", "lyrics": "[Refren]\nChcę czegoś więcej, ty nie możesz dać mi tego\nBo to akurat muszę zdobyć sam\nChcę czegoś więcej, to nie wróży nic dobrego\nAle to jedyne o co teraz gram\nChcę czegoś więcej niż nakarmić swoje ego i\nMam do tego całkiem niezły plan\nChcę czegoś więcej i to nic materialnego\nBardziej bym powiedział, że chodzi o stan\n\n[Zwrotka 1: PeeRZet]\nNie po to by żyć obficie, nie o odbicie od dna chodzi\nNie o szmal na beacie, ale o to by cie na beacie uszkodzić\nGdy nie gadasz o kwicie, nie możesz mi zagrozić\nTy mały Hobbicie, żal mi cię, że się tak wozisz\nTe ich cycki i tyłki są przede wszystkim dla zmyłki\nJak ich zyski, a z tyrki wyciągam całe walizki\nA synki myślą że zrobią [?] z bólem tym i gównem z półek\nTo już nudne tak w ogóle i przy tym w kurwę ponure\nPo coś więcej tu wchodzę na pętlę, nie tylko dla wynagrodzeń, to pewne\nNiejeden pozer po drodze ma mękę, gdy tu z obozem biegnie po pengę\nNie chcę jachtów, bratku. Chcę by rap tu miał więcej kompaktów\nDobrych, tylko mi nie matkuj, jak nie kumasz faktów\nTakiś mądry. Dla nich to szok, takich jak my jeszcze nie było\nBędzie trzeba, wezmę czołg, pakty rozpieprzę siłą\nCofnę was do podziemia, na drodze stanie mur\nNadszedł czas rozliczenia, nadchodzę by przynieść ból\n\n[Zwrotka 2: Bazi]\nJa chcę czegoś więcej, i [?] wiem że tak będzie\nLecz już zaczyna wkurwiać czekanie, aż ten dzień nadejdzie\nSprawdź, jak grammm, słuchaj, bo mówię wyraźnie\nGdy rymy kładę na taśmie, jadę tak właśnie, radę mam właśnie\nDaj nam majk, lub zgiń w walce\nBiorę sprawę w swoje ręce bo ty maczałeś w tym palce\nI wcale nie mówię tutaj o twojej lalce, tylko żeś\n[?] już widzę łeb twój w betoniarce\nPatrz jak wiruje świat, już ci się kręci w głowie\nJa nie świruję, brat, muszę coś skręcić sobie\nBowiem mam asa w rękawie, w tym gównie poker z ołówkiem\nCo do techniki to głównie triki jak Joker, ble!\nWięc dawaj flotę, hajs jak jadę z bitem\nTo moje Slaughterhouse, jestem rzeźnikiem\nPrzez te propsy poziom twego nagrania podupadł\nTeraz wozisz się jak Mojżesz, koniec lizania po dupach\n\n[Refren]\n\n[Zwrotka 3: Oxon]\nMam większe wymagania, dziś mam zamiar dostarczania czegoś\nCo od dawna miałem w planach, wciąż się starając i biegnąc\nDo tego miejsca, w którym jestem obecnie, czuję się świetnie a\nTo jeszcze nic. Niektórzy jak leszcza mnie nie obetną nie zna mnie\nJeszcze niejeden widz. To niepodobne, by miało tak zostać, bo Czuję za duży ścisk. Każdy ma rycie, by miażdźyć na bicie tak, aby W korycie zanurzyć pysk. Z natury zysk jest motywujący, więc Barany biegną za pengą w teren. A my jedynie staramy się grać tak, Aby to jebło za wszelką cenę! Co, co z tego, że nie jest tak łatwo? Nasze tempo nie jest zagadką. Przy składaniu nas bierze na Hardcore, jedziemy wartko, wierzę, że warto. Słuchaj, co się dzieje Za gadką [?]. Co, co, kurwa? Trochę inaczej? Trochę za rzadko Patrzysz na formę, pierdolę te twoje cykacze. Cyk, cyk - znikasz, ja Idę drogą, którą sobie wyznaczę. Motywuję się nieco inaczej niż: \"Kurwa, może se zrobię dziś traczek\". Gdy reszta rap żołnierzy wali W mur za żaden żołd, ja jestem tu by wpaść w ten mur, rozwalić go Jak Juggernaut\n\n[Zwrotka 4: Kojot]\nJest każda łajza w szoku, głośno to graj na bloku\nPeeRZet, Bazi, Oxon, TMKBeatz - line-up roku\nDużo łajna wokół, na mnie się nie gniewaj ziom\nJestem Kojot, i przyszedłem tutaj by rozjebać to\nTe gwiazdy na feacie, a kurwy stłamszę na płycie\nSzacunek zgarnę na streecie, bo znowu zmiażdżę na bicie\nGdy widzę własne odbicie i potem patrzę na szczycie\nTo kurwa straszne mam rycie, bo chce być zawsze na szczycie\nAmbicja - córka którą, dokarmiam tu non-stop gniewem\nWątpliwość to kurwa, którą zabijam pewnością siebie\nMam dzielić z nimi scenę, to się wszystko zmieni dziś\nKażdy z nich jest zerem, więc nie dasz z nimi dzielić nic\nKiedy to gramy na sali wybucha dynamit to pchamy na beat\nWyluzowani do granic wy chcecie być nami bo kurwa to gramy jak nikt\nStopie oddani do granic nie tylko słowami, bo kopie jak bania ten styl\nNienominowani do Grammy lecz nominowani do zdominowania tej gry\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/bd84e3743798589cfbe8cee32431ed60.783x783x1.jpg"}], "artist": "PeeRZet"}