{"songs": [{"title": "Teren prywatny", "album": null, "year": "2011-10-01", "lyrics": "[Intro]\nAha Teren prywatny, teej!\nBOR Syntetyczna mafia\nDruga Strefa!\nKsięstwo Poznańskie!\n\n[Zwrotka]\nWitam ciebie w moim życiu, gdzie wielu chce być mną\nGdyby byli jeden dzień to zaliczyli by zgon\nMilion rzeczy na bani, każda ma po kilka ton\nChciałbym dostać od życia jakiś rabatowy bon\nJebać narzekania, nie ma czasu na pierdoły\nJa wstaje o siódmej od ósmej już mam telefony\nNokia wibruje ciągle i przyrasta mi do głowy\nDobrze ,że mam choć godzinę dla syna i dla żony\nPrzebiłem się do centrum, teraz przez miasto jogging\nCo chwile umówiony, klipy płyty i sponsoring\nOdpowiednio nastrojony kawa szlug kawa\nŻeby nadążyć za tempem szybciej pracuje pikawa\nLista zakupów w kresce kiedy mam to kurwa zrobić\nWieczorną najebke odmawiam każdemu ziomkowi\nMnie to nie męczy takie jest moje życie\nAlbo będę zapierdalał albo dojdę kurwa nigdzie!\n\n[Refren]\nJaram się tym że co roku lecę w plener\nI że moją pasję z ludźmi w kraju dzielę\nTy zostaw mój prywatny teren\nJa chce ocalić mój prywatny teren\nJeśli chcesz bym dalej w rap wkładał serce i\nW każdym tracku dawał tobie jeszcze więcej ty\nZostaw mój prywatny teren\nJa chce ocalić mój prywatny teren\n\n[Zwrotka]\nPadam na ryj równo z baterią w telefonie\nKilka godzin w tył musi wystarczyć na odnowę\nZanim wstanie nowy dzień ja dalej ruszam w drogę\n10 godzin jazdy gramy dzisiaj na wschodzie\nTej! szybciej kurwa pośpiech pełen but na trasie\nW klubie tyle wiary, że w tłumie gubię zasięg\nChcę być chwilę sam proszę wszyscy spierdalajcie\nChcę odpocząć, zadzwonić i mieć czas na koncentrację\nWychodzimy na scenę, BOR pierwsza klasa\nKażdy w klubie wie, że to dobrze wydana kasa\nKurewskie zmęczenie wynagradza satysfakcja\nMy wracamy bez noclegu jutro w robocie dwunastka\nTakie są realia, chodź rapu światowy poziom\nTu trzeba zapierdalać jak wielofunkcyjny robot\nWiem, że daje z siebie dużo może czasami zbyt wiele\nTylko dom rodzina serce - to mój prywatny teren!\n\n[Refren]\nJaram się tym że co roku lecę w plener\nI że moją pasję z ludźmi w kraju dzielę\nTy zostaw mój prywatny teren\nJa chce ocalić mój prywatny teren\nJeśli chcesz bym dalej w rap wkładał serce i\nW każdym tracku dawał tobie jeszcze więcej ty\nZostaw mój prywatny teren\nJa chce ocalić mój prywatny teren", "image": "https://images.genius.com/3cbfa8b065157fdc5e5d632ee108199d.991x991x1.jpg"}], "artist": "Paluch"}