{"songs": [{"title": "Zostaję", "album": "Takie Rzeczy", "year": "2013-10-30", "lyrics": "[Intro]\nYo; Siemano\nPozdrowienia dla tych wszystkich, który mają tak jak ja\nWielka płyta, zero perspektyw, beton, aha\nPóki to nie pęka trzymajmy się razem, są szansę\nNaprawdę, wystarczy uwierzyć, yo, machaj yo!\n\n[Zwrotka 1]\nJestem zwykłym typem z wielkiej płyty, meble po trzy dychy\nJa i emeryci jakoś se radzimy\nSynek teraz wchodzi w płyty, zrobi coś\nPrzecież nie jest głupi gość, może zrobi hity\nNic nie pójdzie, świat nie wciągnie bardzo mnie\nDobrze wiem (wiem) - nie tak wychowano mnie (mnie), aha\nCiągle mówię pacierz, w górę patrzę\nDzięki Mama, za historię dzięki Tacie\nBardzo się z tym utożsamiam tak jak z moim miastem\nJak z osiedlem, kumplami i ławką nad stawem\nZ tego się tak nie wyrasta, wiem co mówię, serio\nSłowo od trzydziestolatka stąd nie pójdę prędko\nZnam matki, synów, ojców i córki\nKto dobry, kto łajza, kto ma szyk, kto się skurwił\nBiednych, bogatych, w opór nabitych\nKioskarzy, handlarzy i pozdrawiam wszystkich\n\n[Refren x2]\nPóki beton nie popęka w naszych ścianach - tu będę!\nPóki okolica będzie cała - tu będę!\nPóki co rodzina mi została, więc jestem\nBędę, będę, nie wyjeżdżam nigdzie\n\n[Zwrotka 2]\nUczuciowo trochę eh-ee ale przędę brat\nŻycie to nie rurki z kremem, ciągle Kękę sam\nStąd życie z osiedlem, stąd picie z osiedlem\nStąd bycie z osiedlem, stąd szczery rap\nSzare bloki wychowały plus te stosy książek\nStarsi kumple nam wpajali co jest karygodne\nCo jest ważne, by mieć pasję, być w niej dobrym\nNo to właśnie lecę z rapem, powiedz jak wychodzi\nKonkret jestem, i to kurwa nie przypadek\nW rapie mocni, takie miejsce i z tym nie przesadzę\nKażdy zżyty z tym osiedlem, każdy kto jest stąd\nNie na darmo nasze miasto ma w nazwie dom, dzieciak\nDla tych którym mus wyjechać, pozdrówki\nWróćcie tylko swoim bliskim dać ostatnie buzi\nNigdy nie wiesz, i dlatego właśnie będę\nPóki tu moja rodzina to ja tutaj jestem\n\n[Refren x2]\nPóki beton nie popęka w naszych ścianach - tu będę!\nPóki okolica będzie cała - tu będę!\nPóki co rodzina mi została, więc jestem\nBędę, będę, nie wyjeżdżam nigdzie\n\n[Zwrotka 3]\nParu z nas się pogubiło pod pazurem wódy\nNic nowego, przyjdą nowi, paru się pogubi\nParu chciało dużo szybko, nie każdemu dane\nZawsze jest słabe ogniwo - jebać Cię palancie\nTrzymam kciuki za każdego z marzeniem i siłą\nŻeby kiedyś biedne życie się zmieniło walczmy\nZa to pijmy, za to palmy (aha)\nSię ułoży kto jak nie my kurwa damy rady\nTo nie tylko do koleżków, w kraju są miliony\nDuże płyty, małe szanse i marne zarobki\nTo do wszystkich mi podobnych z nadzieją na jutro\nBeton nie robi Cię gorszym a silniejszym, krótko\nNie bój nic, bez kompleksów, dumnie o tym mów\nByłem stąd, jestem stąd, kurwa będę tu!\nI nie zmieni tego nic, serio mamy siłę\nPóki nie popęka tynk w naszych ścianach - żyję!\n\n[Refren x2]\nPóki beton nie popęka w naszych ścianach - tu będę!\nPóki okolica będzie cała - tu będę!\nPóki co rodzina mi została, więc jestem\nBędę, będę, nie wyjeżdżam nigdzie\n\n[Tekst i adnotacje - Rap Genius Polska]", "image": "https://images.genius.com/5dqxmo96x8zxmhg6ztfqoyj1y.400x400x1.jpg"}], "artist": "KęKę"}