{"songs": [{"title": "Peugeot 997 (PeeRZet diss)", "album": "Beef: Białas vs PeeRZet", "year": "2012-09-20", "lyrics": "[Zwrotka 1: Białas]\nJak wierzysz w to co mówisz, to niezłym jesteś frajerem\nBo taki z ciebie kurwa lew, jak ze mnie jeleń\nI powiedz jak mam synu nie bić szmaty, jak instynkt\nKaże mi odjebać te bliźniaki #Kaczyńscy\nPo Rok starze poroniłeś punche, jest za późno\nJak to który to miesiąc? Już wrzesień, tępa kurwo\nA co do smaku pały, no to sam se jedziesz, Peugeot\nMasz kondycje na minutę, no to sprawdź grubego\nTwój rap mi nie odpowiada, tak jak Tobie Mezo\nPiszą Ci teksty w komentarzach, nie bądź populistą (weź)\nBo każdy widzi, jaką jesteś pizdą\nNapisałeś diss, żeby nie cisnąć i żeby ucichło to\nA tak nie będzie, pizdo\nJak jesteś gwiazdą nie widziałem żeby któraś upadła tak nisko\nNa WoW nie gadałem z Tobą (przesadzasz)\nAle jak teraz spotkam Cię, na pewno pogadam\nRap to szczera muzyka, więc po co kłamiesz jak z nut?\nMyśli, że płynie frajer, a nad nim zamarza lód\nMówi, że gdyby nie refren, to diss nie byłby o nim\nW refrenie go nazywam pałą, w końcu się odsłonił (leszcz)\nSprawdźmy czy naprawdę jesteś taki rozluźniony\nI jak jesteś kotem, to na wolno złapmy mikrofony\nPewnie masz taki sam freestyle i przyspieszenia\nZwrotkę masz tak pociętą, że się nie dziw, że umiera\nTwoja minuta się skończyła, przemijasz, szmato\nBiałas jest im starszy tym młodszy #Benjamin_Button\nCiągle robisz to samo to nie ploty, hejting\nMęczysz się na tych dwójkach, jakbyś nosił cegły\nI opowiemy jeszcze nie raz o tym, wierz mi\nTak właśnie kleisz rymy czy kurwo Ci nie wstyd?", "image": "https://images.genius.com/2e21d424d2f0370fb80d151719a87ee9.478x478x1.png"}], "artist": "Białas"}