{"songs": [{"title": "Farma-zone", "album": "Nowy rozdział", "year": "2017-04-21", "lyrics": "[Refren]\nPowiedz gdzie jest mój hajs?\nMów gdzie jest mój kwit?\nPowiedz gdzie jest moja penga!\nPowiedz gdzie jest mój hajs?\nMów gdzie jest mój kwit?\nCo już ziomuś nie pamiętasz?\n\n[Zwrotka 1]\nDobra nie ściemniaj, pożyczyłeś flotę na ruchy\nTo teraz zgrywasz idiotę tu mordo czy jesteś głuchy\nPoszło na dupy to czy na nowe buty?\nNie ma znaczenia, nie obchodzą mnie tu twoje zakupy, okej?\nPewna osoba tutaj dała mi słowo\nNie ma zawodu, za to kurwa pali jana fachowo\nDaty oddania wchodzi zmiana na nowo\nCzuję, że hajs to widmo jak fatamorgana bankowo\nI jestem zły gdy pytają czy wchodzę w interes\nPotem słyszę przez telefon - mordo puszczę ci przelew\nTa no pewnie, znowu słyszę brednie nad wyraz\nBo mija miesiąc czym ty kurwa go gołębiem wysyłasz\nLekko z długiem mordo mija czas, ty to wyjadacz\nBo kiedy mnie mijasz patrz, to chce mi się wybacz śmiać\nTo ta przyjaźń tak, dzwoniłeś co drugi dzień\nWtedy ci się przydał hajs, teraz rzucasz długi cień\nNie jestem głupi wiem, ci mówię to na ucho\nNa koncie Sahara, lecz ni ujdzie ci na sucho\nDa mnie możesz suko uciec z tą kapuchą\nDla nas jesteś przekreślony tu na długo\n\n[Refren]\n\n[Zwrotka 2]\nWróć na widownię, szmaty podłe mam się na tym odnieść\nOddam za dwa tygodnie jest co dwa tygodnie\nNie jest wam za wygodnie? widzę tu na twarzy problem\nTo jakiś obłęd, chyba nie dziwne, że się sparzyć mogłem\nRobię kolejny ruch, wyznaczam ten styl\nGdy ty uwięziony w domu siedzisz dalej\nPatrzę w przód, nie obracam się w tył\nMoże dlatego dawno cię nie widziałem?\nNie rzucam słów na wiatr, czy to życie czy to rap\nA liter poskładany świat tu na bank mam\nTo idzie tylko tak, nie chce widzieć żadnych strat\nA mój hajs jakby zjadł tutaj pac man\nPoliczę się z wami, tu rymami dam im prawdę przecież\nZnam ich, jak dynamit wysadzamy tu ich na debecie\nKto jest asem w necie? ja wolę być życia królem\nWidmo waszych marzeń zmiecie rap, który na płytach wkułem\nTo dziś amulet, musicie się zbić na spółę\nLąduję za punktem K, ty jak Mateja idź na bule\nDystans czujesz dziś, gdzie ta wyciągnięta wita\nNawet jak mi oddasz kwit mordo nie będziemy kwita\n\n[Outro] x2\nZaufanie to jest prosta sprawa ziom\nAle te tematy tu nie dla was są\nPowtarzacie w kółko tutaj nadal błąd\nStrefa kłamstw - to pierdolony farma-zone\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/899a43a73427b6b36d06043d1cf96a1a.640x640x1.jpg"}], "artist": "B.R.O (PL)"}