{"songs": [{"title": "Wakacyjny Luz", "album": "Oficjalne Otwarcie Głów", "year": "2010-01-14", "lyrics": "[Zwrotka 1: Peerzet]\nZimny bronx jak zimą dzielnica w New York\nTo czas, gdy niejedna dziewica staje się niunią\nAtak lata, nie jeden pije i tu bata jara\nCzas kiedy trochę szybciej wypłata mówi nara\nNie myślę dziś o smętach i finansowym szczycie\nA gdy mowie o procentach, nie mówie o kredycie\nTo luz który nosze w sobie jak ktoś tam ogień\nPije zimny dżus z prądem i znowu coś tam skrobie\nZawieszam się godzinami, obok chodzi pani\nNie muszę się godzić na nic, znów rym się rodzi w bani\nTaki dzień, nie chce smętów ryjących psychikę\nChcę być trzydzieści centymetrów ponad chodnikiem\nWokół wyścig manekinów, jesteśmy szybsi synu\nJak turyści przy grillu, spokój wśród myśli tylu\nTo browar i plener, słowa gubią znaczenie\nTowar to suplement i znika ciśnienie\n\n[Refren: Peerzet]\nMam wakacyjny luz, każdy dzień to piątek\nA znaleźć cień to przewodni wątek\nChyba zaraz na ławce z ziomkiem sobie siąde\nI pamietać będe piąte przez dziesiąte\n\n[Zwrotka 2: Peerzet]\nKac. kto by na niego nie chciał mieć leku\nPatrz, ja mam lek i się nazywa pięć lechów\nOgólnie wyjebane i olewka na mandat\nI tak już nad ranem najebka to standard\nNie wchodzę nawet w polemike czy jestem rzeźnikiem\nZnam paru rzezników, lubią kroić psychikę\nJestem raczej typ spoko, wariuje przy sobocie\nJak moloch przez ce ha, nie jak molo w sopocie\nWakacyjny luz to jak atrakcyjny biust\nSlyszałem fikcyjny news, brzmiał nie pijmy już\nW Polsce każdy imprezuje, możesz na szczycie hulać\nAlbo zostać nikim i prowadzić życie żula\nSzaleć jak pojebany, krzyczeć, pierdole, pieprze\nJa wole pisać wiersze a z tych dwóch wole pierwsze\n\"kiedy my mamy melanż\" to o pionierach stylu\nI nie myśl ze wybierasz, melanż wybiera synu\n\n[Refren]\n\n[Zwrotka 3: Kojot]\nWakacyjny luz mam, słońce i święty spokój\nZnajomych, browary i skręty wokół\nI znowu odpływam, tak jak to flow wpływa\nTy kumasz to chyba, wspomnienie odżywa\nI każdy ma banana na twarzy i czuje się tak dobrze\nJak na Bahamah na plaży\nKażdy ma swój azyl, jarzysz?\nDawaj bletke i gibon będziemy smarzyć\nTu taki stan normą, bo znowu mam odlot\nTu płynie czas wolno, i wszystko nam wolno\nPośpiech? olej to, bo goście kole chcą\nTo proste polej ją i gorzkie? dolej ją\nRelaks jest tu kluczem, jestem tak wysoko ziomek, nie wiem czy wrócę\nI dziś dziś będe pił to znów i jak [?] Feel so good\n\n[Refren]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ed768fb9efa2d26918cee42aeb454b50.700x623x1.jpg"}], "artist": "PeeRZet"}