{"songs": [{"title": "Zobacz co mówią", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Intro x2]\nThis is...\nLet me show you what it's all about\nI got one life to live, I got one life to shine\nWhose world is this?\nIt's mine\n\n[Zwrotka 1]\nGdzie te barany, co twierdzą, że mówię o tym samym?\nChuje, miód macie w uszach jak te w dupie banany\nChłam i tandeta w bani, czy ta scena jest chora?\n(Ty pozwól mi ją zabić) jej już nie ma od wczoraj\n(Nic tu po nas) nasz (nasz) jest (jest) rap (rap)\nMam ja, chcesz ten czas na te słowa\nI bit, co łamie kark, ziomek, zobacz\nMówią, że jestem brzydki, a żonie się podobam\n(Gdybym zaufał ludziom) z niczym bym nie został\nJa robię to dla siebie, z tych przyczyn mam flow, brat\nCzy to Polska czy amerykański sen?\n(Motherfuck you, man) Tylko akcent nie ten\nEj, 50 Cent, jesteś gangster? Daj ognia\nPóki cię nie zawoła z okna siostra na obiad\n(Jaka prawda jest podła) nie ma dla bloków króla\nA te pięćdziesiąt centów lata nam wokół chuja\nJak gouda i dzięgi, ja wolę trzymać duży format jak AZ\nPo moich oczach widać jointa i ten styl\nZolki, mój rap i masz lot na sam Księżyc\nMożesz zostać tu, wierz mi\n\n[Zwrotka 2]\nNigdy nie powiem ci, że jestem najlepszy\nWolę to udowadniać z każdym wersem na pętli\nJeśli twierdzisz, że tak znaczy, że coś jest w tym\nChoć wiedzę określa tutaj, co beton myśli\nPochodzę z Bałut, bracie, miejsca, gdzie\nWszyscy znają stres, bo to na cyfrach krew\nNie chcemy żyć jak leszcz, ja wolę być, nie mieć\nNie jestem rzeczą, by tu przybyć, ziomek, z Chin po cash\nZnów pada dziś ten deszcz, choć to nie Dublin\nTo boży gniew czy droga prosto do prawdy?\nPotrzebny ponton czy pampersy dla gwiazdy?\nNieistotne, jeśli kurwa chce sławy sobie zmoknie\nTo tylko farsa, wiem, że przez te ciawy branża pęknie\nPrawdziwy hip-hop dla nich niczym szarża we mgle\nBrat, życzę odwagi jak chcesz sam tak pierdzieć\nJa mam rap jak serce\nHonor, duma, szacunek - kodeks znasz ten\nCzy to miasto jest Tobą czy Ty jesteś tym miastem?\nTo zbyt piękne by bać się, nasze szczęście lekarstwem\nPróżny, chciwy, zawistny tego wiem że nie znajdzie\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}