{"songs": [{"title": "Normalny gość", "album": "Stej Flaj", "year": "2014-11-03", "lyrics": "[Intro: 2sty]\nJestem normalnym gościem\nLubię walić cię na pieska\nJestem normalnym gościem\nJestem normalny\n\nJestem normalnym gościem\nLubie walić cię na pieska\nJestem normalnym gościem\nJestem normalny\n\n[Refren: 2sty] (x2)\nNie opuszczona w kiblu deska\nJestem normalnym gościem\nLubię walić cię na pieska\nJestem normalnym gościem\nJestem normalny\nPowtarzaj za mną\nSzybkie fury, cygara, sport\nPij, krusz palto\n\n[Zwrotka 1: 2sty]\nI be that pretty motherfucker jak nawijał ASAP\nWiem że inaczej się wymawia, ale nie byłoby rymu\nStawiam ba-ba-ba-bańkę, że zepniesz za to tyłek\nJak ten dziad na poczcie co mu się wczoraj w kolejkę wpierdoliłem\nI coś tam się spruł (spruł), zrobił aferę (aferę), ale w końcu mnie puścił\nBo ile można robić raban o jeden numerek? O jeden numerek, Ty wiesz dobrze co mam na myśli\nNie będziemy negocjować bo będziemy atakować mała\nBardziej od gier karcianych lubię zdejmować stanik\nPo co ci pościel, nakryjesz się nogami\nLubię chodzić najebany z kumplami, szamać papu\nJeździć na normalnym, czasem w tramwaju słuchać rapu\n\nZaje-bałem bombę/ (x3)\nHej, nowy wirunek\n\n[Refren: 2sty] (x2)\n\n[Zwrotka 2: 2sty]\nZnam swoje wady nawet gdy nawijam bragga typie\nJestem normalnym gościem, układam słowa z liter\nRobię muzykę, przez to zaniedbuję swoich\nWtedy łatwiej mi zrozumieć pojęcie słowa egoizm\n(Ty) Czego się boisz? (Ja?) Jedno jest pewne\nIgieł i pewnie Bóg mnie broni bym nie jebnął strzała w szkitę\nNo to dobra, gites, dzięki za fatygę, mi-mi-mi-mi-miło mordo\nAle lepiej zobacz co się dzieje, nie wiem, choćby z Macedonią\nNie wspomnę o Etiopii, rzuć im pieczywo\nWidzisz, jestem normalnym gościem i wiodę normalny żywot\nGdzie sprawiedliwość? Daj pomoc potrzebującym stary\nI powiedz kto tu kogo te-teraz bierze na dywanik\n\n[Outro: 2sty]\nKto tu kogo bierze na dywanik? Boże\nBoże, skoro już wpadłeś, powiem ci że ludzie myślą że mi odjebało\nA ja jestem normalny, napijmy się, napijmy się za to żeby tak zostało\n\nZaje-bałem bombę/ (x3)\nHej, nowy wirunek\n\n[Refren: 2sty] (x2)\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f11aed09d62ea2dc8603a7dafd32dd1d.400x400x1.jpg"}], "artist": "2sty"}