{"songs": [{"title": "Głód (Intro)", "album": "Głodni Z Natury", "year": "2013-06-28", "lyrics": "[Intro]\nOd kilkunastu dni błądzę po lesie\nZgubiłem się głupio i wręcz książkowo\nChcąc skrócić sobie drogę do domu\nOkoliczna knieja zawsze wydawała mi się mniejsza\nI miałem przeświadczenie, że 'zawsze gdzieś tam wyjdę'\nTymczasem kroczę desperacko przed siebie i kurwa nic\nStrach, dezorientacja i dojmujący głód łażą za mną jak trzy strzygi, jak cienie\nNa początku był ze mną mój kumpel\nWracaliśmy trafieni z koncertu\nJednomyślnie stwierdziliśmy że idziemy lasem, skrótem, a co\nŚwitało, przyroda zaczynała koncerty, a my szliśmy z czteropakiem wśród drzew\nOd słowa do słowa, wpadliśmy na świetną myśl\nTa człowieku, zrobimy wspólną płytę, to jest to\nDobra, zdrówko wariacie, dobra moment trzeba się wysikać, przerwa ziomeczku\nChwila ciszy i co blackout\nZiomek, gdzie Ty? EEE wariacie, nie świruj jarząbka!\nKsz! Ksz! No kurwa, nie ma. Dobra, znajdzie się...\nTak to wyglądało wtedy\nTeraz brnę pośród wysokiej trawy i drzew jakby stróży-gigantów\nI czuję, że mam dość\nOd kilkunastu dni jadłem tylko jagody i piłem tylko deszczówkę\nWyostrzyły mi się zmysły, myśli mam są tak klarowne i tak bystre\nJak nigdy wcześniej. Mimo wielkiego wyczulenia\nMimo tego instynktu, dopada mnie lęk\nNadzieja gaśnie jak płomyk wysłużonej zapalniczki\nKiedy jestem na skraju rezygnacji, dostrzegam\nŻe sosny i świerki zaczynają się przerzedzać. Idę szybciej i szybciej\nNa horyzoncie jest co raz jaśniej\nBiegnę! Biegnę! jeśli się stąd wydostanę, to nagram najlepszą płytę na tym świecie\nBędę lepszym człowiekiem\nUdało się! Dobiegłem do skraju lasu\nZdyszany spoglądam w bok i co, widzę swojego przyjaciela\nZmęczonego, brudnego, wychudzonego, ale szczęśliwego\nGapimy się przed Siebie\nW oddali rysują się blado szare kontury chorego organizmu zwanego miastem\nZerkamy po sobie. Czas ruszać w drogę kolego\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/705d8325d03f02e4aa5637f6b73f111f.546x489x1.png"}], "artist": "Cira"}