{"songs": [{"title": "Poniedziałek", "album": "Co za mixtape", "year": "2014-08-27", "lyrics": "[Zwrotka 1: Karwan]\nCo jest grane? Poniedziałek, przeciągnął się trochę balet\nPrzeciągnąłem się, wstałem, pecyniarze na śniadanie\nJedenaste na balkonie, dobry widok mam na Wolę\nStrugi deszczu, fury na przejściu, dwie sztuki pod parasolem\nOdzywa się telefon, Aureola z KRK\nGdzie jest ten no teleport? Czemu go nie ma teraz kurwa mać\nZiomek tutaj wpadł na moment, gdy wychodził - niespodzianka\nMinął go koleś, po ciosie nożem; winda, klatka - wszędzie farba\nOpowiadam jej, że taka akcja miała miejsce\nU was w mieście to częste, młoda jeszcze w szoku jestem\nKto tu na mieście najwyższy pułap? Kuban, taki mixtape\nNie ubiera życia w słowa od nas lepiej Ewa Minge\n\n[Refren: Wiciu & Kuban] (x2)\nPodpalamy lont, plaża w Miami i bezwład\nOdpalamy lont, czas coraz wolniej zapieprza\nOdpalamy lont, dzisiaj od życia amnestia\nOdpalamy lont, my odpalamy lont\n\n[Zwrotka 2: Kuban]\nCo jest grane? W kalendarzu jakiś poniedziałek\nWszystko się wydaje pojebane, od wczoraj chodzi mi po głowie balet\nDrapię się po niej i myślę o dniu, chodź na razie nie wyjdę, jak chuj\nNie ruszam się nigdzie i już, i uskuteczniam gonitwę na głód\nNie ma to jak śniadanie i szlug, zaparzam kawę i luz\nBiorę się za pisanie bo znów w weekend się opierdalałem, jak wódz\nParę zwrotek i wszycho jest cacy, zaraz ziom mnie wizytą uraczy\nMiało być jedno piwo bo kacyk, a tamten ze sobą wziął trio i flachy\nSiedzi takich pięcioro i bredzi, w kaloryfer pierdolą sąsiedzi\nDelektuję się Łoną i leży mi taki tryb życia, jak lolo i śledzik\nNo bo niby do kogo należy nagrywanie z połową tej sceny?\nJak nie do mnie, to cho no na rewir, pokażę Ci jak to już robią raperzy\nNagrywanie ma tyle już zalet, że nigdy nie pójdę do pracy ponownie\nZ kasy za koncert chyba wystarczy na łachy i gołdę\nZaczynam sagę z Kubanem, bestseller poleci po Polsce\nA jak na razie na fazę zarzucę wam refren na koncert\n\n[Refren: Wiciu & Kuban] (x2)", "image": "https://images.genius.com/926bca998b413e3f59c8f8fb4866646c.600x600x1.jpg"}], "artist": "Kuban"}