{"songs": [{"title": "Sram na media", "album": "Tabasko", "year": "2002-06-24", "lyrics": "[Intro: Maciej Orłoś]\nUważam, że telewizja jest świetna\nTyle że jest w niej bardzo dużo smutnych informacji\nNie najlepszych, często wręcz przygnębiających\nWięc proponuję, żebyśmy dzisiaj żadnych informacji sobie\nNie przekazywali, tylko chodźmy się napić i już\n\n[Zwrotka 1: Ekonom]\nKolejny brukowiec pisze, jak w Polsce wygląda hip hop\nZatrudniają specjalistów, wiedzą o rapie wszystko\nMedialny bajzel, siedzą, śledzą i wiedzą błyszczą\nMają nas za baranów, którym przypadkiem coś wyszło\nIle można pisać jak rapera rozpoznać?\nJaką ma ideologię, w jak szerokich chodzi spodniach co dnia\nCzy pali skręty? Czy całe życie trzeźwy?\nCzy zna patenty na to, by w rapie być niezłym?\nPomyśl, po co mówisz, jak nie jesteś świadomy\nTy widzisz bandę gówniarzy, widocznie jesteś niewidomy\nWeź to zostaw, zanim napiszesz kodeks rapowca\nNieważne co byś zrobił, i tak to będzie marna opcja\nProste? posłuchaj, bo to Feno, Spinache i O.S.T.R\nNawija o medialnej lipie, która prawie wszędzie dotrze\nSkłamie według potrzeb, bez kitu, tak się sprawy mają\nPozdrawiam wszystkich tych, którzy na rzeczy się znają\n\n[Zwrotka 2: O.S.T.R.]\nJa jestem tym, którego cień wzbudza lęk, ten znasz\nTen sekwens, niszczę media jak alkohol Alka-Seltzer\nTekst po tekście, nie na sprzedaż morda\nZa fałszywe obietnice na billboard'ach, z bloków historia\nWolna od kamer, wolna od szpanerstw, a my w nim pewni\nJak sakrament i oby dalej tak, pierdolę cały ten tv-świat\nPełen krzywych barw, mam swój szlak, którego nie znajdziesz\nNa listach, ten chłam cały dla mnie jest gówno wart\nBrzmi mój mic, czas Technics'a, syf na cut\nProsto w obiektyw, ferment ich na wzór sekty\nEj to jest twój cykl informacji, zruchanych redaktorek\nKoniec gestów, niedopowiedzeń radiowych, obsranych siedzeń\nMam coś w duszy, czego mi nie zabierzesz, czyli\nHip hop, nie po to by błysnąć, tylko dać prawdę najczystszą\nNiszcząc media jak King Kong, alergia ciała, chamy\nTego nie ruszaj, bo to owoc zakazany\n\n[Refren x2: O.S.T.R.]\nCienka linia między kłamstwem a prawdą\nMedia kłamią, już powiedział ktoś dawno\nA ja sram na nich\n\n[Zwrotka 3: Zólf]\nWciąż skacze jak starta płyta (kacze jak starta płyta, starta płyta)\nBo wciąż o rapie wszędzie jest słychać\nOceniają nas, rzucają się na gardło\nOpisują nas patrząc przez krzywe zwierciadło\nOpisują ogół na podstawie kilku osób\nWnioskując po wyglądzie, że to ten sam sposób\nTok myślenia, dziennikarz przez rap to fleszy błysków\nProsto z cienia, to dla zysków\nPełno pysków z dyktafonem\nW oczach z Canonem\nO.S.T.R. i Fenomen, patrząc w waszą stronę, wstecz kilka lat\nWtedy dla was głupi małolat, nie było tak?\nA jak teraz patrzę, prosto w oczy wam się śmieję\nWtedy chciałem u was być, teraz wy macie nadzieję\n\n[Zwrotka 4: Spinache]\nEe, sram na media kłamstwami przepełnione\nChoć nie cofnę się i wiem co jeszcze musi być zrobione\nBiegać za swoim ogonem by grzać miejsce na grzędzie\nByłem w mediach, znam te media, wiem, że prawdy tam nie będzie\nZnasz ten ryj z telewizji, ale nie wiesz o nim nic\nPoznaj mnie na ulicy, a nie przez medialny pic\nKażde słowa można zmontować tak, że wyjdzie chała\nZbuduj sobie łódkę z cegieł i płyń sprawdzić jak działa\nMentor, za prawdziwe słowa nie można emitować\nPoszło na żywo, ekipę trzeba reanimować\nTo takie porno, tylko pod przykrywką\nWszyscy redaktorzy, redaktorki, każde z was jest dziwką\nTutaj hip hop Bałuty, nasz świat ze złudzeń obdarty\nNa blokowiskach, ulicach dawno skończyły się żarty\nA w tv nieskończone party i pizdy ulizane\nNasze życie to mentor, dla was zakazane\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3f6839a7721e36b7d5d4f6492fabd766.225x225x1.jpg"}], "artist": "O.S.T.R."}