{"songs": [{"title": "Nie mów, że nie wiesz", "album": "Myślisz jeszcze?", "year": "2017-04-07", "lyrics": "[Refren]\nParę kroków było w tył, no to cały ja\nZapisanie paru chwil, kradnie cały czas\nParę osób było z nim, teraz cały kraj\nBo dostaniesz tyle braw, ile z siebie dasz\n\n[Zwrotka 1]\nNie mów że nie wiesz\nCenimy nie twoją kasę a rozum\nSą efekty, ekipa jest zgrana od tylu lat\nNie mów że nie wiesz\nCiągle żyjemy w trasie, nie w domu\nW tę i we wtę po kraju do klubu od tyłu wjazd\nNie mów, że nie wiesz\nŻe typ przed wami, to również fan jest\nBiega też po empiku i śledzi od ilu rap\nNie mów, że nie wiesz\nTo typ z wadami, żyje normalnie\nBiega też po chodniku tym samym, co tylu z was\nNie mów że nie wiesz\nNo nie mów mi stary, nie wiedziałeś, że nie wolno na kolegów dać famy?\nTo klasyka, jak w dziewięćdziesiątych welur jest od kani\nMoże jeszcze myślisz że na życie serum to dragi?\nJuż widziałem paru, co przeszli do kleju od trawy\nWszystko jest dla ludzi, a więc niby czemu nie dla nich?\nNieraz bywa, że brakuje też oleju mi w bani -\nZ przymrużeniem oka traktuj od raperów morały\n\n[Refren]\nParę kroków było w tył, no to cały ja\nZapisanie paru chwil, kradnie cały czas\nParę osób było z nim, teraz cały kraj\nBo dostaniesz tyle braw, ile z siebie dasz\n\n[Zwrotka 2]\nCiekawe z kim po tym tracku się zrozumiemy\nNie dotarło do ciebie? Pakuj swoje maniery\nFajnie jak ktoś ma wiedzę etapów mojej kariery\nNie mów \"ja to go śledzę\" - rapuj moje numery\nInspiracje? Pytasz w sumie, to poznaj:\nLubię swoją bandę, przykład Lutek i Ordas\nRedbull, Kolumb - to są ludzie od podstaw\nOj, gdyby za nimi stała murem i Bogna\nAle to nie te czasy, niby są dla rapu spoko, tyle przecież platyn\nDobrze, że wolałem dawać jednak w eter rapy\nChoć są tacy, co nie wyszli tu najlepiej na tym\n\"Wielka niewiadoma\" - jak żyć, aby nie żałować\nDroga do cyfr, to \"daleka droga\"\nNa tych, co się odwrócili, już nie czeka piona\nOby zostało coś więcej, niż kartoteka po nas\n\n[Refren]\nParę kroków było w tył, no to cały ja\nZapisanie paru chwil, kradnie cały czas\nParę osób było z nim, teraz cały kraj\nBo dostaniesz tyle braw, ile z siebie dasz\n\n[Zwrotka 3]\nNo to wiesz już że kiedy prawię szczerze\nNie wydaję wielu tracków ale macie to CD\nNo i wiesz już\nJak stoję z czasem dla ciebie - lubię gadkę\nAle nie tagi na klacie markerem\nChyba wiesz już\nJak jest z nami na trasie, organizator nie mówi \"Ej, pijani nie gracie\"\nI pewnie wiesz już\nZa kulisami ten facet, jest dosłownie taki sam\nJak bierze damy na spacer...\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3ccf95a19c05f432a03b93fdab7983ae.430x408x1.jpg"}], "artist": "Kuban"}