{"songs": [{"title": "Niepokój", "album": "Więcej", "year": "2015-04-20", "lyrics": "- Do you feel you normal?\n- I'm trying\n\n[Zwrotka 1: Małolat]\nPrzychodzi znikąd jak CBŚ, chwyta za gardło - wydech i wdech\nPłynę ale nie wiem gdzie brzeg, czuję jak szybko pulsuje mi krew\nMyśli jak wołyńska rzeź, choć wiem, że to jeszcze nie kres\nPalę się szybko jak w ustach pet, słyszę jego szyderczy śmiech\nWyobraźnia zbyt bogata, nic już nie wiem, znowu się waham\nPrzychodzi coś w postaci kata. Wszystko do góry nogami przewraca\nDłonie spocone jak w lato Manhattan, z czoła zaczynają już kapać\nZaraz są zimne jak trupy w Dachau znowu tak celnie trafia\nChciałby moje życie i forsę zawsze swojego dopnie\nBierze grubą rybę i płotkę, on przed niczym się nie cofnie\nZnam to uczucie, nie jest mi obce, dobre dni zamieni na gorsze\nCoś co było proste jest skomplikowane i ulotne\nNie skończy na mnie, obarcza bliskich z ludzi wokół robi wilki\nZamiata jak stalinowskie czystki, nawet gdybyś był na banicji\nWkrada się w twoje myśli, jak zamykasz drzwi to ma wytrych\nTen stan nie jest płytki, to jakbyś w betonie wpadł do Wisły\n\n[Refren]\nIle mogę znieść?\n\n[Zwrotka 2: Melny]\nZ boku na bok i pod i nad to, prześcieradło jak mop\nZa moment rano, serce tak samo wali wciąż mi jak młot\nTo Guantanamo, prywatne me myśli kurwa czarne jak noc\nPewności siebie tak mało choć dzień całuje mnie czule w mą dłoń\nCiarki maraton kolejne na plecach organizowane przez mózg\nMój dobry kolega nie wychodzi bez broni, przy sobie zawsze ma nóż\nTysiące par oczu na brudnych osiedlach czekają tylko na ruch\nNie ważny jest wiek, na łapie czterdziecha, na gardle zaciska się sznur\nBez pukania, od tak po prostu jak kiedyś w związku GPU\nW twoim mieszkaniu są bez meldunku jak Tomczak Jerzy i cały brud\nNa wieść wywleką aż przyjdzie on i wyda rozkazy, to wielki boss\nPomimo, że wszystko w porządku jest wokół oddajesz mu jebany hołd\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/6ec7da87d96769ea7ddd502be0d08f87.800x800x1.jpg"}], "artist": "Małolat"}