{"songs": [{"title": "Nie Ważne", "album": "Jazzurekcja", "year": "2004-11-14", "lyrics": "[Zwrotka 1]\nProsto w mózg trafia, jak rosyjska mafia\nRóg Marii Konopnickiej, Leopolda Staffa\nTo demagogia wraca, czas zabić skurwysynów\nMikrofon to skalpel, ryk to sztazy chirurg\nZwykły tani wyrób, pamiątka PRL'u\nNa przeciw kontra buldożerów teraz świat zoperuj\nHera zna burdel ów, wdziera hak do celu\nWewnątrz okazicieli w chmielu wszczepia welur\nW genach strach - wiesz znam takiego durnia\nCo puścił narzeczoną na kirę do Hamburga\nZa tyle to ta kurwa zawinie kota z dupska\nCo boli prawda? W uszach huczy ból\nJak kurwie nie ufać, dupy krój, póty twój\nLepiej ziom nie skruszaj, trzepie grom Zeusa prosto w klatę\nTo całe nasze życie gówno warte razem z VAT’em\nOdpal wachę, kopsaj patent\nNa obcej blasze, poddam godna konta zasięg\nDobra ognia, luz na trasie, gaz na blacie\nDla jednych okazyjnie dla drugich jest to fachem\nIch bin Polaken, sukinsynie łapiesz?\n\n[Refren x2]\nNieważne co na głowie nosisz myckę czy turban\nW co wierzysz, gdzie robisz, co jesz i jak chcesz się ubrać\nGdzie chodzisz, co ruchasz, na jakich suburbiach\nJak widzisz tylko siebie to reszty nie podkurwiaj\n\n[Zwrotka 2]\nSyn Barbary i Marka, zamiast fanfar falstart\nMiał być szampan jak na tamte czasy lampka\nMówiła mi matka - wybrano setki imion\nCzłowiek powiem prawdę - miałem być dziewczyną\nAda znam jedną choć przesadza z kokainą\nCo do tego mam pewność, bo jara ją Funky Filon\nSkunk i kino, w formie blant z masturbiną\nWiatr jak Scarlett przeminął\nŻyć po diable nam przyszło z amfetaminą w gardle\nPoznać wiedzy wykładnie, trzeba być nastolatkiem\nJak jest? fatalnie, a jak miało być?\nNa twarzach wstyd powtarza rytm\nO darach i przepaściach, by w końcu nastał nasz czas\nBrak rozsądku, cały świat i jego farsa\n\n[Refren x2]\nNieważne co na głowie nosisz myckę czy turban\nW co wierzysz, gdzie robisz, co jesz i jak chcesz się ubrać\nGdzie chodzisz, co ruchasz, na jakich suburbiach\nJak widzisz tylko siebie to reszty nie podkurwiaj\n\n[Zwrotka 3]\nBum ba - nie ma Cię, jestem drugi\nKluby grubych uzi zgubi hajs ten, co ubił\nLuby Stróży wystarczy ręce umyć u nich\nGubisz kuzyn zaszczyt, w sensie gubisz umysł\nDruid kusi, Sake suszy, raczej sushi\nNawpierdalaj się, aż się zakrztusisz\nTo jest prawdy dzwon, to jest prawdy gong\nBłąd, splot sytuacji, spod nieszczęśliwej gwiazdy\nGość broń się od psów, pierdol za konopie\nWszak to i to kopie, choć jedno nie przyjmuje kopert\nSiemasz Mr.Propper, za trzy złote na godzinę\nZa tyle nie stałbym przy gilotynie\nKasując lewych MC raz na tydzień\nZiom, wolę skroń swą wystawić przez szybę\nCo jest wstydem to, że kocham ten teren?\nDla jednych jestem ziomkiem dla drugich złodziejem\nKto wie ten ma wiedzieć, a co? się nie intereś\nSzanuj zieleń, na zawsze jedna miłość - Czesław Niemen\nDwa tysiące cztery - ten kraj jest moim niebem\n\n[Refren x2]\nNieważne co na głowie nosisz myckę czy turban\nW co wierzysz, gdzie robisz, co jesz i jak chcesz się ubrać\nGdzie chodzisz, co ruchasz, na jakich suburbiach\nJak widzisz tylko siebie to reszty nie podkurwiaj\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/894dd1c46b63876abe0bf01cbe44af1a.600x600x1.jpg"}], "artist": "O.S.T.R."}