{"songs": [{"title": "Ostatni puzzel", "album": "Paradox EP ", "year": "2014-12-10", "lyrics": "[Refren]\nCiągle brakuje mi czegoś\nAle wiem... z każdym dniem coraz bliżej\nCoraz bliżej mi do tego co gdzieś tam jest\nChociaż dziś nic nie widzę tuuu\n\nTo za to chmurą na bank na mnie czeka coś\nTuż za tą chmurą, wszystko zrozumiem\nNie wszyscy to lubią, a mnie podnieca to\nŻe tuż za tą chmurą jest mój ostatni puzzel\n\nOstatni Puzzel\nMój ostatni puzzel\n\n[Zwrotka 1]\nMoże nie mam tego czegoś co mają wszyscy, jeah-ebać to\nOstatni puzzel da Ci go anioł albo Behemoth\nPrzebrany za anioła, albo anioł zaaa... Behemotha\nŚwiat nam mota w głowach-LSD, Hasz, Koka chłopak\n\nRzucam na blat, parę prawd, każdy weźmie swoje\nBo to nie tylko moje prawdy yo moje są paranoje\nSprawy to parabole, a jak spadasz to musi boleć\nI nie ma że boli, weź się poliż, albo pij \"na zdrowie\"\n\nPij swój kogiel mogiel, ponarzekaj jeśli musisz\nWszystko jest dla człowieka, chyba że sam chcesz się dusić\nDiabeł kusi kusi... wszystkie kusicielki\nCo głuchym na anioły ziomom pościągają szelki\n\nKiedyś mówiłem co innego, kiedyś było inaczej\nKilkanacie traków nagrałem przy których mama płacze\nA ja równowagę łapie, mówię pacierz i do spania\nBo jest mi dużo łatwiej kiedy mam siłę od pana\n\n[Refren]\n\n[Zwrotka 2]\nNa swoich zasadach lepiej się gra-nie wierz mi\nSprawdź, jaką masz pewność że nie jestem crazy\nJa-ką masz pewność? zabraniam brania praw w ciemno\nBo to jak pranie w ciemni brudów ze starych ubrań FuBu-perwol\n\nNa pewno Ci nie pomorze-spróbuj i nie oczekuj cudów, ofermo\nI lawendowendowej woni, tylko półbóg by mógł tak zrobić\nPobić! musze wszystkich ja ja ja i moja autopsja\nKto ma być najszybszy jakieś auto? pss JA!!\n\nSram na pixy, ale jade na pełnej vixy jak po pixach\nBo nikt nie potrafi wbić tak, na bit jak JA!\nNie ma o.k... jest spoko, ma być kosmos, ludzie!!!\nTo znaczy dla mnie ten ostatni puzzel-Vixen, uwierz\n\nSam do siebie mówię jak półgłowek, witaj w klubie\nJest nas dwóch fajnie, że umiemy się tu porozumieć\nGdyby spojrzeć głębiej każdy z nas to niezły wariat\nMało kto się przyzna, bo bezpieczniejsza normalka\n\n[Refren]", "image": "https://images.genius.com/4c626dc2cae9ed13b8075adcb7b850d0.283x253x1.jpg"}], "artist": "Vixen"}