{"songs": [{"title": "Nie Odejdę Stąd (OSTR/Emade Remix)", "album": null, "year": "2012-04-01", "lyrics": "[Intro]\nAha, właśnie tak z tej strony B.R.O\nNie odejdę stąd człowieku, wiesz wiesz wiesz wiesz?\nBądź pewny wielu było by szczęśliwych\nWręcz wniebowziętych nawet\nAle ja mam się dobrze\nNagrywam dalej człowieku\nNie odejdę stąd pod byle pretekstem\n\n[Zwrotka 1]\nTak wielu chciało żebym upadł ale jestem tutaj\nNiech ciągną fiuta, ja jak Sobota wjeżdzam z buta\nPierwsza liga, od dzisiaj kurwa mieszkam tutaj\nChoć i tak zaraz napiszesz że to kiepska nuta\nNa moich butach są ślady walki, to białe Nike\nTy blady zamknij tą japę, ja pale majki\nI stale kartki zamieniam w ogień bo piszę\nKrzyczysz że jesteś teraz moim wrogiem - nie słyszę\nPrzerywam ciszę no i tor Ci się pali\nMówi przewodni temat wszystkich for i portali\nOni chcą bym się żalił, ale dziś mnie to wali\nBo mam flow do wokali od pierwszych nielegali\nZnam ziomali jest wiele tych cip\nCo mnie jechali a teraz kurwa proszą o feat\nPseudoraperzy chcą bit, potem biorą za majki\nPo czym wszystkich znajomych znowu proszą o lajki\nJa się odwracam bo stoję na pięcie\nIch jedyne marzenie to przecież moje potknięcie\nMają gula, do niego jeszcze chore podejście\nChcesz zaczepek? To siedź sobie ziomek na fejsie\n\n[Ref x4]\nNie odejdę stąd\nNie odejdę stąd\nNie odejdę stąd pod byle pretekstem\n\n[Zwrotka 2]\nW sieci znów krążą plotki, ktoś szuka skandalu\nJa wole wbijać zwrotki byś słuchał wokalu\nJeśli szukasz portalu i ufasz mu jak cipy\nMój rap nie discovery, ale obalimy mity\nPo pierwsze moje klipy to tania znów opcja\nBudżet wynosił tyle co baterie bumboxa\nI już zostaw ten temat to chłosta\nWyświetleń jest w chuj, a ich boli ten sztos tak?\nMój głos zna już każdy w tym kraju\nA mój debiut przewidział nawet kalendarz majów\nMam zasięg do raju\nGram basem na haju\nZnam mase pedałów\nSram czasem bez żalu\nWięc nie słuchaj tekstów że robie dla pieniędzy\nBo miałem pare ofert za 30 tysięcy\nJedna reklama wyższa od rocznej pensji\nLecz mam swoje zasady więc ugryź się w język\n\n[Ref x4]\nNie odejdę stąd\nNie odejdę stąd\nNie odejdę stąd pod byle pretekstem\n\n[Zwrotka 3]\nSłucham numerów opozycji i zaczynam ziewać\nWiem boli ich to brzemienie, więc zaczynam śpiewać\nByło się tego spodziewać brat, ja robie rap tu od lat\nI dokładnie tak\nWróćmy do rapu, znów słyszę niechciane plotki\nBo tak wiele osób bolą moje śpiewane zwrotki\nWięc, lepiej odbij to mój rap i mój świat\nI znów tak nawinę więc po co się wkurwiać\nMówisz to chujnia a dla mnie to klasa\nZa fanów, za studia, za rap - nie przepraszam\nLudzie mnie chcą no bo gram według zasad\nI nawet bez zaczepek wyświetleń jest masa\nJestem Mac Miller? Co oni pierdolą\nJestem BeeR, we wrześniu wydaje swoje solo\nFani za mną stoją, podciągam poprzeczke\nDlatego nie odejdę stąd pod byle pretekstem\n\n[Ref x4]\nNie odejdę stąd\nNie odejdę stąd\nNie odejdę stąd pod byle pretekstem", "image": "https://images.genius.com/fbd65c8ae904ba6e30e54ddc9167ffab.960x960x1.jpg"}], "artist": "B.R.O (PL)"}