{"songs": [{"title": "Rzeczy", "album": "AudioGramy", "year": "2012-11-12", "lyrics": "[Verse 1]\nIphone'y przy uszach albo oczy na tabletach\nFotki twojej panny w bazie danych Zuckerberga\nJesteś jeszcze albo znowu coś mi cię zagłusza\nŻycie na serwerach, megabajty to ich dusza\nWachowscy bracia? Przestań, chyba siotra i brat\nSzukasz wybrańca, ale został tylko diabła adwokat\nI kurwa dawno już połyka mnie amnezja, zrozum\nNie czuję mrozu, ale staję się powoli jak z lodu\nWiesz, wytapetuję tu w was dźwięk, oni zapytają nas \"Gdzie?\"\nManewrujemy jak wiatr, cień wykolejony z tych barier\nWytypowany jak as kier, karty na stół, Texas Hold'em\nSztuka versus debile i technologie\nZaraz, jesteś raperem jak twój kumpel i siostra\nNo ale propsy co najwyżej twojej starej za obiad\nDziś za łatwo być artystą, zdycha kreatywność\nDobre łącza, dobre promo, ale to wszystko\n\n[Hook] x2\nJeśli wartości dawno są jak transfer, szczerze\nWyloguj mnie stąd za nim zasnę, mierzę\nPoza ich umysłową astmę, w ciebie\nGdy oczy błyszczą nieustannie, wierzę\n\n[Verse 2]\nMoże fajnie byłoby się zgubić, ale zapomnij\nJuż dawno jesteś w GPS'ach swoich znajomych\nNiewolnik? Nie wiem - sam powiedz czy dobra teza\nJeśli masz przy sobie ludzi, zawsze chcą cię zmieniać\nEj, słyszysz to, to chyba znowu wygrał ktoś\nStąd przyczyny anemii moich myśli, bo\nZnów zbanowani, uwierz mi, że masz paraliż\nJak duszę się, to musisz też tu się udławić\nI wskazujące palce sztywne do mojej krtani mi\nKomplikują znacznie parcie i sens granic mych\nCzuję, znowu są za blisko, nie chcę ich, nie\nJeśli korygujesz dystans, uwierz mi, łudzisz się\nZnów pierdolona presja i podarty ciąg na\nPapilarnych elementach moich rąk, a\nŻycie daje questy jak MMO gra\nŻycie daje questy tak jak MMO gra\n\n[Hook] x2", "image": "https://images.genius.com/5eb9377b52316135ec7622316f295e05.960x960x1.png"}], "artist": "Deys"}