{"songs": [{"title": "Czujesz?", "album": "Bejłocz", "year": "2017-02-10", "lyrics": "[Zwrotka 1]\nSporo wiem o sobie, co ty wiesz o sobie ?\nPomyśl, z jakiej litery masz napisać \"człowiek\"\nCo o bliźnim myślisz, kto cię tego nauczył\nBez pychy i buty, hip hop to bity i buchy\nPogarda omamia głupich, o jak ja byłem tępy\nOdprawiam gusła, zabraniam wam być jak ja\nZnam pułapkę, choć bardziej znam nudę\nNiż zapierdol to 'hande hoch' mi powtarza Huxley\nDwadzieścia sześć wiosen a ja ciągle w podróży\nWieczny wagarowicz mordo, czemu to służy?\nWciąż coś uczy mnie, biorę duży wdech\nChoć wolałbym se na ławeczce coś przykurzyć\nI widzisz zawsze mi zależało\nA ten skrywany żal ci śmierdzi chałą, wyjątkowy stan\nAle jak widziałeś to co ja daj szacun różnym światom\nI twardo walcz z małą armią o swój prywatny czas\n\n[Refren] x2\nI czuj! Czujesz? Poczuj coś\nTaką mam misję w życiu ciągle iść po nowe\nA ten tłum będzie tłumem, olej go\nAle nigdy mi nie mów, że to tylko człowiek\n\n[Zwrotka 2]\nJedyne co mądrze potrafię robić w tym życiu to mówić\nCo z tego skoro to pokolenie nie potrafi uważnie słuchać\nWystarczy, że wyjdę na scenę, ty będziesz klaskał jak Rubik\nPotem gadał jak Fred do Kuby, ja odpowiadał jak do Freda Grucha\nIm mnie nie chodzi o frytkę, pielgrzyma przyjmę jak gościa\nSens jest w prostych radościach, chociaż Polska na szyi zaciska trytkę\nI choć kobiety mogły dobić mnie, szukam czułości noc i dzień\nOpuść powieki na oczy swe, opuszkiem palca dotknij mnie\nStań bosą stopą na trawie, co w tobie zmarzło ja to naprawię\nZnam to jak zapach wiatru na pamięć choć dłonie petami mi śmierdzą\nTyle do lotów tu orbit jest, spojrzysz mi w oczy to dojrzysz je\nKażde zmęczenie ukoi sen a reszta jest tylko resztą\nNie bój się czuć, ból czyni nas ludźmi\nIm tego mniej jest w nas tym jesteśmy głupsi, łatwiej jest być idiotą\nPośród głow jestem zawsze sam prawie jak każdy urwis\nPorzuć ten lęk, przecież jesteśmy właśnie po to\n\n[Refren] x2\nI czuj! Czujesz? Poczuj coś\nTaką mam misję w życiu ciągle iść po nowe\nA ten tłum będzie tłumem, olej go\nAle nigdy mi nie mów, że to tylko człowiek\n\n[Zwrotka 3]\nŚwiat się wali kurwa to, że czujesz to grzech\nNo śmiech na sali, kontempluję swój sen\nPotem czaruję na pętli, kładąc na to ósemkę\nJak z Łysicy do Salem na społeczeństwie wesz\nI jest pięknie jak wiesz, że im nic do tego\nBo nikt nigdy nie uniknął nieuniknionego\nKwit to warunek, klin to ratunek\nPrzed tym co czuję chowam duszę pod powieką\nFranciszek mnie prowadzi, pierdolę ich zasady\nBo ciało jest by go używać, dusza by nie dać rady\nChodzę po linie pijany, szukając równowagi\nCiężko się uchylać przed strzałami gówno-prawdy\nSzczęścia szukaj w uśmiechu dziecka\nW rozbitych pięściach i butelkach jest ucieczka nieskuteczna\nA im częściej wlepiasz ślepia w ekran\nSłowo 'ślepia' staje się kluczowe, człowieku przestań\n\n[Refren] x2\nI czuj! Czujesz? Poczuj coś\nTaką mam misję w życiu ciągle iść po nowe\nA ten tłum będzie tłumem, olej go\nAle nigdy mi nie mów, że to tylko człowiek", "image": "https://images.genius.com/056a9cedb95fb985f69ca727a29c68f5.1000x899x1.jpg"}], "artist": "Kuba Knap"}