{"songs": [{"title": "Tymczasem (Poczuć się dobrze)", "album": null, "year": "2017-09-06", "lyrics": "[Zwrotka 1]\nNiosę na sobie presję, ludzie wiedzą, kim jestem\nPrzez to, że wiedzą, kim jestem, wymagają ode mnie więcej\nJak ci wyjaśnić tę presję? Jakbyś miał nie jednego pracodawcę, a pięćset\nTak czuję się na koncercie, pięknie, choć intensywny też stres jest\nNie ma lipy, nie ma chały, cycu, kiedy gramy tu w sześciu\nWtedy fani swe membrany sycą i razem łazimy po mieście\nFiskus mi strzelił podatkiem, się martwię o zdrowie swej matki\nChrystus jest królem, to fajnie, ale odpowiedz, kto tym się zajmie (zgadnij)\nMam cały weekend poza domem, a tydzień był, tydzień był\nBył dobrego vibe’u pogromem, a kolejny idzie z nim, idzie z nim\nI kiedy zjadę do Wu, zjadę do Wu A, wyglądam jak żul, mam z betonu twarz\nJakbym sumieniu mówił \"au revoir!\", jakbym siedział w Hradec, wpadł Walter White\nTo nie chodzi tu o hedonizm, ty ryju, mi nie myl tych pojęć\nZapytaj \"Co żeś ze sobą zrobił?\" Hm, zaskakująca odpowiedź\n\n[Refren]\nChciałem, choć przez chwilę, choć przez chwilę, choć przez chwilę\nPoczuć się dobrze, dobrze (Tymczasem)\nPoczuć się dobrze, dobrze\n(yyyy!)\nChciałem, choć przez chwilę, choć przez chwilę, choć przez chwilę\nPoczuć się dobrze, dobrze (Tymczasem)\nPoczuć się dobrze, dobrze\n(yyyy!)\n\n[Zwrotka 2]\nTaktują mi te haty jak sekundnik na kwasie\nSłyszysz to już z kuchni jak dudni tym basem\nKiedy liczy Witek, nie ma różnic na kasie\nKiedy Stasiak bookuje, nie masz równych z Łukaszem\nJak się zaczęło? Usłysz! Rymy sa dla słabych, ja w nie wbijam szaszłyk\nDobra żartowałem, dwa tysiące szósty, mam Twoją uwagę, wspominki naszły\nA co za bestie zdolne, po moim solo skumali, czym flow jest\nGra była nudna, nuda dla mnie grzech\nPodbił Witek, Stasiak: zróbmy to we trzech!\nJeden pokój Witka, Kabaty\nFury w ekipie: Skoda, Honda, Matiz\nWiele myśli rozmów - z Łukim i Witkiem\nA czemu wszystko w rapie  jest takie brzydkie?\nJa siedzę, robię bity, szczerzę klawiaturę\nSłowo jak fundament, na nim stawiasz mury\nAlko' wyśle paczkę, ty coś piszesz maczkiem\nTwój listonosz puka, otwórz, nie bądź Maćkiem!\nA ten ma w poście hejt, a my na poczcie kwit\nI wysyłamy rzecz, jakiej nie ma nikt\nNie pytaj więc o moje plany, przed nami kolejne zadanie\nTymczasem ciśnienie opanuj, hmm, po co mi to wspominanie, yy?\n\n[Refren]\nChciałem, choć przez chwilę, choć przez chwilę, choć przez chwilę\nPoczuć się dobrze, dobrze (Tymczasem)\nPoczuć się dobrze, dobrze\n(yyyy!)\nNazajutrz zdrowe, tymczasem smaczne\nKino domowe kiedyś, dziś winyl i taśmy\nNa starość Ranczo, na razie Narcos\nKoncerty outdoor, bo tymczasem warto\n(yyyy!)\n\n[Zwrotka 3]\nTe sukcesy z auto tune’a - nie uznaję!\nJakbyś robił pannę dildosem i mówił na mieście, że sam ją miałeś\nTymczasem zrobimy tu spektakl, do playbacku nie zamierzam szeptać\nMoi ludzie chcą tonąć w pomysłach, twoi ludzie chcą utonąć w metkach?!\nI pewnego dnia wszystkie gale będą nasze, bale będą nasze\nŻurnale będą nasze, murale nasze już dziś, zapraszam!\nI wokale nasze poznasz w całej krasie jak Uralem zasięg\nIch by płynął, póki wszelka chała straci swoją chwałę, ale to od jutra, bo tymczasem..\n\n[Refren]\nChciałem, choć przez chwilę, choć przez chwilę, choć przez chwilę\nPoczuć się dobrze, dobrze (Tymczasem)\nPoczuć się dobrze, dobrze\n(yyyy!)\nKiedyś z porodówki, tymczasem filmy z łóżka\nPolecę do Kolumbii, tymczasem kawę rozpuszczam\nJutro spiszę deal, tymczasem ćwiczę skill\nI w końcu trafię mill, tymczasem half a mill\n(komu jak nie mnie)\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/349502a6b199d9665ea005148972e06e.800x800x1.jpg"}], "artist": "Ten Typ Mes"}