{"songs": [{"title": "Tak bardzo chcę (wersja niepublikowana)", "album": null, "year": "2014-03-08", "lyrics": "[Intro]\nDla wszystkich zwariowanych wariatek\nDla wszystkich wspaniałych kobiet, dla których miłość jest uczuciem najwyższym\nAaa! Sprawdź to, sprawdź ten syf\nDla wszystkich kobiet taa, a jak, byłaś serca biciem…\n\n[Zwrotka 1]\nNikt nie chce być samotny, dziś chciałbym Cię przytulić\nZwariować właśnie z Tobą, nie chcę się zamulić\nWiem… Wiem, masz innego więc dlaczego mnie całujesz?\nCo Ty do mnie czujesz? Wrażliwa na mój dotyk\nJeszcze ten jeden raz jesteś dla mnie jak narkotyk\nJeszcze ten jeden dotyk, uśmiech Twój jak serca promyk\nZnów się uśmiechasz, słodka siostro jestem Twój\nTylko Twój, tylko bądź przy mnie, trwaj, proszę Cię stój\nChcę być razem z Tobą, tylko z Tobą, Twoja kolej\nTylko mnie nie olej, jesteś moim idolem\nJeśli chcesz to wszystko będzie tak, jak planowaliśmy\nMieć Ciebie przy sobie w łóżku, dzisiaj znów mi się przyśnisz\nChce przy Tobie być, nie wymarzę Cię z pamięci\nTych dotyków, mnie to kręci, wiem, że też tak to czujesz\nWiem, że już żałujesz, że w ogóle mnie poznałaś\nGdybym tylko mógł, znów bym poczuł, tak to działa\nSmak zapach Twego ciała, nie zostawiaj mnie na lodzie\nBez Ciebie jak na głodzie jestem nieźle wpieprzony\nUwikłany w pajęczynę miłości, odurzony\nUwikłany bardzo mocno i do tego odrzucony\n\n[Refren]\nChcę tak bardzo pokochać się z Tobą\nChcę tak bardzo pokochać się z Tobą (Eee!)\nChcę tak bardzo pokochać się z Tobą\nChcę tak bardzo pokochać się z Tobą\n\nPosłuchaj tego, dziewczyno…\n\n[Zwrotka 2]\nWciąż Cię dotykać, mówić co do Ciebie czuje\nSłuchać co Ty mówisz, wiedz, że tego potrzebuję\nWyczytać z Twoich oczu, scałować z Twoich ust\nWszystko to co pragniesz ukryć przede mną, wiem jedno\nJesteś dobrą dziewczyną, a zapomnieć się z Tobą\nDla takiego kogoś jak ja to zakazany owoc\nCałować zapamiętale, wyrzucić wszystkie żale\nCzy ty wiesz ile to znaczy? Przysięgam, w chuja nie wale\nTak jestem łajdakiem, daj mi szansę a zostanę\nMam kilka zalet, będzie nam przedoskonale\nPozwól się wykazać, i nie będzie mi wstyd\nPrzy Tobie mogę płakać i to nie wstawiany kit\nJa w klubach małolatkom, bądź mych dzieci matką\nPierwszy seks, poczekam, warto, zagram otwartą kartą\nCo ty na to? Nie bardzo, jesteś straconą szansą\nPrzy Tobie inne gasną, bo tyś jest moją gwiazdą\nMógłbym się zmienić, przy Tobie wyjść na ludzi\nPrzy Tobie nigdy w życiu nie zaczął bym się dusić\nWiem nie mogę Cię zmusić, i nawet nie spróbuję\nNikogo tak jak Ciebie w życiu mym nie potrzebuję\n\n[Refren]\nChcę tak bardzo pokochać się z Tobą (Dziewczyno!)\nChcę tak bardzo pokochać się z Tobą (Sprawdź to!)\nChcę tak bardzo pokochać się z Tobą (Rozgrzeje Cię jak nikt!)\nChcę tak bardzo pokochać się z Tobą\n\n[Zwrotka 3]\nNiech Ci wytłumaczę, co to dla mnie w ogóle znaczy\nŻe dziewczyna jak Ty właśnie tak na mnie patrzy\nBliski rozpaczy ale twardo trzymam fason\nKocham Cię, wiem to, nasz romans czas zacząć\nMoże jednak jestem pewniak? Nie, jesteś pewna\nTo dramat nie komedia, pewnie mina mi zrzędła\nMogła byś być tą jedną na milion, nie za milą\nNie chce być z inną, przyrzekam bingo!\nDziś piję Twoje zdrowie, kocham Cię bowiem\nI weź się o tym dowiedz, niech każdy zna ten cover!\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/641585685383f3e8f435135bf187680f.776x764x1.jpg"}], "artist": "Peja"}