{"songs": [{"title": "Placebo", "album": "Kosh", "year": "2018-09-11", "lyrics": "[Zwrotka 1: Adi Nowak]\nNie wiem czy przez pochodzenie czy przez ex cebulę\nAle twojej gadki jak nie kupowałem, tak dziś też nie kupię\nMówią - jesteś królem, odpowiadam - prędzej żulem\nPan Sebastian pyta czy chcę jakiś wpierdol, mówię - nie, dziękuję\nNapisałem płytę, dostanę za nią Nebulę\nLubię twoją minę, kiedy się nią delektujesz\nPobudzasz jak burn z redbulem, ostro naprzemiennie z czule\nMi odbija kiedy cię nagą lustruję, rakieto\nWbijasz mi do chaty - płać mi cło, na początek starczy joint\nNie dajemy szansy mgłom, bo błyszczymy jak milion\nSeksowna jak honey cocaine, dziecinna jak karny cock\nTo się odbijam od ciebie jak od ściany, jakby squash\nA twoje melanże to stypy\nW twojej szklance to siki, w twojej siatce łodygi\nW twoim blancie ¾ to titi, he\nAle luzik, może tu zadziała placebo\n\n[Zwrotka 2: Dziarma & Adi Nowak]\nI ostrzę pazury, miau!\nI ślinię paluchy i wokół cię owijam\nE, kochasiu, ślę buziaki - twoja gwiazdeczka - jak shuriken\nI zaraz się dowiemy czy przyjdzie mi polubić cię, wow!\nChcę foci kutasów ameb\nRomantyku, jakie love love? to jest zapomniane, nie wiedziałeś?\nChodź pokaże ci czym moja miłość jest! (co?)\nZa każdą następną się kochasiu zajeb\nDla ciebie mam snapy w bieliźnie i klaser nudes\nWręcz mi bukiet prezerwatyw a nie róż\nJestem diabłem, a jak aniołek mam skrzydła\nNic nie muszę, a chcę mi się bzykać jakbym była stadem much (bzz! bzzzz!)\nMoje stogi siana pełne igieł\nA ty nic nie wywęszyłeś? słabym jesteś detektywem!\nMam dla ciebie mały zawód, uwielbiam cię szczuć\nNajwyraźniej piesku sobie coś wkręciłeś mmm…\n\n[Refren: Dziarma]\nJestem twoim lekiem na całe zło\nDawaj swoje krzyże, jestem apteką\nI wydaje, i wydaje się\nI wydaje, i wydaje się\nJestem twoim lekiem na całe zło\nDawaj swoje krzyże, jestem apteką\nI wydaje, i wydaje się\nI wydaje, i wydaje się\n\n[Zwrotka 3: Adi Nowak]\nJestem pokorny, kruchy, skruszony, jak zombie - na prośby głuchy, zielony\nDawać mi mózgi, nie chcę małpiszona wyłącznie do kuchni oraz na bedroomy\nWłosy szarpię jak dziki, mam łeb poryty\nBądź na to gotowa - wzywaj security!\nLubię fajne kobity, z nimi tańce po świty\nTatuaże kolczyki, mordy darcie, skowyty\nSobie prać chcę profity… a wam banie\nCoś tam doradzają stale - nieporadne to typy, ło!\nNie do wiary to jak daliśmy się światu zepsuć\nWieku ćwiartka za mną, czuję się jak na półmetku\nZestresowany jakbym pytał o chodzenie\nI mi nie odmawiaj, bo się jeszcze zaczerwienie, jejciu\nMądrej fajnie dać się olać\nMądrej to i fajnie posłuchać, mądrym ładnie w aureolach\nA ja głównie dla was granice przesuwam, lecę jak nie-Polak\nPrzynajmniej tak sobie wkręcam, moje placebo, wow!\n\n[Refren: Dziarma]\nJestem twoim lekiem na całe zło\nDawaj swoje krzyże, jestem apteką\nI wydaje, i wydaje się\nI wydaje, i wydaje się\nJestem twoim lekiem na całe zło\nDawaj swoje krzyże, jestem apteką\nI wydaje, i wydaje się\nI wydaje, i wydaje się", "image": "https://images.genius.com/5e148729b00b288c4d048c90e636b2fb.500x500x1.jpg"}], "artist": "Adi Nowak"}