{"songs": [{"title": "50 gr", "album": "Zapracowany Obibok", "year": "2005-01-01", "lyrics": "Tak, tak, C do P, C do P, aha, yo, yo\n\nJa stoję po domem tonę w muzie i myślach\nPodróżuję po patentach jak po globie Obieżyświat\nMuza przyszła, klisze i szeptem ciszę przeszywa\nSamoukładalne wersy sprawiają, że odżywam\nWtem podbija do mnie typ, raczej na nogach się słania\nSmród, chód jak Głuch i nos KRS one'a\nKłania się (dobrysiek) zagaja gada tak\nKłania się, zagaja i gada tak\n(Czy mogę Cię przeprosić? Poratuj 50gr\nMasz jakieś papierosy? To poczęstuj mnie jednym\nNie widzisz kurwa jaki jestem biedny?\nNikomu nie potrzebny bez rodziny i bez pracy\nAle wiśnia przy śniadaniu wszystkie błędy mi wybaczy\nNo to jak będzie szefuniu, czy tym groszem mnie uraczysz?)\nCo tym razem ma znaczyć ten typowo polski schemat\nMiałem dylemat, czytać że ktoś znów się najebał?\nŻeby tani trunek jak najszybciej go zeżarł\nAlbo nie dać, jebać jego przyziemne potrzeby\nPo to żeby przemyć nieco jego brudny niebyt\nWtedy myślę czy w ogóle mogę pomóc\n(No poratuj ziomuś) Tyy, już przyjechał mój autobus\nCóż spadam, luz wsiadam\nBadam teren pewien, że już bez natręta\nObrót, wszedł podobny reprezentant\n\nZmięta katana, zamotana para oczu\nC2H5OH kocha, nochal od razu to poczuł\nNo cóż, siadam z dala, z odorem nie wygram\nZgadnijcie, które miejsce wybrał\nKtóre? No które?\n\n(taa jadę, jadę, jadę, jadę, jadę, jadę)\nJadę, jadę autobahnem, oko w oko z panem\nTo co ranek kitra się by litra wiśni obalić z kompanem\nJadę dalej, alej, kalejdoskop non stop miga\nSzyba dzieli mnie od typa co w torbie dobre kilka kilo dźwiga\nGigant torba pełna puszek i rozpaczy\nZe skupu do sklepu\nZ monopola do naczyń\nNa czynniki pierwsze rozpad kawałek po kawałku\nDyktatura dykty plus degusta niedopałków\nUff, uwolniony, bo wita Witosa postój\nAlkobus dowiózł do domu w końcu\n(w końcu, w końcu, w końcu, w końcu)\n\nTego samego dnia tylko po paru godzinach\nCi-Ci-Cira popija Jelzina na urodzinach\nI nagle jak we mgle przypominam\nTypka z autobka i tego spod kina\nMija moment i nie mogę się obronić\nMyślę: „Ty jakie są szanse, że skończę tak jak oni?”\nMinimalne, mówię serio niewielkie\nNa potwierdzenie słów tych otwieram butelkę\nWszelkie wyrzuty wyrzucam razem z kapslem\nPocięta szyja, ej Nelly, oddawaj plaster\nPalce w kielni poszukują monet\nI jest jedna i jest druga, zet pięćdziesiąt, koniec?\nNiecały browiec, a więc polowanie na pół zeta\nNelly poczekaj, początek tu, w kuchni meta\nPrzetarg przegram przez pecha lub puchy\nPóki co postura w pion i ruchy, ruchy\nJakie ruchy, kruchy krok, obibok na froncie\nPokój – tłok, ale spox, wiesz powoli kończę\nŚciszam muzę, tylko mój głos się rozproszy\nPodchodzę i pytam, ej pożycz 50gr (pożycz 50gr)\n\n(Masz 50gr? Kurwa, wiesz jak jest, do browara mi brakuje)\n\nTego samego dnia tylko po paru godzinach\nCi-Ci-Cira popija Jelzina na urodzinach\nTego samego dnia tylko po paru godzinach\nCi-Ci-Cira popija Jelzina na urodzinach\n(i finał, finał)\n\n\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/cd24877a59cd2ca4a124a0eea3ee101c.1000x908x1.jpg"}], "artist": "Cira"}