{"songs": [{"title": "Jestem", "album": "Pysk w pysk", "year": "2009-01-01", "lyrics": "Jestem pierwszy w kolejce do nieba, choć nie byłem święty\nDiabeł mnie nie chciał, bo nie umiem żyć bez kolędy\nJestem jednym z tych, co zjedli na tym zęby\nNiedługo będę gryzł dziąsłami skoro trzeba wypić za błędy\nJestem jak Fendi, Armani i Gucci, za drogi dla groupiess\nZa tani dla sztuki, co wszystko ma i chce coś kupić\nTy, weź się lepiej ucisz\nTo rap, który Cię porwie, zgarnie okup, potem nie pozwoli wrócić\nJestem jak kamień w murze i walczę co sił\nBy zostać tu na dłużej, gdy oni obrócą się w pył\nJuż zapomnieli jak nawijać, każdy w liczeniu jest bystry\nMatematycy - zamienili słowa na cyfry\nJestem jak diler, dostajesz najlepszy towar u mnie\nChwile, dla których chce się żyć, nawet jak konasz w gównie\nTym, co sprawił ze dumnie używasz słowa \"skurwiel\"\nTym, co chce, by go pochować w głowach, nie w trumnie\n\n\nJestem taki sam, jestem wciąż obok\nJetem tutaj od lat, dziś mnie poznasz na nowo\nJestem i robię rap, byś mnie trzymał za słowo\nJestem pysk w pysk, jestem sobą! x2\n\n\nJestem ciągle taki sam, tyle lat w to gram, liczę chwile\nTylne wejścia znam, bo od życia mam wilczy bilet\nA tyle na ile mogę respekt dam, mnie nie kupisz\nChcesz wbić mnie w podłogę, wypierdalam pod sufit\nJestem piromanem, ogień podkładam pod publikę\nNad ranem zostawiam zgliszcza, bo rozpalam ją jak brykiet\nSztuki kochają mnie, uzależniam jak likier\nNie wszystkie, odpulam brzydkie jak Bożena Dykiel\nJestem typkiem, co walczy, jakby to był koniec\nZa ekipę pójdę w ogień, tylko spójrz na me dłonie\nW betonie od tylu lat, przeżyjesz jak jesteś sprytny\nA gdy toniesz to ja podam Ci rękę zamiast brzytwy\n\n\nJestem taki sam, jestem wciąż obok\nJetem tutaj od lat, dziś mnie poznasz na nowo\nJestem i robię rap, byś mnie trzymał za słowo\nJestem pysk w pysk, jestem sobą! x2\n\n\nJestem jak gąbka,nasiąkam tym miejscem, ziomuś\nGdyby nie anatomia rzekłbyś, że mam serce z betonu\nU mnie Twój sekret jest bezpieczny, bądź pewny\nW przeciwieństwie do niej pod naciskiem nie jestem wylewny\nJestem stąd, gdzie rządzi Królewskie, nie Miller\nGdzie jedyną miarą szczęścia są promile\nW pogoni za nim nie zostaje w tyle\nWięc nawet moja niunia narzeka, że pije jakbym był szczylem\nJestem marzeniem teściowej, wiesz, sprawa prosta\nCienka linia dzieli marzenie i koszmar\nZadaję im zbyt wiele ran, mam tak często\nI nie jak Clark Gable, raczej jak Charles Manson\nZresztą, w kwestii morderstw jestem specem\nWiesz co? Mam forsę, bo za każdą głowę wezmę becel\nWiecie już jak można uzależniać wersem\nChcecie się mnie pozbyć, a ja wciąż tu jestem\n\n\nJestem taki sam, jestem wciąż obok\nJetem tutaj od lat, dziś mnie poznasz na nowo\nJestem i robię rap, byś mnie trzymał za słowo\nJestem pysk w pysk, jestem sobą! x2", "image": "https://images.genius.com/8a2e618b1f219b03bff8e84c7eabbe27.1000x1000x1.jpg"}], "artist": "Pyskaty"}