{"songs": [{"title": "2016 Flow", "album": "Flow Mixtape", "year": "2014-12-31", "lyrics": "[Instrumental]\n\n[Zwrotka 1: Leh]\nOstatnio zgubiłem plecak po pijaku gdzieś w GDA\nJak to znajdziesz, to niezły fart\nŁadowarki, skarpetki, Ty, jebać to\nMiałem tam dwa zeszyty tekstu; święty Graal\nTwoi idole teraz wiedzą, kim jest Leh\nTy słuchasz ich, oni słuchają mnie\nSlalomem omijam ścierwo, które tu grają, man\nPrzez co nie tylko okoliczni tu już znają mnie\nMasz styl? Odejmij \"s\" dodaj kreskę do \"l\"\nI w mig pokazuję tobie miejsce w tej grze\nJak gramy koncert, to nie ma chały\nI nie ma opcji, żeby dupy pod sceną nie machały\nŁapą swą, podbijam do jednej, mówię:\n\"Cześć, elo\" potem do niej na miejsce zawijamy\nTam puszczam dorosłość naprędce\nPotem dziwka ma obie dłonie zajęte\n\n[Bridge: Leh]\nNie ma refrenu\nZąb mnie nakurwia, ale robię to tak\nGDE, blabla, kurwa GDY do widzenia\nJoł zaraz wpada Wrotas, siedzę u Kierasa\nSpierdoliłem bongo na ziemię, kurwa...\n\n[Zwrotka 2: Leh]\nNigdy nie słałem demówek do wytwórni, pieprzyć\nTy wytłoczyłeś więcej płyt demo niż CD Action\nNa scenie wysyp leszczy, to z pierwszej ligi wersy\nDaj mi wszystkich tu na raz, mogę mieć z nimi befsztyk\nPrzesłuchałeś to? To od nowa zacznij\nNawet Joey tu powie, że nie ma profanacji\nNadal browar w garści, Ty mi podaj blanty\nIdę chwiejnym krokiem, to moja droga na szczyt\nKłuje Cię to, że jestem bez kitu dobry\nTy nie skleiłbyś tego tak nawet, jakbyś wykuł słownik\nChce plików forsy, tego kwitu z hobby\n(Mainstream?) Nie potrzebuję do tego ich feat'ów od nich\nZakładam dres, kleję to na szybko\nJak nie jestem w twoim top 5, jesteś rasistą, dziwko\nZjadłem wacków, Ty przyznasz bez gadki\nHajs na papu dziś wydam na fajki\n\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.rapgenius.com/278fcaba9a329b5a8dd3dea7ae9fcf6a.1000x563x1.jpg"}], "artist": "Leh"}