{"songs": [{"title": "Outro", "album": "Braterstwo", "year": null, "lyrics": "[Intro]\nTa, Hemp Gru, proste, każdy zna od dziecka, najlepszy rap w najlepszym wydaniu\nChyba taki najbardziej kontrowersyjny skład, no, najmocniejszy, najsilniejszy, który się najmocniej chyba wyrył, jeśli chodzi o ten nurt uliczny\nDla mnie to jest bardziej klimat, który reprezentują i właśnie z początków, kurwa, ze Skandalu, wiesz, z lat 90-tych, te zasady, wiesz, proste przesłanie, uliczne i za to ich cenię na pewno\nHemp Gru - jeśli chcesz posłuchać szczerego rapu, polskiego szczerego rapu, a nie jakiś kocopołów, bredni, to odsłuchasz HG, nie? Na tym to polega\nPierwsze skojarzenie? Szacunek przede wszystkim\nWilku i Bilon to są dla mnie ludzie, którzy zrobili z niczego coś. Płyty, które nagrywają są świadectwem tej historii i przykładem jak determinacją i ciężką pracą można przetrzeć naprawdę trudny, życiowy szlak\nDobrze chłopaki potrafią podkreślić to, że jedność, lojalność, braterstwo są bardzo ważne rzeczy w życiu ludzi, nie tylko młodych\nHemp Gru kojarzy mi się przede wszystkim z hardcore'owym, niezależnym rapem. Z chłopakami, którzy nie są jak chorągiewy - albo w lewo albo w prawo, tylko w 100% sobą i jadą z tematem\nDill Gang, Dill Gang i Hemp Gru to jedna wielka rodzina i to jest ten czas\nEkipa niepowtarzalna, taka jedyna w swoim rodzaju muzyka, najlepsza kurwa w Polsce\nHemp Gru kojarzy mi się z jakąś ewolucją, która była od Klucza aż po to co teraz słyszę\nI wszystko co chcą wyrazić w swoich tekstach wyrażają, pierdolą cenzure\nGruba historia, chyba jedna z większych w Polsce\nZa to ich cenię, że trzymają ten klimacik prawdziwej Warszawy, wiesz. Ktoś musi to reprezentować na tym poziomie, w tym stylu, to są właśnie oni\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/95302d55bdba6a4f085319d86f5ed6c2.300x300x1.jpg"}], "artist": "Hemp Gru"}