{"songs": [{"title": "Ups!", "album": "Po drugiej stronie lustra", "year": "2010-12-24", "lyrics": "Ups!\n\n[Verse 1: Buka]\nTo dla was skurwysyny, co by chcieli abym przestał\nNapieprzać teksty, które mam we krwi od dziecka\nTo ten stan, kiedy karmisz chelesi jak caveman\nJa daje henesi, tu ścieme bij i się pożegnaj\nI co deja vu uderza nie dowierzasz\nI kto wiesza psy, jedna kwestia ich nakarmi pediegree\nWeź to weź tak ich uderza gdy powierzam tobie me CV\nRobie SCV jak pierdolony terran\nNot enough haters give me more haters\nPierdole ten fejm i wasz cały entertainment\nEj Bejbe bejbe bejbe wypierdalaj\nJak robię tu wejście dobra to bij na alarm\nOk. pod bit nawalam\nNokaut odbij, ziom nara\nTo Bedoka i walka będzie nadal trwała\nI byle ciota tego nigdy nie powstrzyma\nMasz dość? miałem plan, mam i będę miał\nMasz coś?\n\n[Hook: Buka]\nJak myślałeś że to koniec\nTo się pomyliłeś trochę\nWiesz to dopiero początek\nAle szykuj się na rzeź\nJak myślałeś że to koniec\nTo się pomyliłeś trochę\nJeszcze szykuj się na comeback\nJestem w formie jak nigdy wcześniej\n\n[Verse 2: Buka]\nBez przerwy na pętlach, tu nie ma przestań\nTo czysta finezja, teksty ekspertyz extra\nBez perspektyw, a jednak, autentyk kwestia\nI do reszty pęka cały inwektro spektakl\nCo kurwa też, tak potrafisz w tekstach?\nTo napisz wiesz jak?\nTo afisz ekstra, co napinaczy trapi\nNapinaczy beszta, zamknąć japy!\nTo bestia, rezurekcja, wraca monster na tracki\nI nie możesz mnie zatrzymać już\nBo nic mnie nie powstrzyma, cóż\nDobitnie na tych rymach zadyma, zostaje kurz\nJak to się nazywa, chyba nie wart koneksji\nBo styka mi skill hard jak diablo na piekle\nBo gram to konkretnie i robię to bez ściemy\nI nie wnikam, że do tych graczy to ty masz problemy\nI połykasz ten hajs i gonisz pod tantiemy\nMy mamy wyjebane w lans, podbijamy BPM'y\n\n[Hook: Buka]\n\n[Verse 3: Mati]\nPrzecież nie musisz słuchać rad od tych z papierami z paskiem\nPierdole was (ups), chyba zgaszę własną gwiazdkę\nCóż to chyba jasne i znów ponad miastem\nA ty zanim zaczniesz zamilknij na zawsze\nJa patrze i widzę, nie jestem androidem\nZaprogramowanym telewidzem - takich wyszydzę\nI nie liżę dupy draniom, co trzymają to w ryzach\nOddany ideałom, nie pozwolę by ktoś mi ubliżał\nNie zniżać się tylko wytrwać plus mieć mózg na miejscu\nWiedzieć jak z niego korzystać\nTo klucz żeby wygrać, by nie spełnić złych snów\nMy wyznawcy, oni znawcy ubrani w cudzysłów\nW pogoni jak w mrowisku, weź pierdol to\nI ze mną chodź, tam w De Integro, no chodź\nI choć będą pluć, nam w twarz i tak poniosą klęskę\nPierdole was (ups), jestem w formie jak nigdy wcześniej\n\n[Hook: Buka]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4e95583b254dcd537fdff4f84d59d2fb.864x864x1.png"}], "artist": "Buka"}