{"songs": [{"title": "Apetyt", "album": "Dorosłem do rapu", "year": "2011-11-18", "lyrics": "[Zwrotka 1]\nMówisz mi, że chlanie i ćpanie gubi ludzi\nNajbardziej hajs ich gubi, ale tylko tych głupich\nTych podatnych, bez zasad, ideałów\nBiegną świńskim truchtem do koryta pełnego dolarów\nA im więcej żrą, tym łaknienie rośnie\nGadamy już tak ze sobą jak kiedyś, co nie?\nNie. Bo nie mamy kurwa mać, w mordę, już o czym\nMam małe ambicje? Nie, po prostu nie jestem żarłoczny\nNie wszystko dla wszystkich. Kocham bliskich\nAle bliscy są mi bliżsi, niż te pierdolone zyski\nNiż ten zimny wzrok papierowego Jagiełły\nTwoja zachłanność drażni mnie jak skórę papier ścierny\nTwój brzuch wydęty jest tylko przenośnią\nBo nie dzielisz się jedzeniem jak dziwki miłością\nPamiętaj, trzeba żreć, ale z rozsądkiem\nZdechniesz sam, ale przynajmniej z pełnym żołądkiem\n\n[Refren x2]\nKażdy chce i musi żreć, ale\nNie każdy ma do tego talent\nUmiar, niejeden zgłupiał, wcale\nJuż o nim nie pamiętam, ty o nim nie pamiętasz\n\n[Zwrotka 2]\nKażdy lubi żreć, jak nie lubi, to kłamie\nMówią o tobie śmieć, bo kochasz tylko żarcie\nKochasz tylko drogie, bo chujowe jest tanie\nBo tanie jest chujowe, apetyt rośnie w miarę\nWiesz czego, kolego\nDlaczego jesteś durniem?\nBo od hajsu puchniesz jak skarbonka na komunie\nI Kochasz drogie knajpy i kochasz drogie kluby\nMnie inspirują emocje i kocham ludzi\nTeż mógłbym iść w tą stronę\nI zapomnieć skąd jestem, ale przede wszystkim dokąd dążę\nPo co jestem, dlaczego na palcu mam obrączkę\nJak słyszę Muzykę, nie słyszę jak liczą się pieniądze\nKażdy kto mnie zna, wie, że mam serce\nPo operacji, ale jest jak bezkres\n\n[Refren x2]\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f3049609d03bb2e6d84910592818738b.500x498x1.jpg"}], "artist": "Onar"}