{"songs": [{"title": "Z nimi lub przeciwko", "album": null, "year": "2011-04-10", "lyrics": "[Zwrotka 1]\nSpotykam ludzi, którzy mają nas za durni\nSayonara kurwy, wstając z rana bluzgi\nW stronę lustra, w stronę świata\nBo trochę wkurwia mnie to, że muszę wstawać\nPatrzę dziś trochę inaczej, a wyglądam tak samo\nNa ulicach znowu w mordach Panadol\nCzekam na dzień, kiedy oddadzą radość\nMoże ten dzień w końcu poznam na starość\nChcę dziś spakować się, wsiąść w pociąg\nAlbo po złoto, kurwa, nawet brnąć piechotą\nTam, gdzie nie spotkam już żadnych znajomych\nZ tekstem daj mi zarobić, czasem żal mi znajomych\nJakbym jeszcze znał ich z lat młodych\nAle po chuj nieznajomi kładą kwiaty na groby mi?\nWitam przez kraty majowy świt\nZamknęli mnie, by leczyć swoje choroby tym\n\n[Zwrotka 2]\nSpotykam ludzi, których zjada zazdrość\nMówiąc sayonara błaznom, wstając z rana, kaszląc\nWyrzucam ból, jakbym rzucał kamień\nRzucam w stronę tej, która mnie wysłucha, pragnie\nRzuca dalej to za okno\nNie płaczę nad ludźmi, łzy łapię bo zamoknął\nZ papieru ciała, a świat je rozrywa\nPatrzę z boku, szluga gaszę, dopijam piwo\nNudzi mnie świat, dopiero mija godzina tylko\nGodzina? Podróż w to piekło, to chwila tylko\nZamykam drzwi na klucz z torbą w ręku\nDrugi dzień, jednak nie mogę odciąć lęku\nPatrzę w lustro, myślę \"chodź po zmierzchu\"\nWymkniemy się tylnymi drzwiami, aby odtąd biec już\nJa jednak znów wsadzam klucz do drzwi\nJest już późno, śpisz i tylko głupio mi, haha\n\n[Refren]\nNie dając nic w zamian, słychać krzyk, brawa\nPlującym w pysk w zamian, wśród krzywd, zmagań\nMogę skoczyć albo odejść\nMogą, mogą prosić albo odejść\nRęce wznosić, gdy płonę, kłócić się\nAlbo wrócić w ich stronę mogę\n\n[Zwrotka 3]\nSpotykam ludzi, którym wstyd wypala serca\nA wstyd kazał biec tam do piekła świniom\nIm brakuje jeszcze metra do piękna\nMalarze jednak mają je na pędzlach\nNa twarzy make-up i wtenczas masz maskę\nŚwinie czekają, idź wejdź tam w zasadzkę\nI pędź, zaraz zgaśnie światło, ciemność\nI teraz powiedz mi, gdzie masz to piękno?\nJa chcę odejść jak najdalej od ich świata\nDam mojej kobiecie kwiaty, żeby zaraz ją stąd zabrać\nPatrzę na torby, trzeci dzień, jest ich więcej\nŁapię pociągi, żeby zbiec, pieprzyć resztę\nPociągi? Tu krzywo patrzy konduktor\nNie chcę już zaczynać gadki z tą kurwą\nPójdziemy wzdłuż torów, wśród zgonów\nSpołeczeństwo, ludzkość, smród chorób\n\n[Refren]\nNie dając nic w zamian, słychać krzyk, brawa\nPlującym w pysk w zamian, wśród krzywd, zmagań\nMogę skoczyć albo odejść\nMogą, mogą prosić albo odejść\nRęce wznosić, gdy płonę, kłócić się\nAlbo wrócić w ich stronę mogę\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ac896e21cf27b5b48b3621d54935781a.444x444x1.jpg"}], "artist": "Bonson"}