{"songs": [{"title": "Stare czasy (UFF)", "album": "NOCNA ZMjANA", "year": "2018-05-25", "lyrics": "[Zwrotka 1]\nSłowo, dałbym wiele, żeby nie być sobą\nŻeby stać się inną osobą\nWybrać losowo, a jest wiele osób, które chciałyby być mną\nI nie widzą wad, życia, które jest na zewnątrz wspaniałe\nA w środku wstrzykuje jad\nIm więcej ludzi wokół mnie, tym bardziej się czuję tu kurwa samotny\nPierdole branże, wywiady, okładki oddam je skarbie za twój dotyk\nLudzie myślą, że mamy życie usłane różami, a nie widzą nic\nJak wejdziesz w kreacje obrazu to naprawdę ciężko jest potem z niej wyjść\nJak tam życie? zajebiście? tak szczerze to kurwa nie bardzo\nBrzydzę się sobą i nie chcę już siebie takiego\nJak mnie tworzy miasto\nBudzę się u niej, tyle że to nie ta, o której słyszałeś w numerach\nNie znam imienia, twarzy nie poznam\nBez spojrzeń się trzyma i siema\nPotem usłyszę od 15 osób, że straciłem godność, że to lafirynda, że wszyscy już mówią\nNienawidzę ludzi i siebie i Ciebie i jebie szlugami i wódą\nSzlugami i wódą\n\n[Zwrotka 2]\nKtoś znów pyta mnie o zdjęcie, kim ja kurwa jestem?\nPewnie, że możemy, ale dla mnie to bezsens, dla mnie to bezsens Bo prawdopodobnie jesteś bardziej wartościowym gościem\nJak tak bardzo chcesz, to se wejdź w moje buty, proszę\nJestem więźniem twierdzy, którą sam chciałem zbudować\nLinijka przerwy, bo kurwa nie zmieszczę tej frustracji już w żadnych słowach\nLudzie lubią gadać, gadać szczególnie o cudzych sprawach\nCzuje się jak ściera, jak znów najebany rzygam przez okno Ubera\nOdkąd jestem sam, to już pierdole rap\nTa płyta to mnie jebie i se pije i se gram\nTa cała kariera to znaczy już dla mnie w tym momencie, tyle co nic Ty dzieciak, nie wchodź w to, skup się na tym, żeby kurwa żyć\nTo nie tak, że tu płaczę typku, choć ostatnie dni to jest dramat ciężki\nRzygam jak śmieć gdzieś na winklu i w sumie to życie mi pisze te wersy\nNie pytaj mnie o nią, bo nie znam jej już wcale\nPochleję, ogarnę i cóż\nW sumie to nie wiem co dalej\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b71b01490309114a377cb9d1f86c1bc0.1000x1000x1.jpg"}], "artist": "Jan-rapowanie & NOCNY"}