{"songs": [{"title": "Nie ma ich", "album": "Rap daje mi siłę", "year": null, "lyrics": "[Refren]\nNie ma ich, dawno już odjechali\n\n[Zwrotka 1]\nRozkręcił ten baunsik mały desancik\nPod klubem tamci i tamci klubowi prowokanci\nPoszukiwacze przygód, wolni uciekinierzy\nZnajomi, raperzy, tłumy, dilerzy\nDzwoni telefon, przycisz patefon, mam ich na linii\nJesteśmy mobilni, pojedziemy do willi\nBo tam już czekają na nas inni\nTo nie klubowicze to kwadratowicze\n\nMam ekipę, na nią liczę, czerwiec, październik czy styczeń\nRapy ćwiczę, do spełnienia parę życzeń\nKolorowych snów, bądź zdrów\nJa zostaję tu, ja zostaję ziom tu\nDobra przyspiesz ziomek, bo się nie opłaca\nSzybko ich złapiemy po co mamy z niczym wracać\nWindą na piętro po zioło, to taka nasza praca\nGłowy nie zawracam, biorę w kredo, potem spłacam\nO, to dzielnica willowa\nBędę baunsował, chłopaki do góry głowa\nZgaszone światła, co ty, co tu się stało\nMelanżu za mało, przecież cynk dostali\nDzień dobry, są? nie, już dawno pojechali\nPrzepraszam, co? nie ma ich\n\n[Refren]\n\n[Zwrotka 2]\nEj, wiesz ten wieczór zapowiadał się ciekawie\nTelefon i wbitka gdzieś na melanż w Warszawie\nWódeczka, popitka, z tym akcentem się bawię\nKobieta, ziomki, jest plan więc nie mogę się zawieść\nJest adres, domówka, jest sobota\nJest wbitka, jest wkrętka, jest ochota\nJest to na co czekam każdego tygodnia\nRozkręcimy tą bibę, czuję to od środka\nPierwsza jazda lokal plus dziewka w klubu tłumkach\nSpotykamy Tomka mówi o dillowych opcjach\nOd słowa do słowa słyszę, że nas chcą tam\nMówię olej, dawaj z nami i browar wysączam\nZ klubu szalony orszak szlak obrał, podąża\nKilka przystanków podjazd wesoły nocniak\nKierunek blok co moc ma, tam ludzie przyszli się bawić\nKlamka, domofon, co? już dawno nie ma nic\n\n[Refren]", "image": "https://images.genius.com/7610f276fee900f21b0dda20e0e296f2.500x500x1.jpg"}], "artist": "Borixon"}