{"songs": [{"title": "Nie Pisz SMS-ów", "album": "Życie po śmierci", "year": "2016-02-26", "lyrics": "[Zwrotka 1: O.S.T.R.]\nJak odebrali Ci prawko, z pracy puścili z torbami\nKtoś przerysował ci auto, ZUS ścigał ponagleniami\nDiler gonił Cię za gramy dzwoniąc na domowy numer\nUrząd kosił odsetkami grożąc atomowym długiem\nNawet jakby własna matka, nie chciała ciebie widzieć\nDzieci wyjeżdżają z miasta, skreśliły z listy życzeń\nLekarz wyjawił Ci thriller, że został tobie tydzień\nSąsiad napluł ci na szybę auta , nie widząc, że idziesz\nNawet gdyby to by była prawda\nNie wiadomo kto ma twoje dane, pomówienie świadka\nNawet gdyby to by była magia\nPomylone voodoo, mały podarunek koronnego diabła\nKto ma dowody, to do wody – wody w usta\nJakby przypisali Tobie powody zabójstwa\nGdyby nie alibi, to by miało nie być jutra\nKorci, by napisać sms-y do pospólstwa…\nJak twoja miłość dopuściła się grzechu\nWspólnik z hajsem się zawinął, miał być finał interesów\nNawet gdybyś chciał powiedzieć wszystkim o tej dawce stresu\nJak kierujesz autem, nie pisz sms-ów\n\n[Refren x8: O.S.T.R.]\nJak kierujesz autem, nie pisz sms-ów\n\n[Zwrotka 2: O.S.T.R.]\nJeśli oddali Ci prawko, w pracy podwyższyli płace\nZUS oddał zaległy banknot, w banku obniżyli ratę\nDealer dzwonił z nowym staffem, mając coś dla Ciebie extra\nUrząd zwrócił Ci podatek z procentami jak w sylwestra\nNawet jeśli twoja matka wygrała bańkę w totka\nDzieciaki zdały na Harvard informując najpierw ojca\nLekarz oznajmił, że forma twoja jak u noworodka\nSąsiad zaprosił na obiad Ciebie, nie patrząc na koszta\nGdyby nie było świadków, dowodów że miałeś swój ważny powód\nJakby kasa zdobyta tą drogą przybrała nadzwyczaj legalny obrót haa?\nDanemu słowu lojalni kompani naprzeciw armii wrogów\nJak ktoś ma nas osądzić to tylko jedyna prawda oddana Bogu, brat\nJakby twoja miłość urodziła bez ekscesów\nWspólnik przelał winny milion ponoć wszystkiemu na przekór\nNawet gdybyś chciał powiedzieć wszystkim o serii sukcesów\nJak kierujesz autem, nie pisz sms-ów\nOdbierz mi ogień, ja i tak wstanę nocą\nKsiężyc pokaże mi drogę - jasny blask - białe złoto\nSzklany asfalt, puste miasta, wody tafla, deszcz\nWybija niczym hi-hat rytmu takt, jak na słuchawkach w tle\nJedźmy gdzieś, jak najdalej od stresów\nJak prowadzisz, nie ma czasu na pisanie sms-ów\nNie żal tobie życia, gdy bas torturuje kark\nNie pisz nic, odłóż telefon, rozkręć volume na maks!\n\n[Refren x4: O.S.T.R.]\nJak kierujesz autem, nie pisz sms-ów\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/66759a35e968a85edce2d1caff0081be.600x600x1.jpg"}], "artist": "O.S.T.R."}