{"songs": [{"title": "Ponad Nich", "album": "Ta płyta nie ma tytułu", "year": "2016-12-24", "lyrics": "[Cuty]\nPóki życie trwa, póki życie trwa\nTa historia się nie skończy\nMyślałeś, że odejdę? Ty to nie przejdzie\nJest sens się trudzić\nDo góry głowa, bo koniec końców jakiś sens to mieć musi\n\n[Zwrotka: Gruby Mielzky]\nNie zabiegałem o szacunek, choć w klubie bujam tłumem\nNie czułem królem się i nie knułem jak wejść na półę\nOd podwórek, gdzie wkułem dumę pod swoją skórę\nPo dobrą dniuwę, soluwę z wosku, czyste obuwie\nZa młodu buda, rura na garaż, chmura z butelki\nJara nas Wu-Tang wóda, stylówa Noona i panienki\nChcemy dawać kilo stilo\nPokazać skurwysynom kto jest kim i jak to robią biali chłopcy z 83\nSupportuję tym, którzy plują na wizerunek\nZbiór mych posunięć kształtuje co mówię od A do Z\nZnasz me opinie po tym co kładę w linie\nJestem po to by wymieść stąd imię każdego kto nie wie że\nKonsekwencja twoich ruchów jest filarem dla graczy\nJeśli się łasisz licząc, że się opłaci, to tylko tracisz\nBo każda moda minie, ale słowo jest trwałe\nZ Littlem i Chwiałem dalej idę trasą którą obrałem\n\n[Refren x2]\nLata temu obrałem drogę\nZanim położę zeszyt w ogień\nPokażę moim ziomom jak iść\nMusisz trwać w tym co twoje\nNie zmieniać stron jak pojeb\nTrzymać głowę wysoko ponad nich (ponad nich)\n\n[Cuty]\nMyślałeś, że odejdę? A ja dalej nawijam, to nie przejdzie\nJest sens się trudzić, to najlepsza droga, do góry głowa\nBo koniec końców jakiś sens to mieć musi\nTa historia... Myślałeś, że odejdę? A ja dalej nawijam\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9e18ea1df98bb0c3b9492e0f46b6eef4.1000x563x1.png"}], "artist": "Gruby Mielzky"}