{"songs": [{"title": "Psychol", "album": "Piątek 13-go", "year": "2014-02-14", "lyrics": "[Zwrotka 1]\nOpowiem wam dziś, dlaczego jestem jaki jestem\nDlaczego Dawid to taki perwers\nUsiądź sobie wygodnie, szluga jednego zapal\nPoczuj się swobodnie, zapraszam do mego świata\nMiałem może osiem wiosen, on miał piętnaście\nDziadka flotę przynoszę, czekam aż jędza zaśnie\nWychodzę na strych, on już czeka tam\nOn nie wie co to wstyd, ten nie zwleka Pan\nPenisa trzyma w dłoniach, szczerzy zęby, działo\nUczy jak się zarzyna konia, mój za mały, żeby stanął\nCoś kapię z jego fiuta, teraz rozumiem co\nOn spermę ma na butach, ma niezły strumień dość\nPamiętacie piwnice? To nie koniec zabaw\nBiorę mała dziewicę, próbuje członek wsadzać\nNie chcę stanąć, bo tak naprawdę nigdy chyba nie stał\nCo się stało? Dlaczego Tobie słońce spływa łezka?\n\n[Refren x2]\nPsychol, złego dotyku syndrom\nW tej duszy bardzo zimno\nDo piekła jedzie windą\nBo to jest właśnie...\n\n[Zwrotka 2]\nOna nie chcę więc mówię, że jestem czarnoksiężnikiem\nRzucam zaklęcie i sprawdzam, czy ma smaczną cipę\nJebię moczem, to złe, ale taki dano przykład\nNie będzie w niebie kotek, ale chcę rano bzykać\nTo zabawa w doktora, to normalne dzieci\nTo zabawia pisiora, to kulturalne, źle Ci?\nTo wypierdalaj, to moja historia, bucu\nOde mnie z dala, to kakofonia dla uszu\nBardzo lubię horrory, przyodziewane w szmaty\nPrzywołuje w czubie zmory, nienawidziłem taty\nWpatrzony w telewizor, rodzi się w psychice zło\nZbliża się mały psychol, widzi, że rodzice śpią\nInimini majni moł, który lepszy nóż?\nGłosy w jego głowie chcą, by się nie pieprzył już\nZrób to mały skurwielu, zadawać pora ciosy\nMój Ty mały przyjacielu, proszę Cie nie chowaj kosy!\n\n[Refren x2]\nPsychol, złego dotyku syndrom\nW tej duszy bardzo zimno\nDo piekła jedzie windą\nBo to jest właśnie...\n\n[Zwrotka 3]\nMieliśmy koleżankę, była robiona w kolejkę\nMy chcieliśmy jej szparkę, często zrobiona w butelkę\nPojebana ekipa, taki właśnie świat\nUkochana klika, chłopaki po dwanaście lat\nByliśmy źli, gdzie wtedy było całe dobro?\nŻyliśmy tym, przesyła nam dalej podłość\nPornografia, narkotyki, alkohol to wyniszcza\nSzlak trafia balistyki, spoko to strzał z liścia\nTo do Ciebie rodzicu, nie dobre dzieją się rzeczy\nBez uwagi rodziców, to szaleją pociechy\nNarobiłem wiele gówna przez dwadzieścia pięć lat\nZniszczyłem siebie, smutna poezja, wiesz ja...\nNie mam do nikogo, dzisiaj pretensji już\nTy lepiej rusz głową, wysłuchaj lekcji tu\nJestem przeklęty, uzależniony od cierpienia\nDramatu bólu, szalony cały czas się zmienia\n\n[Refren x2]\nPsychol, złego dotyku syndrom\nW tej duszy bardzo zimno\nDo piekła jedzie windą\nBo to jest właśnie...\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/da5c239112b91af3a10595eeb5d1cb73.400x400x1.jpg"}], "artist": "KaeN"}