{"songs": [{"title": "Ja, moje życie i mój mic", "album": "Dorosłem do rapu", "year": null, "lyrics": "[Verse 1: Onar]\nCo ta scena może zrobić dla mnie, a co ja dla niej?\nKażdy track to spowiedź, a płyta to testament\nPiszę go własną krwią, siłą charakteru, potem\nA że płaczę rymami, to wygląda to dobrze\nOd lat tu jestem, nie ma dla mnie innego miejsca\nOsobiście tak myślę, to dożylny zastrzyk szczęścia\nLecz trzeba mieć odwagę pakując sobie to w żyły\nI mieć zajawkę żeby zarazić tym innych\nKiedyś to był niezwykły sen, który miał się nie ziścić\nAle to mnie napędza i w tym gównie nie ma fikcji\nTu, cały czas, WWA, już nie drugie piętro\nPowiedz na osiedlu: że się trzymam - nic we mnie nie pękło\nCały czas to ma sens, idę z uniesioną ręką\nZnak Victorii pokazuje, że bywało kiedyś ciężko\nMam skarb, którego nikomu nigdy nie oddam\nIle jesteś wart pokazuje pokonana droga\n\n[Hook: Onar]\nOd lat tu jestem, od lat poczuj ten vibe\nTo ja, moje życie i mój pierdolony mic\nDaję Ci coś lepszego, niż najlepszy haj\nTo ja, moje życie i mój pierdolony mic\nŻeby mieć więcej musisz z siebie więcej dać\nTo ja, moje życie i mój pierdolony mic!\n\n[Verse 2: Onar]\nOsobiście daję z siebie wszystko, czyli tyle ile mogę\nNie powinienem grać koncertów, nie pozwala zdrowie Mi\nAle nie pierdolę ich, życie za mordę biorę\nChoć laryngolog powiedziała, żebym jebnął się w głowę\nNigdy już nie rapował, ręce złożył do modlitwy\nMam o czym nawijać, nie muszę tym promować płyty\nWięc rzucam prochy, włączam majka, nagrywamy sesję\nRobiłem to jako gnój, teraz mam prawie 30-tkę\nTa scena się zmieniła i scena ich zmieniła\nNiektórym brak paliwa, lecz paru skurwieli ma to w żyłach\nMamy wspólne korzenie, wydając różne owoce\nKtoś bluszcz na murze, ktoś róże w ogrodzie\nTeraz ogólnie w modzie, chuj każdego obchodzi moda\nOdpalam browar i majka, on dla mnie jest jak konfesjonał\nMoja broda jest sucha, nie muszę sobie w nią pluć\n\"To ja, moje życie\" dokładnie tak to nuć!\n\n[Hook: Onar]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f3049609d03bb2e6d84910592818738b.500x498x1.jpg"}], "artist": "Onar"}