{"songs": [{"title": "Schizy", "album": "K R U K", "year": "2017-10-08", "lyrics": "[Zwrotka 1]\nMam schizy na bani, mam schizy na bani\nMam schizy na bani, na codzień\nPędzę jak Tytanic jak jestem na fali\nTo, żebym nie skończył na lodzie\nPierdolę pierdoły i trochę jebania z tym jest\nNie mogę nie robić nic, za mało czasu na sen\nNie mam lę(e)ków, chociaż męczą mnie poryte wizje\nI nie słyszę szeptów, już nie szepczą a raczej drą pizdę\nCzy kolejną bliznę zrobię sobie wkrótce na umyśle?\nPłytę, może mixtape? Jedną nogą w grobie, jak pomyślę\nZ płyty na płytę się robię gorszy\nNie jako raper, a jako człowiek\nTak mnie pochłania ten real talk mroczny\nŻe aż wystaje mi zło spod powiek\nNie odjebała palma mi\nPatrzę jak kokosy rosną (rosną)\nBo nie ma mi się jak maska zmyć\nJeśli to samo mam pod nią (pod nią)\nWstałem dzisiaj lewą nogą w glanie\nJointa wypaliłem przed śniadaniem\nSiedzę, knuję, kręcę, siędzę, kręcę, knuję\nJestem jaki jestem, czy to mi pasuje?\n\n[Refren]\nMam schizy na bani x6\nI to chyba źle? To chyba niedobrze\nPrawa półkula królem, a lewa pachołkiem\nMam schizy na bani x2\nMam schizy\nMam schizy na bani x2\nMam schizy\nI to chyba źle? To chyba niedobrze\nPrawa półkula królem, a lewa pachołkiem\n\n[Zwrotka 2]\nW bani noszę rzeczy, których zobaczyć byś nie chciał\nNie wiem jak się cieszyć ze zdobyczy, bo je zwiększam\nChociaż się przez to polepsza, ale bym spalił holendra\nKto się nie żali zwycięża, a kto się mami to klęska (what)\nMoja ekipa to Blindsqua', twoja ekipa to sarkazm\nMówisz mi w trackach jak mam żyć, a sam żyjesz, kurwa, jak larwa\nPierdolę twoje złote myśli, wystarczą moje chore z dziś mi\nTakie przyszły już czasy, że codzienność mi ryje banie\nTak w wady jestem bogaty, a wmówią mi że to doskonale\nWmówią mi - będzie czas na amen, póki co bardziej czuję alfą się\nTak o sukach gadałem, że mi śmiało mogliby mówić alfonsie\nNie widzę omegi, myśl o niebie w niebyt puszczam kiedy widzę co tu dzieje się\nNie pomogą leki kiedy bolą grzechy, a Twój pogląd na świat mocno jebie je\nWypieprzają Cię za drzwi, a Ty gubisz się stale\nNo bo mały przypał jest gdy żadne nie mają klamek\n\n[Refren]\nMam schizy na bani x6\nI to chyba źle? To chyba niedobrze\nPrawa półkula królem, a lewa pachołkiem\nMam schizy na bani x2\nMam schizy\nMam schizy na bani x2\nMam schizy\nI to chyba źle? To chyba niedobrze\nPrawa półkula królem, a lewa pachołkiem\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ff9e3e0fedde8d1201b9999deab33eb1.614x614x1.jpg"}], "artist": "ReTo"}