{"songs": [{"title": "Leci Knurion", "album": null, "year": "2018-07-25", "lyrics": "[Intro]\nLeci Knurion, Leci Knurion człowieniu\n71022, na tej trasie zawsze bywałem ajj\nOpiat, Panama na bicie, ja\n\n[Zwrotka 1]\nZa to co w tydzień przejadam to byś obiadu w knajpie nie kupił\nŻyje se skromnie się modle na co dzień i noszę se stare ciuchy\nRobię ruchy odważnie, dumny z mojej przepięknej ekipy\nDumny z mojej rodziny i mojej ojczyzny\nHamuję przypływy pychy, dostałem pochwałę od Cioci Tereski\nA to silna kobieta ze wsi Świętokrzyskiej\nTy się zaśmiej, ja nie znam ludzi mądrzejszych\nA każdy małolat co się nabija, nie wie jaka w prostocie jest siła\nI każdy małolat, co się nabija powinien zaliczyć wykopki i żniwa\nSerce mam chłopskie, Polskie, dlatego nie lubię lewej napinki\nKażdego wieczora myśli mi się składają w przepiękne hymny\nBogoojczyźniane, bo mam wiarę że będzie tu dobrze nazajutrz\nA czym jest prawdziwy hiphop, skumałem słuchając\nTe Deum Laudamus\nNa początku było słowo, a nie kurwa milion dolarów\nTy spróbuj dzieciaku se kupić to coś co słyszysz w moim wokalu\nJedna miłość dla wszystkich ziomali, co się szatanowi nie dają\nJa ide se dalej, będzie co będzie\nZostawiam to swoim biografom\n\n[Bridge]\nLeci Knurion, 71022\nWWA, Wrocław człowieniu\nZawsze spoko, aj\nOpiat, Panama, Knapini\nCzłowieniu, unoś się z nimi\nDziewczynko, czujesz to?\nŁajz Lajf Reprezent\n\n[Zwrotka 2]\nNie po to mam godność, żeby dostawać pieniądze\nZa bycie obiektem kpin\nJak widzisz gówno nie podchodź, nie ruszaj\nBo będzie śmierdzieć tobie nie im\nWiem co mówię, bo byłem pijanym błaznem\nZ którego się śmiałeś\nA od kiedy wstałem, przyjąłem z pokorą niejedną charę na japę\nMoje dzieciństwo to wielka samotność i kamuflowana bieda\nW szalupie dwa wiosła, pokuta, pokora, człowieniu\nInaczej się nie da, dobrnąłem do brzegu\nI ważne że jestem, a nie którędy płynąłem\nAle masz moje albumy jak listy w butelce\nJak chcesz to sprawdzisz se drogę\nDziękuję Bogu za każdy dzień\nTobie polecam to samo\nA w życiu żeby coś zrobić dzieciaku\nTo najpierw trzeba coś zacząć\nA gniew to golem co się obraca\nPrzeciwko tym co go wskrzeszają\nDlatego klękam i bije się w pierś\nBy se samemu nie strzelać w kolano\nJak wszyscy ci mówią, że jest za późno\nTo ich nie słuchaj, bo kłamią\nKażda chwila jest tą doskonałą\nŻeby zająć się zmianą\nPamiętaj, że wszystko co cię otacza\nTo odbicie twojego wnętrza\nA życie masz jedno i jedną odpowiedź\nKtórą usłyszysz z serca\n\n[Outro]\nZ serca człowieniu, aj\nDlatego LECI KNURION\n71022, człowieniu\nCzaisz to?\nJeszcze będzie pięknie!\nJeszcze będzie normalnie!\nDla mnie to oczywiste, człowieniu!\n2018 rok, aj, człowieniu\nWalka trwa!\nMhm, człowieniu\nWłaśnie tak, cały czas w podziemiu\nGrasshopper studio\nKnurion!", "image": "https://images.genius.com/933d21d774ce24c63fc01077c406cf51.500x500x1.jpg"}], "artist": "Kuba Knap"}