{"songs": [{"title": "Monza", "album": "Widmo", "year": "2019-03-01", "lyrics": "[Intro]\n- Ty, a co ty sobie kurwa makijaże teraz poprawiasz? Dawaj te kości\n- Masz kurwa i się nie spinaj, ej to Carbon Black?\n- Ta, dobry start nie? Dobra, dobra jest\n\n[Zwrotka 1]\nWalę w szybę, w stacyjkę wbijam swój śrubak\nPalę szybciej, nutę odpalam jak w klubach\nDaję w pizdę, sprzęgło płonie jak dykta\nDrę jak Akrap w R1, spycham na pobocze Swifta\nTylko, tylko winkle, jebać jazdę po prostej\nZnów urywam linkę od ręcznego na kostce\nOpony dymią jak blanty, ona czeka już na miejscu\nW torebce na drogę ma fanty, story wrzucimy na Facebook\nW aucie twoje płyty, ja z nich wale nie słucham\nNie zatrzymujemy nigdy, ona szybę zamyka na bucha\nDobra kłamie kurwa, przecież muszę stanąć po wachę\nLecz nie gaszę nawet, ona twoją przekręca nam blachę\nIdę bokiem, wolnossący, chuj w turbinę\nCisnę ślizgem, nie po flotę, tylko po adrenalinę\nMijamy motel, jebać to - skimamy w aucie\nRano odpalam gablotę, przekręcając śrubak bardziej\n\n[Refren]\nWięcej, więcej, zawsze chciałem mieć więcej\nJeszcze, jeszcze, zawsze chciałem M5 mieć\nPięćset, sześćset, dni które straciłem\nPięknie, w piekle będę się smażył za chwilę\nWięcej, więcej, zawsze chciałem mieć więcej\nJeszcze, jeszcze, zawsze chciałem M5 mieć\nPięćset, sześćset, dni które straciłem\nPięknie, w piekle będę się smażył za chwilę\n\n[Zwrotka 2]\nDobra kochanie, trzeba wstawać, nie ma czasu\nZa fajerą jem śniadanie, mordo nie pogub kołpaków\n(Gamoń) Gamoń chce się łapać, mierzę się tylko z lepszymi\nBus musi latać, a ja przekraczam już finisz\nOlej znika, musi dymić, zatrę? Wrzucam drugi silnik\nMoja panna puszcza streaming, twoja sztuka lubi filmik\nDyfer, zwija, robię kurwa mać Porsche\nŻycie mija, moje sam je zakończę\nMordo, tempo, tempo, ruchy kurwa zagęszczam\nOna zawsze ze mną, chce fajerę to może jechać\nDziura na środku zakrętu, wypada mi złota plomba\nPatrzę, a we wsteku ruchoma dyskoteka na bombach\nBarykadują drogę, my wchodzimy w to jak w karton\nRazem milion złote wygraliśmy przed walką\nJeśli umrzemy dziś razem, co naprawdę się stanie\nJeśli pojedziemy dalej, to mam gruby plan, kochanie\n\n[Refren]\nWięcej, więcej, zawsze chciałem mieć więcej\nJeszcze, jeszcze, zawsze chciałem M5 mieć\nPięćset, sześćset, dni które straciłem\nPięknie, w piekle będę się smażył za chwilę", "image": "https://images.genius.com/d3e3fa36bfe6ebe78a50f9b294f9a12f.1000x1000x1.png"}], "artist": "PRO8L3M"}