{"songs": [{"title": "C.G.W.D", "album": "Niebo Nie Jest Limitem", "year": "2014-10-24", "lyrics": "[Zwrotka 1]\nNie raz muszę być sam, jak Kendrick, ja i 4 ściany\nMuzyka, drinki, joint — zbliżam się do nirwany\nW jedno zlewa się dzień i noc, myślami jestem daleko stąd\nMiędzy planetami, w Wenus zakochany\nChcę pierdolić ją w trójkącie z wyuzdaną Montaną\nMając na horyzoncie tylko mój złoty salon\nWciągać drogę mleczną i jarać Mars, odwiedzić Solaris\nChuj ci w dupę TVN, tu dopiero mam taniec z gwiazdami\n\n[Refren]\nCzemu, gdy wstaje dzień, mam zmęczony wzrok?\nTo miasto zmęczone jak ja, to była ciężka noc\nNie wiem, czy widzę siebie, kiedy patrzę w lustro\nRecepty, narkotyki, kocham je jak ScHoolboy\nCzemu, gdy wstaje dzień, mam zmęczony wzrok?\nTo miasto zmęczone jak ja, to była ciężka noc\nKocham chwile, gdy nie martwię się o jutro\nA tak naprawdę nie chcę przegrać walki z pustką\n\n[Zwrotka 2]\nPyta, czy jestem wolny, odpowiadam: \"Kodeina\"\nW tę noc mój świat ma screwed & chopped, popijam drina\nRzeźbi mi w nerkach bass; jebany Michał Anioł\nChciałbym zatrzymać czas, kiedy patrzę na nią\nZłapałem odpowiedni pułap; Keanu Reeves\nDziś spaceruję po chmurach, czy zechcesz ze mną iść?\nW płucach kolejna chmura — muszę się znieczulić\nPatrzę w twoje oczy zmęczone, jak moje i nie widzę w nich nic\n\n[Refren]\nCzemu, gdy wstaje dzień, mam zmęczony wzrok?\nTo miasto zmęczone jak ja, to była ciężka noc\nNie wiem, czy widzę siebie, kiedy patrzę w lustro\nRecepty, narkotyki, kocham je jak ScHoolboy\nCzemu, gdy wstaje dzień, mam zmęczony wzrok?\nTo miasto zmęczone jak ja, to była ciężka noc\nKocham chwile, gdy nie martwię się o jutro\nA tak naprawdę nie chcę przegrać walki z pustką\n\n[Zwrotka 3]\nWypijmy kilka piw, do tego kilka piw\nI może zjedzmy coś, weź kurwa posyp mi\nSamotność w blasku fleszy to kurwa Benny Hill\nDostaję w mordę, biję w mordę zupełnie jak BRX\nCo o tym sądze nie pytaj — brak wyobraźni\nW tym stanie nie znam się — rozdwojenie jaźni\nI czuję się z tym źle, czasami jest mi wstyd\nWypijmy jeszcze kilka piw, do tego kilka piw\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5738b7887cec164846a1296f02c3ad88.901x800x1.jpg"}], "artist": "Gedz"}