{"songs": [{"title": "GA....GA...", "album": "I Niech Szukają Mnie Kule", "year": null, "lyrics": "[Hook x2]\nEj Yo Boy! Coś we mnie chce, żebym wciąż flow giął!\nTrąbią! Szkoły, osiedla, miasta trąbią!\nSkorpion, podąża ze mną za melodią!\nZwątpią! Morza betonu się rozstąpią!\n\n[Verse 1]\nPrzygotowałeś dla mnie Panie plan i życie takie jakie mam!\nOddycham! Łapię w żagle wiatr... płynie z wiatrem Magellan!\nWszystko zdanie w zdanie wam, od lat na papier drapie Szad...\nChcesz to mi zabierz, jak wiesz jak?! Dziś wyjebane mam, PO!\nSiemanko! Gdzie sianko?! Zatańczymy chore tango!?\nNie ma to tamto! Komando strzela! Słowa robią Sajgon!\nPunche, które mogą łamać... zawsze tną po kolanach...\nOto bragga! Słowo pana! Kolo zara..! O co kaman?!\nDawno nie widzieli jej! Wyszła rankiem... nocowała...\nSpod moro fidelki ej! Wyszeptałem \"cho no mama...\"\nChodź do chama, no kochana! Czas, by gra eksplodowała!\nWpierdalam wisienki z niej, pochowane po organach!\nZapuszczam jak Hemingway, żałobnego kormorana...\nI nucimy Marry Jaine... choć, cała jakaś pochowana...\nPodobna do weny twej? Sherlock, by się nie połapał!\nAle wierzę w Happy end... \"przeż\" zaczęło się od GA...GA..!\n\n[Hook x2]\n\n[Verse 2]\nUczyłem się od modliszek! Panie skromny, \"cho no\" bliżej!\nBo co drugie słowo słyszę, a zależy, co kto pisze...\nJuż napchałem zioło w sziszę - susz na amen rozkołysze...\nNie wstydź się, \"żeś\" boso przyszedł... tu wszyscy niosą krzyże!\nI kalmary na Grand Cannari, grillowane \"kałamary\"\nOpalone \"matahary\", za banany zza Sahary\nWiją się jak Harpagany! Chodźmy, w kurwę, na wagary!\nMożny kumpel miał Atari, jak młodzi byliśmy... stary!\nSię robi, co robi, a robi się tak! Zarobię to mam! A w grobie to wack!\nChoć wielu tu gada jak Szeherezada, że rap, który robię to żart!\nWiadomo w ogóle niewiele o tym, wiadomo tyle, że to ludzie koty!\nWiadomo, że mają grube loty! Długie brody! Niejeden album złoty tutaj!\nZnielubione koty w butach... boli dupa?!\nJak się przypierdoli z głupa?! No i kto jest prostytutka!?\nKlika 3W - czarne konie..! Szczyt masywu na betonie...\nŚwita synu... wstaję... stoję... szczypta syfu... ale moje!\n\n[Hook x2]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}