{"songs": [{"title": "From h-town to Poznań", "album": "Przyjaźń, Duma, Godność", "year": "2010-12-01", "lyrics": "[Zwrotka 1: Paul Wall]\nYou see me coming down in the lac on chrome\nIf you look at me wrong I might knock of your dome\nShots to the dome\nLots of patrone\nWhite styrofoam pouring all night long\nMy homeboy Sheller got 550's in the back seat\nSwanging and banging and chasing paper on the back streets\nKiss a ass cheek if you knocking the hustle\nKaczor got the muscle if we get in a tussle\nFrom Burbank to Brussels\nWe getting these checks\nWith Alex and Vteck and the Dj Decks\nPartner who got next?\nIts jay and bigcat\nAnd your boy Paul Wall\nHow them ho's love that?\n\nRefren: scratch\n\n[Zwrotka 2: Kaczor]\nTo Kaczor, Paul i Sheller rap naszą grą i celem\nDziś będzie tłusto h-town Houston P do N kreska\nW studiu u Decksa, gdy jutro spojrzę w lustro\nPomyślę o tych koneksjach pozdrowię Texas\nWybrednym gustom dajemy to dziś\nI chuj mnie obchodzi to co akurat jest modne ja się nie muszę z tym godzić\nWolę pod prąd jechać Dj Heatbussacat z nami\nHejter ma pecha zostaną prawdziwi fani\nTo o nich dla nich, na zawsze jedna miłość ode mnie\nŁaz Boss skurwielu ja prędzej umrę niż ściemnię\nI nadaremnie zawistni będą pluć znów jadem\nJadę ze swych słów gradem król stylu jest tu ma diadem synu\nI mam odwagę by kontynuować sagę\nJakby opętał mnie diabeł choć nie ubrany w Pradę\nMam sagę, mam rymów plagę, dam radę wiesz to\nNa przyjaźń dumę godność nacisk kładę chuj z resztą\n\nRefren: scratch\n\n[Zwrotka 3: Sheller]\nDopóki nie opuszczą trumien nie trudno to zrozumieć\nRobimy to tak by sufit spadł wam na łby z hukiem\nZdolny uczeń znów się włóczę po tych pętlach\nPoznań h-town wszystkie łapy w górze\nJak ten napis na murze tworzymy sztukę ulic\nKluczem szczerość ludzi i chuj z tym czy to polubisz! Kuzyn\nWszystko co mam to zbiór słów mistrz swego kunsztu\nGdy tobie scena pokazuje w dół kciuk\nZnów w studiu szkoła wyrzutków w kajecie bazgrze\nWściekły flow przed którym lepiej się zaszczep\nSunę niczym zaprzęg psów haskich\nI gdzie nie popatrzę tam znów węszy Halski\nTo rap dla garstki robi rozgardiasz w knajpach pajda\nDragi w gajdach w szklankach Finlandia\nTu gdzie płynie warta gdzie rym kąsi jak tajpan\nTa gra wciąga bardziej niż Neverwinter Nights 2\n\nRefren: scratch\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9e4f3536e65aee01016ef79838afd886.550x495x1.jpg"}], "artist": "Kaczor"}