{"songs": [{"title": "Grzech za grzech", "album": "Tabasko", "year": "2002-06-24", "lyrics": "[Intro]\nSamo życie\nTak, tak takie jest\nGrzech za grzech\nKręcimy się wokół tego\nWokół tych samych zasad, wiesz?\nSprawdź to!\n\n[Zwrotka 1]\nZ Bałut prosto, w cieniu wieżowców, sekunda raz, krótki postój\nDaj odetchnąć Boże, życie swoje na barkach noszę\nWśród fałszywych jak transformer\nŚwiat okazuje pieprzoną ironię, problem?\nGrzech za grzech, wiesz jak jest, ręka nie zadrży\nChoć śmieję się ostatni ja wciąż jestem poważny\nCzas nabiera rotacji, a my między blokami\nZ dala od ulizanych Kenów i niedoruchanych Barbie\nCios za cios, odwieczne prawo, z postępem na bok\nPoręczę za to co znam, pojęcie mając\nTo cham z fałszywą grabą, na nic pieprzona ciekawość\nWiercona postawą, kto ma moc w rękach\nAnioł podkręca wiarę w siebie, za stare dzieje\nWiesz co biednemu wieje? Mądrość maleje\nGrzech za grzech, trzech na trzech, sęk za sęk\nKrew za krew, lęk za lęk, pięść za pięść lub wstecz\nGrzech za grzech, trzech na trzech, sęk za sęk\nKrew za krew, lęk za lęk, pięść za pięść i cała naprzód\nZęby na ziemi, gęby jak Reni, w kolorach tęczy\nPokonać sentymenty, dokonać czynów\nZwyciężyć skurwysynów i nie dać się spieniężyć\nMatka dała rozum to kombinuj\n\n[Refren]\nJak godnie żyć i być człowiekiem\nJak formę złych stopować lekiem\nCzyń co ci dane jak masz rozum\nGrzech za grzech i do przodu\nJak godnie żyć i być człowiekiem\nJak formę złych stopować lekiem\nCzyń co ci dane, jak masz rozum\nGrzech za grzech i do przodu, tak\n\n[Zwrotka 2]\nDwa razy chu, a chuj mnie skrót\nMożesz czekać, wierz mi\nNiech ci piersi w dupę lepszym weszli\nW sprawach koneksji, tu czysta prawda, braterstwo\nBałucki hip-hop nie na eksport, tylko dla kumatych\nWtopieni w szarość życia, jak w Adriatyk\nZ dala od pierwszej ligi, to nie pierdolona randka w ciemno a'la Ibisz\nCzas pomścić winy, grzech za grzech w cieniu wieżowców\nSekunda, dwa, krótki postój, chcę ci znaleźć\nNie czas na łzy, tylko tu nasz, wytrwałem ja i my\nI ta sama historia, mówić nie trzeba\nSmutek nad miastem jak Pegaz\nA w rękach naszych bałucka ziemia\nSkurwielom się nie dam, mam dać, pluć na swoje\nPatrz jak tchórz za projekt chowa łeb\nPonad lęk idzie sęk, seks, sekret to miejsca na mieście\nGdzie policja agresji defiluje w pomyłkach\nNiby tak nie ma, jesteś pewien?\nZa chamstwo nikt tu nie będzie dżentelmenem\nSprzedałeś kumpla, sprzedałeś siebie\nGrzech za grzech, nierozłącznie jak skrecz i DJ Premier\nSęk z tym, że pęk plik, plebs swych\nCo z sumieniem toczą spory, w prowokacji mnie pomiń\n\n[Hook x2]\nTo jest pewne jak wiara, bo w niej sens\nMiłość ta nie w dolarach, bo w niej sens\nTo jest pewne jak hałas, bo w nim sens\nBałucka więź, wiesz jak jest, grzech za grzech\n\n[Outro]\nGrzech za grzech\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3f6839a7721e36b7d5d4f6492fabd766.225x225x1.jpg"}], "artist": "O.S.T.R."}