{"songs": [{"title": "Paleta Bladych Uczuć", "album": "Słowo Honoru", "year": "2014-03-14", "lyrics": "Słowo honoru!\nE..E..E..\nTo jest tak!\n\n[Zwrotka 1]\nNie umiemy być ze sobą, nie możemy razem pić\nZniszczyliśmy wszystko, został wyblakłych marzeń szkic\nTy i ja, moje drugie ja- alkoholik\nWóda znieczula nas, bliskich tak bardzo boli\nA Ty płyniesz, horyzont znikną przed oczami dawno\nChcesz czy nie, tracisz grunt, pod nogami bagno\nBezradność, chaos, wiara z uczuciami słabną\nI choć nie czujemy, dryfujemy sami na dno\nNicości, coś mi mówi że to koniec już litości\nTopie się, a na mikrofonie kurz\nMój statek tonie, a ja brzytwy się chwytam\nZnów dowodzi ten drugi choć lipny to kapitan\nPod stopami cienki lód, jest ślisko i ciemno\nPijane gwiazdy tańczą na lodzie disco-inferno\nNie wiem gdzie jest mój dom, ale nie blisko na pewno\nI nie czuje już nic i chyba wszystko mi jedno...\n\n[Refren]\nZnów w duszy pustka, trwałe ślady ukłuć\nWrak człowieka, paleta bladych uczuć\nTy i ja, moje drugie ja- alkoholik\nWóda znieczula nas, bliskich tak bardzo boli\n\n[Zwrotka 2]\nZnów stoimy razem na skraju duszy serducha\nJeden chce, drugi mówi, nie musisz ich słuchać\nW sumie, bo po co i tak zrobimy co chcemy\nI w tłumie nocą nie liczy się mi nic\nSprawy, odwracasz od nich też twarz w rewanżu\nZnów wracasz jak zombie po trzech dniach melanżu\nDo domu, kochanie znów wrócił mąż pijak\nOna gorycz związku tego musi wciąż spijać ich\nMa tego dosyć już najbardziej przyrzeczeń, bez pokrycia\nObietnic i cierpień najbardziej na świecie\nKtóry to już raz maiłeś na terapię iść?\nZostawić to wszystko, a nie w tym przeklętym rapie gnić\nCiemność znów w tle, smutna melodia Ci gra\nOdróżnić nie potrafisz już nawet dobra od zła\nNie masz dokąd uciec i goni cię strach\nTopisz się na zmianę znów w euforii i łzach\n\n[Refren]\nZnów w duszy pustka, trwałe ślady ukłuć\nWrak człowieka, paleta bladych uczuć\nTy i ja, moje drugie ja- alkoholik\nWóda znieczula nas, bliskich tak bardzo boli\n\n[Zwrotka 3]\nOtwieram oczy, patrzę na Słońce, wciągam powietrze\nJak na ostatni oddech, spokojnie...\nPiękny słoneczny dzień, jesienny dzień, kolor złoty, czerwony\nZastąpiły czerń i biel. W czerni zły, w bieli to ten lepszy\nDziś jestem tym bardziej drugim, choć jutro mogę być pierwszym\nDziś jeden drugiego stara nie oceniać się, bo ten zły ma dobre, a dobry przyzwyczajenia złe\n\n[Refren]", "image": "https://images.genius.com/bb001dbb43ece16bdbb758e70d91034d.1000x901x1.jpg"}], "artist": "Bezczel"}