{"songs": [{"title": "Dowód", "album": "Prosto przed siebie", "year": "2012-10-20", "lyrics": "[Verse 1: Miuosh]\nTa kultura topnieje dziś w moich rękach\nI jeśli padnie nagle, mnie i tak zapamiętasz\nCały świat widzę w dźwiękach, gdy mówię stąd\nChuj, że droga jest kręta, idę wciąż pod prąd\nSam wiesz skąd, nie muszę krzyczeć\nZnowu pisze o tym, co opowiedziało życie\nPieprzę bycie innym niż wszyscy na siłę\nKiedyś gdy nie miałem pomysłów, to też tak robiłem\nTy wiesz co, za ile? Ja wiem ile, za co\nPo tylu latach wreszcie normalnie płacą\nWrony kraczą, niech kraczą, nie novum\nZawsze kurwy zazdroszczą rozchodu\nPiąta, z czterech stron do grobu\nDopóki czytasz z moich ust, to wiem, że mam powód\nI wiem, że mam wrogów, pokój ich duszom\nJuż niczym mnie nie ruszą, ta płyta to dowód!\n\n[Verse 2: Miuosh]\nTa kultura wystawia zęby, gdy gadam\nBo mówię Ci prawdę zawsze, choć nie zawsze wypada\nInaczej na to patrzę po tylu latach\nPo tylu składach, po tylu wpadach\nJuż nie ma bata, żebym przestał\nGood Morning Silesia\nMocniej płonie słońce, gdy na łącze wjeżdżam\nNie kończę Man, dopiero się rozkręcam\nJestem dzieckiem rapu, ojcem tych przesłań\nZnasz mnie, całego masz mnie w tych wersach\nNon stop przed siebie, prosto z serca\nOd czasu pierwszego herca na taśmach\nPierwszy nagrań chciałem bity zajeżdżać\nRap reprezentant, po grób od kołyski\nW zatłoczonych miejscach pot ścieka po wszystkim\nRobię czystki, padają koneksje\nTo moje projekcje, to dla moich bliskich!\n\n[Verse 3: Miuosh]\nPrawda boli, bo jest zwyczajnie szczera\nScena? Na scenie często jej nie ma\nKiedyś chciałem być numerem jeden\nJuż nie chce teraz, od jedynki jest zbyt blisko do zera\nTa kultura sama wybiera, kto ma tu zostać\nI jeśli raz Cię nie zechce, to nie chce do końca\nLiczy się to co moc ma, wiesz?\nSami o sobie stanowimy, na chuj ta promocja tępa?\nHistoria lubi się zapętlać\nJestem tu dłużej niż Ty, trochę więcej pamiętam\nPuenta? Łatwo wypaść na zakrętach\nCzęściej niż tematyka zmienia się zdarzeń wersja\nSesja, studio, Katowice za oknem\nStrzeliła dekada, jebać tych co mają problem ze mną!\nJa wierzę w jedno – w fakty!\nCo to za MC, co nie mówi prawdy?", "image": "https://images.genius.com/b6eaa8f870eacecc91e2d7ded667ec9b.800x800x1.jpg"}], "artist": "Miuosh"}