{"songs": [{"title": "Ostatnio ich nie widzę", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-06-21", "lyrics": "[Mes]\nZbliża się do końca drogi, zima supła mu nogi\nJesień dawno zdołała zeń co najlepsze wydobyć\nMa psie spojrzenie, ciepły oddech i chłodny nos\nŻadnych porównań, to pies a nie gość\nLata biegania, jebania na pieska i walk\nZostały za nim, teraz może pedigree pal\nMoże Chappi? Przysmak się trafi, to wszystko\nŻadnych polowań, pracy na lotnisku czy w uzdrowisku\nLeżał i myślał o tym... hold up, to pies\nPo prostu leżał nie wiedząc czym jest czas i śmierć\nPewnego dnia przyszła pani z takim tematem\nWzrusza ją starość tego egzemplarza ssaków\nKtoś wziął go ze schroniska, umył, nakarmił\nZrobił zdjęcie na billboardy, był twarzą kampanii\nO okrucieństwie wobec czterośladów w społeczeństwie\nSkojarzenia budził skutecznie widziany na mieście\nDzieciom i psom śpiewano razem sto lat\nNa urodziny miał być stary pies i nowa konsola\nNasz bohater zdechł w wieku lat piętnastu\nNajadł się do syta, potem pomogli mu zasnąć\n\n[Ref.: Mes]\nJakoś ostatnio go nie widzę\nJakoś ostatnio go nie widzę\nMoże ty wiesz jaki jest powód, what’s the reason?\nCzemu ostatnio go nie widzę?\n\n[Hade]\nCzekając na lekarza myślała o córce - ta za biurkiem\nCały dzień w komórce, żeby zapłacić za ciecz w kroplówce\nTe parę stów z emerytury to grosz rocznie\nCzas to pieniądz, a z wiekiem - cena rośnie\nMyślała o wnukach, nie o tym czy wystarczy\nDziewięciolatek jeszcze nie rozumiał sytuacji\nTak obcy był mu świat krzyży, czerni i trumien\nCo innego starszy - ten nie chciał rozumieć\nBał się starości, bał się do niej nie dożyć\nKobieta nie rozumiała, czemu nie dzwoni\nZnajomi dawno odeszli, siostra też\nNic nie wskazywało na to, że stan się polepszy\nBiel szpitalnej sali spływała w nią coraz głębiej\nOczy pokryła bielmem, brodziła we mgle\nW końcu odeszła, zostawiając światu\nWspomnienia i łzy córki piszącej epitafium\n\n[Ref.: Mes]\nJakoś ostatnio jej nie widzę\nJakoś ostatnio jej nie widzę\nMoże ty wiesz jaki jest powód, what’s the reason?\nCzemu ostatnio jej nie widzę?\n\n[Pjus]\nNie będę cię pouczał, pokazywał kto jest lepszy\nI tak każdy z nas stanie się czasem przeszłym\nWięc póki tu i teraz ktoś każe pchać ten wózek\nMoże jakieś emocje w nas dzisiaj obudzę\nBo dlaczego luzem biegające psy i koty\nDetonują więcej uczuć niż energii trotyl\nA gdy idę do roboty mijam słup pełen ogłoszeń\nPod nim starsza pani co nie śmierdzi groszem\n„I nie pachnie jak wszyscy i jakaś taka krzywa”\nStara znaczy gorsza, bo w sumie jej nie widać\nByłbym kłamcą hipokrytą, mówiąc, że znam ją dobrze\nZarzucając że nikt nie poszedł na jej pogrzeb\nAle może to czas, by w końcu stał się istotny\nJakiś ludzki odruch - nie tylko ten wymiotny\n\n[Mes]\nPies podczas zimy błaga spojrzeniem\nNagi, bezbronny, chwyta mieszczańskie serca\nCzłowiek zimą odchodzi w milczeniu\nNie błaga, jest godny i godnie stąd się ukręca\nRest in peace, re-rest in peace\nWszystkie dziadki z mojego bloku\nWszystkie babcie z mojego bloku\nKtórych nie widuje już zbyt długo, zbyt długo, zbyt długo...", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}