{"songs": [{"title": "Po właściwej stronie", "album": "10/29", "year": "2016-03-04", "lyrics": "[Refren: Paluch]\nMilion razy powtórzone kłamstwo stanie się prawdą\nNie wiemy nic\nChce żyć tak, by bez obaw przed lustrem stanąć\nI lepiej żyć\nNie chcę władzy nad światem, wystarczy, że ogarnę ciało\nI każdą myśl\nZawsze po właściwej stronie, tam, gdzie niesie mnie światło\nPewnie iść\n\n[Zwrotka 1: Paluch]\nJeszcze pamiętam tego typa, choć za szybko lecą lata\nMiałem z nim dobry kontakt, też miał starszego brata\nOd małolata za piłką latał, mocna zajawka\nNie alko i trawka, szkoła, treningi i chata\nNie gnił na klatkach, w klapkach i z browarem\nJego rodzice - standard, mieli rozwodową sprawę\nTo nie podwórkowa banda była całym jego światem\nA każda bramka przybliżała go do marzeń\nPamiętam jak na przerwie bronił jednego gościa\nSzkolne popychadło, z trzeciego piętra sąsiad\nSzybka reakcja, choć sam mógł kopy dostać\nStanął po właściwej stronie, przeciw tym co sieją postrach\nNie napinka w postach, to działo się naprawdę\nZa tamtą akcję, później sam miał krzywą jazdę\nWiem, że zerwał ze sportem, marzenia legły w gruzach\nZniknęły wszystkie znaki z drogi do lepszego jutra\n\n[Refren: Paluch]\n\n[Zwrotka 2: Paluch]\nZ nadmiaru czasu chore, myśli przejęły kontrole\nDzieciak w potrzasku, miasto było jego pierwszym domem\nGrube przygody z alkoholem i kibel w szkole\nRzyganie w dzień na przystankach, już prawie poległ\nWciąż jedną nogą był po właściwej stronie\nDruga tonęła w bagnie i kazała kopać w mordę\nW psychice kolce, życie robiło w bani sorbet\nCiągła walka dzieciaka, której wrogiem był rozsądek\nSkumał gdzie jest problem, za dużo żalu i gniewu\nCzyste zło było dobrem, już dłużej żyć tak nie mógł\nWtedy zaświeciło słońce, najarany uśmiech losu\nPoznał kobietę i dał uczuciom dojść do głosu\nA głos przyjął miłość i tworzy gadkę bez strachu\nNiesiony muzyką, dla wielu wiatrem w żaglu\nDo dziś po właściwej stronie, dawno zapomniał o żalu\nTaki jak Ty chłopak z bloków, zawsze znany jako Paluch\n\n[Break: Paluch]\nSiemanko. Witam was serdecznie. Z tej strony Paluch - 10/29\n10 album, 29 lat\nBlok numer 10, mieszkanie 29\n2016\nSyntetyczna Mafia. One way, one love, one crew. BOR\nPozdroooo\n\n[Refren: Paluch]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/746844523c17ab92ca973c8454174375.603x603x1.jpg"}], "artist": "Paluch"}