{"songs": [{"title": "Jak to Jest?", "album": "Alkopoligamia: Zapiski Typa", "year": null, "lyrics": "Ten Typ Mes, słyszysz?\n\n[Zwrotka 1]\nMyślisz, że byliśmy tu równocześnie\nPowtarzasz to na jawie i majaczysz wciąż we śnie\nOpłaceni zwolennicy piszą, ale też nie wiedzieli\nTo już wiedzą, ja byłem tu wcześniej\nDziś rap blednie i ciebie mam za krwiopijcę\nPisz dalej swoje wersy przy linijce\nBo tacy jak my są wzorem\nA tacy jak ty są dla nas tacy jak psy, to chore\nJesteś w labelu od \"Jak zapomnieć\"\nI do tej pory twój najlepszy numer jest o mnie\nMój człowiek, Kocioł, zrobił bit fortecę\nA ty łap pociąg, graj na dyskotece\nTwoja płyta nawet złota będzie złotym kiczem\nCzytam te wywiady i ploty liczę\nIdź rozpocznij karierę w polityce\nAlbo pierdolnij się w potylicę, jesteś vice\nNie pomoże Wojewódzki czy Jagielski\nJa jestem organem założycielskim\nTa rapgra, fakt, ma zgubną naturę\nKiedy miałem pierwszy klip ty miałeś próbną maturę\n\n[Refren x2]\nJak to jest, że to co masz ty\nKtoś zabiera, czy to może tak być?\nO nie, ja mam tu własny styl, wiesz\nWyrywam chwasty, łajzy, teraz ty\n\n[Zwrotka 2]\nChcesz dać mi fanki, pedrylem nie jestem\nKrolopp, Paetz, Mezo, ilu was jeszcze?\nJedyna twoja pełnoletnia fanka to twoja panna\nPozdrów ją, pamiętam, jest fajna\nGadałem z nią u was dłużej niż z tobą\nMała łajzo, srałeś, bałeś się iść obok\nObiecywałeś - nie będę się skracać do \"Mez\"\nPamiętam, uwierzyłem, ale dziś wracaj do łez\nWracaj bo Mes był pierwszy, każdy słyszał\nI typem chce być dzisiaj nawet Ryszard R\nIdź wyszarp kilka zer, graj pod publikę jak Jurek Kryszak\nEj, mistrzu ironii, jesteś wybuchowa jak proch\nOch, mistrzuniu zapomnij\nTwoje miasto reprezentuje Peja, Laskowik\nPrzy nich twój rap brzmi jak skowyt\n\n[Refren x2]\nJak to jest, że to co masz ty\nKtoś zabiera, czy to może tak być?\nO nie, ja mam tu własny styl, wiesz\nWyrywam chwasty, łajzy, teraz ty\n\n[Zwrotka 3]\nTy co masz? groźny bit i baseballa w klipie\nDla mnie jesteś lesbą zakochaną w Typie\nSprawą sprzeczną, bo twoja płyta jest tak grzeczna\nŻe mógłbyś grać w przedszkolach co weekend\nHezbollah jest mitem przy tym jak mogę dopierdolić\nFreestyle ci nie pomoże, mówił to już Wall-E\nFreestyle? w ogóle po co mi to?\nMy mamy kontrakt i kompakt, ty też, po co ci to?\nMnie też mogłeś usłyszeć w radiu\nByłeś jak mój adiunkt, choć też z undergroundu\nA teraz ja pracuję z bandą najlepszych\nTy masz japę w Bravo i masz ze mną befsztyk\nMasz beef, diss? Kiepski. Sinus synuś\nKról UMC z WWA skurwysynu, pamiętaj\nZgaś światła, zemsta może cię zastać\nWiesz czemu? bo jestem hustler\n\n[Refren x2]\nJak to jest, że to co masz ty\nKtoś zabiera, czy to może tak być?\nO nie, ja mam tu własny styl, wiesz\nWyrywam chwasty, łajzy, teraz ty\n\n[Outro]\nTak jest Mezo, weź skończ pierdolić o Numerze\nTo błąd, Numer cię wyszkoli jak zwierzę\nWytresuje cię tresowany freestyle'owcu\nWeź Mezo zafreestyle'uj na baczność\nEj, skończ z tym, niech inni zaczną\nMes, czerwiec '04, Specyfik Studio, aha\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f29c82f2abed412dc3904265007916b2.500x467x1.jpg"}], "artist": "Ten Typ Mes"}