{"songs": [{"title": "Dwa szepty", "album": "Sygnał", "year": "2011-10-08", "lyrics": "Mieszkają w granitowych domach\nA na drzwiach widnieją imiona\nNas tam jeszcze nie ma brat\n\n[Verse 1: Planet ANM]\nMieć spokój ducha, bez pigułki na sen\nMieć tą tarczę przed oczyma, skrzydła i hełm\nMóc polecieć jak Ikar, zapominając co to stres\nI przy upadku słyszeć szepty: \"Ty\nJak on to zrobił, że to przeżył, co?\nW ziemię uderzył, gdy go przeszył grom\"\nTo jakby z popielnika iskiereczka chciała przeszyć tytan\nNadzieją jej matczyła, a głupią była iskra\nMieć spokój ducha we własnych butach, gniew\nZostawić gdzieś, gdzie go zmyje deszcz\nSię ponad wznieść, przy czym\nZałożyć krzyż na szyję i z nim iść w świat liryki\nWierząc, że nie jest się nikim\nDuszę krzywdzi grzech pierwotny, grzech nabyty\nPoziom własnych wartości jest ekstremalnie niski\nSprzęgło w pysk dla zawistnych\nBy życie było lżejsze, zatamować myśli\nŚwiat demonów ceną za talent\nNiepewny jutra, chyba wcześniej napiszę testament\nMam w talii asa, choć to przecież król wali damę\nMatka głupców dziś wygasa niczym drzewo marzeń\nTo co zostaje, to knoty zniczy\nKolejny rok, komuś się zmarło, znów ktoś nie wybudził się ze snu\nCzasem się dzieje tak bez przyczyn\nCzasem przyczyną jest nóż, na ziemię schodzą płanetnicy\n\n[Hook: Planet ANM]\nMieszkają w granitowych domach\nA na drzwiach widnieją imiona\nNas tam jeszcze nie ma brat\nCiche szepty (szepty), czy ty je słyszysz?\nŻycie to droga, ku płomieniom zniczy\n\nMieszkają w granitowych domach\nA na drzwiach widnieją imiona\nNas tam jeszcze nie ma brat\nCiche szepty (szepty), czy to nie dziwne?\nTam jeszcze nie ma nas, póki mamy ikrę\n\n[Verse 2: Planet ANM]\nPatrzę na niebo i widzę te gwiazdy nocą\nCzasem myślę, że romantyzm uciekł mi przez okno\nCzasem mam wrażenie, że to rzeczywistość niszczy kogoś\nKto wypatrzył na tym niebie swój azymut na wolność\nWiesz, dostrzegam więcej mając romantyczną duszę\nW kroplach deszczu widzę resztki sumień, głupek\nLudzie nie pojmują siebie, jestem pewien, że\nZanim to zrozumiesz to już padnę trupem\nUwierz mi na słowo\nPsychika jest jak feniks, odrodzi się na nowo\nTo ciężki kawał chleba, bo trzeba dać jej spłonąć\nNie ronić łez co słone, jak Yoko Ono za Lenonem\nOto słowo koniec, zostaw błoto poza domem\nMieć spokój ducha, mieć odwagę by się wsłuchać\nMóc odróżnić propagandę od słowa nauka\nŻyć tu naprawdę, choćby w ubóstwie\nCzuć, że to życie jest naprawdę, a nie tylko naprawdę umrzeć\nJestem Planet, czasem dobry omen, czasem Ikar\nKim bym nie był, sunę ponad nieboskłonem za życia\nMożesz potępić mnie za zbytni cynizm, za lekko-duszność\nAle jeśli mnie nie poznasz, nie mów o mnie ludziom\nTy i cała banda wróżek, pseudoprzyjaciół\nJuż nie pamiętasz kto cię urzekł, kiedy żyłaś w strachu?\nJuż nie wiesz co to jest szacunek? Pozwól, że podpowiem\nTwoje incognito, na tym tracku, z mojej strony spowiedź\n\n[Hook: Planet ANM]\nMieszkają w granitowych domach\nA na drzwiach widnieją imiona\nNas tam jeszcze nie ma brat\nCiche szepty (szepty), czy ty je słyszysz?\nŻycie to droga, ku płomieniom zniczy\n\nMieszkają w granitowych domach\nA na drzwiach widnieją imiona\nNas tam jeszcze nie ma brat\nCiche szepty (szepty), czy to nie dziwne?\nTam jeszcze nie ma nas, póki mamy ikrę. [x2]", "image": "https://images.genius.com/eae362beaffb0df54aa27cbcbac94488.720x720x1.jpg"}], "artist": "Planet ANM"}