{"songs": [{"title": "Każdy z nas", "album": "Zabójcza B.R.Oń", "year": null, "lyrics": "[Verse 1]\nKażdy z nas ma marzenia tak jak własny świat\nA ja mam rap i wspomnienia z tamtych dawnych lat\nI tak jak każdy, mam kilka strasznych wad\nBywam odważny, cenie sobie prawdy smak\nMierzę w gwiazdy\nOd dziecka tak mam, chyba jak każdy\nZnam, życie w tym kraju, który bywa niepoważny\nMam czasem jazdy, Ty też je masz?\nLudzie co stracili twarz\nHej, Ty też ich znasz? Tak jak każdy\nNie lubię, gdy melanży brak\nCzasami stawiam, bo lubię tych rewanży smak\nMam swoich ludzi i wiem kto jest w tej branży brat\nI tak jak każdy odbijam od tych strasznych szmat\nJak każdy lubię bity spod mpc'tki\nI Wiem co upychasz tu z samarki do bletki\nNie patrz na metki, spójrz na tą twarz\nBo przecież jestem taki sam jak każdy z was\n\n[Hook]\nKażdy z nas\nMa dwie dłonie, jedną twarz\nKażdy z nas\nKiedyś marzył by zatrzymać czas\nKażdy z nas\nWie co to znaczy pierwszy raz\nJa go znam, Ty go znasz, On go zna, ajj\n\n[Verse 2]\nTak jak każdy, ja mam parę wad popełniam błędy\nI przestań mnie winić bo sam\nNie jesteś święty, wiem,że masz żal, ale robię postępy\nDam Ci kilka przykładów zanim przejdę do puenty\nTak jak każdy ja kocham paru ludzi, ty też\nDlatego wiesz jak tu łatwo się zgubić i\nNie chce Ci mówić,że co drugi tu kłamie, bo\nJak każdy masz własną banie i własne zdanie\nJak każdy marze by zarobić ten kwit\nJak ktoś mówi, że nie chce to tylko wciska Ci kit\nDlaczego? Otwórz głowę, dalej nie wierz w ten mit\nTwoi idole za zwrotki chętnie biorą ten plik\nNie widzę nic złego w tym to normalna fucha\nNieformalna dla wielu, chociaż tak wielu słucha\nO blokach, o butach, o dupach o ciuchach, nieważne\nKażdy nosi swój świat na uszach\n\n[Hook]\n\n[Verse 3]\nTak jak każdy, kiedyś na wieki usnę, a wokół\nZostanie moja ksywa, resztę zdmuchnę jak popiół\nI tak zamiast płyt masz tu bluzkę na oku\nAlbo nowe buty, to już szóste w tym roku\nJak każdy, lubię czasem pić do odcinki\nŻyć pełnią życia, a nie być jak przecinki\nWjechać do studia, wziąć bit do nawijki\nDługopis i zeszyt, po czym wbić te linijki\nKażdy z nas ma osoby, którym przybija pięć\nI sytuacje kiedy całe ciało przeszywa lęk\nZnam też dupy, których głupota zabija wdzięk\nMoje uszy od dawna tutaj przebija dźwięk\nI choć mnie nie lubisz to ta gadka jest szczera\nOlej wszystko co było rozpocznijmy od zera\nZnasz mnie od teraz, jebać dawny czas\nW końcu zrozum, że jestem tylko jednym z was!\n\n[Hook]", "image": "https://images.genius.com/e9d60975ecc82330812c5d44f12613c9.550x550x1.jpg"}], "artist": "B.R.O (PL)"}