{"songs": [{"title": "Nie szukam", "album": "Po tej stronie raju", "year": null, "lyrics": "[Ref. x2]\nNie szukam niczego na siłę\nBy potem nie żałować, że znowu to zgubiłem\nMamy przecież setki opcji, rozumiesz\nAle to nie znaczy, że Cię znajdę wśród tych obcych w tłumie\n\n[Verse 1]\nCześć, wstaję rano, już mam dość\nKolejny dzień, znowu to samo jak na złość\nDaję odpocząć planom, których nie mam, a ponadto\nJuż zapomniałem o tych, które miałem gasząc światło wczoraj\nWiesz, niby tak łatwo tu wpaść z laską\nKtóra zostaje matką i ten wózek pchać pod tą klatką\nA z chłopakami dłużej chlać\nPrzez ten hardkor można iść dawno, trzeba umieć spaść dobrze\nA potem wziąć się w garść chłopcze, nie lać goudę\nJakby to był jakiś kurwa mać obrzęd, wiesz\nTo naprawdę nie dla mnie, nie mówię Ci jak żyć\nBo możesz żyć najzwyczajniej\nNie znam ciebie, Ty znasz tylko mój wokal\nAle jestem pewien, że odnajdziemy się po krokach\nW wędrówce po blokach pokażę ci fajne miejsca\nI nie będę szukać szczęścia, prędzej znajdę Eisa\n\n[Ref. x2]\nNie szukam niczego na siłę\nBy potem nie żałować, że znowu to zgubiłem\nMamy przecież setki opcji, rozumiesz\nAle to nie znaczy, że Cię znajdę wśród tych obcych w tłumie\n\n[Verse 2]\nMożesz szukać sposobów jak pies, tylko po co?\nSpójrz przez okno ile zmieniłeś dotąd\nAle za wszystko nie masz na pewno siebie winić\nBo może przyszłość da ci wyjść na zero jak Greenwich\nLub na plus nawet\nSzukamy pracy i nie chodzi nam o zbieranie truskawek\nSzukamy dup, niezliczonej ilości prób\nBo mało kto tu szuka tej miłości aż po grób\nSzukamy dup, ale dla seksu aż po ranek\nI szukając szczęścia może się niechcący z nim rozstałeś\nI tak dalej, i tym podobne\nMożesz wkurwiać się jak Małolat, to się stało modne\nPrzyszły na pomoc te mądrości, że\nTu amatorstwo nie ma żadnej wartości w grze\nLecz mogę przyjść Tobie w sukurs i wszystko pozmieniać\nTylko więcej ruchów a mniej pierdolenia\n\n[Ref. x2]\nNie szukam niczego na siłę\nBy potem nie żałować, że znowu to zgubiłem\nMamy przecież setki opcji, rozumiesz\nAle to nie znaczy, że Cię znajdę wśród tych obcych w tłumie", "image": "https://images.genius.com/adcc5e22855a5d86cffd456fc76465f9.500x500x1.jpg"}], "artist": "HuczuHucz"}