{"songs": [{"title": "Zgoda buduje", "album": "Urodzony, by przegrać, żyje, by wygrać ", "year": "2009-02-05", "lyrics": "[Intro: Sobota & DJ Feel-X]\nWitam was wszystkich, kurwa jego mać. (grubo)\nOgarnij się.pl nowy mixtape S.O.B\nZapowiedź mojego albumu, dzieciaku. (grubo)\nPoznań, Szczecin, Koszalin na jednym track'u kurwa mać, czaisz to?\nZgoda buduje, niezgoda rujnuje, sprawdzaj to\nKaczor, 4P i S.O.B\n\n[Zwrotka 1: Sobota]\nŻyję jak mogę, kocham jak umiem\nCzłowiek, czy cokolwiek z tego rozumiesz?\nBiorę co los dał, po beat'cie sunę\nPrzez życie idę, pierdolę chujową dumę\nZgoda buduje, niezgoda rujnuje\nWiem o tym od dawna, ale wciąż nad tym pracuję\nA tutaj właśnie masz tego dowód\n4P, Kaczor, Sobuś i do przodu\nSobotaż zachodu, albumu nazwę\nZapowiadam w kraju grubą jazdę\nI żeby było jasne to ma niejednego stwórcę\nWielu ojców ma ten sukces\nTo wy, to oni, on, ona\nI Ty, i Ty, i Ty, i Ty, chodź tu do nas\nI Ty i Ty, i Ty znów coś poznasz\nHardcorowych nowych kilka doznań\nJeszcze chwilę tu pozostań ze mną\nTo ten rap trafia w sprawy sedno\nTo ta muzyka w jedność łączy ludzi\nSamemu dawno skończyłby mi się udźwig\nSamemu mógłbym nigdy nie dotrzeć tu\nDo księżyca z bólu wyć - ałuuuuu\n\n[Przerwa: 4P]\nYo, skurwysyny\n4P, bandzior\n\n[Zwrotka 2: 4P]\nNie po to trenowałem dziwko, byś mi ubliżał\nPowiedz mi prosto w twarz, a zejdę z krzyża\nNa ulicy nie przegrałem żadnej z walk na fresh'e\nNie przywykłem by mnie ktoś obrażał, słowo człowieka\nNie rozlewaj mleka - przekaz - bo się oparzysz\nWiem, stałe łącze jest i zmienne IP bez twarzy\nSą owe czasy, zdałeś do następnej klasy\nKolega też Twój to ma - dwa ananasy\nUważaj, bo się oparzysz, razem można więcej\nCzekaj, zaraz zadzwonię, pomogę, coś skręcę\nTy to możesz, nie ja Tobie, temat odkręcę\nNa zwrocie przy Sobocie z Kaczym widzę w górze ręce\nJeden jest cel, razem zjednoczona scena\n10 w skali Beaufort'a, pamiętasz ten temat?\nW ten deseń, biedna eskorta, to mamy w genach\nBudujemy tutaj rapy na tych zjednoczonych ziemiach, ziomek!\n\n[Przerwa: Kaczor]\nRaaa\nSobota Mixtape sprawdź to\nGracz Z Numerem Pierwszym Kaczy, 4P, sprawdź to\n\n[Zwrotka 3: Kaczor]\nZgoda buduje, a niezgoda potrafi wszystko zrujnować\nZdołałem się wychować w miejscu, w który ma kto najbardziej. Chodliwy towar\nBył od zawsze\nPrzez pryzmat patologii patrzę na świat dziś\nLos ze mnie zakpił\nLecz ja wyrwę się z matni, chcę mieć w sobie współpracę\nBędzie miała ona coraz szerszy zasięg\nRobimy ten rap, ruszamy z tym gównem w trasę\nNapijemy się wódki i na górze będzie nasze\nTak właśnie da się\nTak wciąż Sobota, 4P Maja\nA kto nie kuma tego syfu niech spierdala!\nTen kto ma jaja niech zrobi to na forum\nNawija Kaczor z Łazarza, Penerskich rymów król\nTu gdzie cierpienie i ból jest tylko chlebem powszednim\nI możesz wziąć to za pewnik, nikt tu nie wciska Ci bredni\nNasz rap jest przedni, robimy go, zbieramy plony\nEtatowcy to frajerzy, jak mówi z Bronxu Sony\nJestem stworzony do ciężkiej pracy lecz na beat'cie\nWięc znów zadzieram gardło, jak gdybym walczył o życie\nStyl niszczę stylem i rzadko kiedy się mylę\nJesteśmy w tej grze od dawna, tak jak gramofon z wilylem\nO!\n\n[Przerwa: DJ Feel-X & Sobota]\nHahahaha\nJa jebię\n[?]\nOgarnij się.pl\nSolowy Mixtape S.O.B\nOgarnij się.pl\nZapowiedź mojego albumu dzieciaku", "image": "https://images.genius.com/061ce191a22c4d543a9635dd6c0aec01.194x194x1.jpg"}], "artist": "Sobota"}