{"songs": [{"title": "Prochy (2020 Flow)", "album": "Flow Mixtape", "year": "2016-06-06", "lyrics": "[Zwrotka]\nTak błyszczę, że nie spojrzą tutaj\nOna jest z humana, ale umie ciągnąć druta\nJestem tykającą bombą w uszach\n\"Wyłącz odkurzacz, bo zagłuszasz\"\nGadam przez tele, mówi mi ziom\nZanim się skapnie, że ściągałem tylko, kurwa, bongo w płuca\nJest ogień, DJ Serio? puszcza to z wosku\nPod sceną ruch, a ty możesz ukraść show w kiosku\nFlow chore, jakby dosypali mi coś do dropsów\nTwoje wypociny na cykaczach przy mnie to oldschool\nZnów zszedłem na złą drogę\nJeżeli piekło istnieje, czas uodparniać się na ogień\nMój człowiek znów pomylił drogę\nBo wali wódę tak, jakby się uodpornił na wodę\nDekadenta, upadek społeczeństwa\nDyskusje o tym to rutyna jak trzymanie kiepa w rękach\nPlus jak gazociąg moje żyły\nTrochę inaczej wygląda skład powietrza\nNiż kiedyś w tych książkach z przyry\nI nie szukam żony, akurat mam cięty język\nPocałunek ze mną zostawia ślady; pieprzony Dracula\nNajwyższy apartament w Sea Towers, tam pukam w szybę\nLekko pochylony, w tym mieście jestem najwyżej\nW tym mieście, gdzie bywa czasem ciasno trochę\nAntyspołeczny, wolę, jak pada deszcz za oknem\nSiedzisz obok, ale, kurwa, nic nie zrozumiałeś\nI tak ma być, z ziomalami mamy swój dialekt\nPrzez szalone życie zatruci\nBrony piję z Knapem, krzyczę \"Punk wróci!\"\nCzuję niedocenienie\nTe linie to złoto, Rap Genius ukradł mi domenę\nZ jointem w mordzie tworzę historię, a ty być chcesz przy tym\nA jesteś jak gościu\nCo przyniósł szamę i poczuł przez drzwi dym\nTo nie zwidy, dla wszystkich, co mówili, że mnie tu nie zobaczą\nTo teraz popatrz, o kurwa, co się wszyscy patrzą?\nMłody Leh to już postać, bo nie stał w miejscu\nNadal lubię postać przy ławce w tym samym miejscu\nPrzy stawie w samym osiedla sercu\nRozsypcie tam moje prochy, jak przyjdzie się żegnać bez słów\n\n[Outro]\nRozsypcie moje prochy tam\nRozsypcie moje prochy\nMoje prochy\nMoje prochy, moje\nRozsypcie tam prochy\nJak już przyjdzie czas\nWypierdalać!\n[Tekst i adnotacje - Genius Polska]", "image": "https://images.genius.com/4bf97f1728d90a63595bbb53aae11be3.767x432x1.png"}], "artist": "Leh"}