{"songs": [{"title": "Acha, spoko, nara", "album": "Czy Ktos Mondry Jeszcze Sooha?", "year": null, "lyrics": "Są kolesie w interesie, mówię na nich klejuchy\nChcą pogadać więc gadamy, tematy: Rap, alko, ciuchy\nI wiesz żaden z nich mnie nie zna ale właśnie rozkminił\nŻe robią coś, projekt ekstra i żebym zrobił to z nimi\nNie czują tej cienkiej linii, szukają ziomków na farta\nA ja muszę być w porządku, czuła na bufonów rap gra\nPatrzy czy to kozak, czy cham, czy zajawkowicz\nNie pogada to buc, pogada trzeba coś z nim zrobić\nTa, najlepiej płytę albo kurwa dziesięć\nBo przecież każde hiphopowe dziecię, na majku lecieć\nPotrafi jak Pro, choć sepleni jak Duffy to co\nWiesz, mam napięty grafik nie wiem czy się trafi coś\nZawsze mają propozycję, zaczyna się od browara\nA na końcu i tak mam na ustach, acha, spoko, nara\n\n[Hook]\nAcha, spoko, nara, acha, spoko, nara\nWiesz co podbij do mnie jutro albo nie - wypierdalaj\nAcha, spoko, nara, acha, spoko, nara\nMan, ja Cię spławię powiesz ludziom jaki ze mnie cham\n\nNie zrozum źle, lubię ludzi, nie lubię ich głupoty\nA że głupich nie brakuje, stąd z reguły mam kłopoty\nOkej, jak trafi się ktoś, kto w sumie kuma coś\nTo znów przerośnięta duma, lub tłumiona w sobie złość przemawia\nKumaci są kumaci i lubią się spierać\nNie rapują lecz myślą, że mogą pouczać rapera\nGraniczy z ludzkim wysiłkiem, tłumaczyć rolę kibica\nBo oglądać piłkę a kopać w piłkę spora różnica\nDruga sprawa hardcore kontra newschool kontra oldschool\nZa kim kurwa jesteś ziomek, opowiedz się w końcu\nJak teraz wytłumaczyć całej bandzie łysych brzdąców\nŻe można być za wszystkim naraz, słuchać tak po prostu\nBo trakt rapera z odbiorcami to nieporozumień ciąg\nTo nie szkoła i nie konkurs kto więcej umie ziom\nTo sprawia mi duży trud lecz nie mogę na to pozwalać\nI znów muszę użyć słów Acha, spoko, nara\n\nZbyt wielu raperów, każdy słuchacz to raper i krytyk\nZbyt wielu pozerów, tych jawnych co dopiero ukrytych\nNie chcę zbawiać świata, nie chce byś mówił super, gites\nZiomek nagrałem płytę posłuchaj albo miej w nią wbite\nNa koncercie podbijesz, nie odpowiem wożę się\nA może ziomek mam zły dzień, a może tak, a może nie\nLubisz mnie? super, zachowaj to dla siebie\nNienawidzisz mnie? super, zachowaj to dla siebie\nPo niektórych rozmowach w terenie w sumie sam już nie wiem\nCzy ktoś mądry jeszcze słucha czy hip hop już wszystkich już jebie\nRaper najbardziej chujowy zawód w Polsce\nNie dość że Cie gnoje zjadą, jeszcze zajebią Ci forsę\nPieprzę papier, ale dla niektórych ta muza to zawód\nCzytaj praca, dla mnie zawód bo nie raz mnie zawiódł\nPowiesz sam nagrywa z dupy rap, a taki mądrala\nTyle zrozumiałeś, tak? acha, spoko, nara\n\n[Hook]", "image": "https://images.genius.com/6d8a1eb2f644e9383e82eea639af027a.300x300x1.jpg"}], "artist": "PeeRZet"}