{"songs": [{"title": "Co było a nie jest", "album": "Kwiaty Zła", "year": "2008-12-22", "lyrics": "[Zwrotka 1: Zkibwoy]\nMoje Jordansy, Air maxy nie zdradzą ci tajemnic\nTo serce tyka jak plastyk islamskiej ekstremy\nNie brak nam intelektu to nasz jedyny AS\nW tym mentalnym pierdlu pojebanych spraw\nŻaden z nas nie ma ceny mierzonej w walucie\nReszka, orzeł kupi, żyje, nie kupi nie żyje - głupiec\nNie mówię, że brudem zarastać lubię\nNie dbam o bycie bling numer jeden pod klubem\nSram na życia blichtr smakuje mi sól i gorycz\nNie muszę mieć niczego, w chuj mam bunt i dosyć szarości skurwysynu\nJa to koloryt prawdziwości i nie masz na to metafory\nRobię swoje, moje i nasze, mam prosty pomysł\nNie wpisuj mnie do kronik\nTo wciąż małe kroki, do przodu powoli nie zatrzymasz mnie jak soki\nNa rajdach writer-ów pozdrawiam jointla w bombing\nStare składy łobuzów i spontan wojny\nSami tracimy już pamięć o tym\nNowe miejsca, nowi ludzie i wciąż nowe kłopoty\nNowe dupy, nowi kumple i nowe anegdoty\nNowe życia 20-sto paro letnich starców\nNowe bloki, nowe śmieci, nowe śmierci neopunku\nSłuchasz o tym czy żyjesz tym? Sam nie wiem\nZ gruntu małe ma znaczenie, co było a nie jest\n\n[Zwrotka 2: Pih]\nTo dla niektórych!\nProste jak mój nos, jasne jak noc\nNie dzwoniłem nigdy do radia, by usłyszeć swój głos\nNastawienie na fejm, poklask, zobacz\nDziś szacunek i respekt, to puste słowa\nNa hip-hop kulturę patrzę jak na byle dziurę\nW górę, wyprostowała by nawet sznurek\nNoty, oceny i pusty splendor, iść za tym co większość?\nPierdolę przeciętność\nLata temu gdybym wiedział co dziś zobaczę w oknie\nCokolwiek bym myślał, pomyślał bym odwrotnie\nCiężko zarobiony kwit, i dużo farta\nWita Rzeczypospolita jedna czwarta\nNa ulicach widać nie jednego rozbitka\nA butelka na ratunek to już raczej czarna skrzynka\nCo jest grane, powiedz, kiedy to piszę\nTy zamiast świętować, walczysz gdzieś o życie\nKiedyś ziomek, mieliśmy przyklejone\nPo wewnętrznej stronie powiek, plakaty tych samych kobiet\nKoleżanki z podstawówki, które chciałem dotykać\nDziś im wiszą cycki, jak uszy jamnika\nMija uroda jak moda, ziomuś co tam?\nDobre to dla tych co nie odróżnią błota od złota\nCo było a nie jest, niektórych nie grzeje\nTy nie oceniaj mnie według siebie\n\n[Zwrotka 3: Smarki Smark]\nPozmieniało się dokoła\nNie wiem czy to świat zwariował\nCzy to ja łapię lekką schizofrenię i dziwnego doła\nWiem, że zabawnie żyć, rapować, tagować nielegalnie\nI ciągle sobie wkręcać, że tak jest fajniej\nTo trudna gra jak frisbee na wietrze\nWielu to rzuca kiedy kończy 20-stykę\nTu łatwo o zawieszkę, ciężko o wczutkę\nZnam takich, którzy specjalnie po to palą lufkę\nLufkę jak nie wiesz skąd wziąć te topy\nTo olej to stary, od czego są smartshopy\nMiejscówki małolatów to kurwa hotspoty\nA latem każdy z nas nosi te flip flopy\nCo jest cięte, lecą czasy jak dzikie\nRazem z nimi rosną tyłki naszych rówieśniczek\nW wiadomościach ciągle pieprzą, że emigracja wraca\nZnajomi nadal siedzą w tych czterech stronach świata\nWasze zdrowie, a zdrowie też człowiek, cierpi\nTe używki już nie wchodzą jak w dwutysięcznym\nTylko jedno się nie zmienia, od lat nie wzrusza\nWszyscy kochają kwit jakby to był brat Jezusa\nMy, my nie umiemy się pohamować\nJak dla mnie możesz to na raz kochać i hejtować\nJak nie jarasz się ty, to się jara twoja siora\nBRD całkiem stara, nowa szkoła\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/47979354d3cef43c55bd530833093286.1000x999x1.jpg"}], "artist": "PiH"}