{"songs": [{"title": "Karma Wraca", "album": "Wszystko Dobrze EP", "year": null, "lyrics": "[Zwrotka 1]\nRaz - nerwy, dwa - to tylko mp3\nNie mogę ci uwiecznić tego jak się pieprzy świat\nDo świętych bram pójdę sam nie pójdę trzeźwy\nNie to że mi się spieszy ale podobno jest niezły\nStuff anielski mój ziemski stan jest crazy - eminem\nW celi gdzie Polska, tu liczymy grosz do grosza a nie do tysięcy\nI nie ma co narzekać przy niektórych to mam tutaj start lepszy\nJa, 21 lat, odejść po dobrej zabawie?\nMówiliby wam, że w dobie zła to było pewnie przez trawe\nIdę na przystanek po szansę, chuj że komuś to ciąży\nNie zacząłeś biec - nie myśl czy byś zdążył\nJak zachowałeś w sobie się?\nTo jakbyś gapiąc się na własne szczęście\nPotrącił kobietę z dzieckiem i tyle wiem\nDbam o to co najcenniejsze i byle tlen\nNie sprawi, że się uśmiechnę\n\n[Refren x2]\nDaj mi w każdy dzień! kace, strach i pech\nKurwa mać może padać na mnie stres\nMogę za nic przejebane mieć najbardziej, wiesz?\nPóki karma, karma, karma wraca się\n\n[Zwrotka 2]\nPo dziś dzień pocę się nie po to by tu podziw mieć\nPociesz mnie że po lodzie się nie chodzi źle jak dotąd\nAle wszystko wokół topi się, nie mam łodzi ej\nDaj mi jeden dzień w którym spadnie bęben - owwyeeaah\nI choć raz się nie jebnie o te jedną siódemkę\nZiom, nie oczekuję cudu moje życie nie jest święte\nTo nie zrobię komuś voodoo żeby dostać się na wizje\nLudu nienawidzę a tłumu nie przekrzyczę\nCiulu to mój ulubiony rap - idę\nI niedługo będę tutaj grać w lidzę\nI choćby na chuju miał stanąć świat\nTych liter tak nie złożysz w tydzień\nNowy rok styczeń, idzie to pięknie\nWidzę to wreszcie - mam rap jak ty sex\n...na własną rękę\nWack mc kapeć na japę - więcej o moim rapie?\nNajpierw macham łapami potem machy łapię\nDo czachy leje wachę (sram na prawdy w rapie!)\nBo spółka mcdonalda nie wpieprza w mcdonaldzie\nZmień ton błaźnie, właśnie czuję karmę wokół waśnie\nPaszcza nałogu hashtag wyloguj maska proroków\nKłamie zwłaszcza o bogu (to) jak szampan na pozór\nKtórym naszczasz na rozum, to nasz czas zza rogu\nBanda to dla hip hopu bandaż\nChociaż przykrywa nas płachta idiotów\nRodzi się karma na boku\nMoja prawda do mnie wraca jestem na to gotów!\n\n[Refren x2]\n\n[Zwrotka 3]\nJa i rap - to się nie zmienia\nJak dresy wfistów, jak apetyt na kawę pierdolonych urzędników\nGdy na boisku wszystko się może zdarzyć - idę sam\nPrzejdę przez tez wszystkie stany jak jebany Forrest Gump\nPo staremu rapem zaszczepiony z bratem zawsze piony\nBędę tak robił bo tak jestem nauczony!\nCzęstochowskie ziomy za was setka, bletka pełna\nChwila! ta płyta to ręka przez ekran a jednak\nMoże będzie potrzebna żebyś się zebrał\nA nie tylko ściemniał i strugał debila\nPrzehypowanym leszczom na profilach przymilał\nJebie mnie twoja scena nie przemawia do mnie jak śpiewanie ksz\nMam nadzieję nikt się nie pogniewa - ema!\nKolorowe ziomy ich przechwałki są jak chujowe pantalony\nNo bo trochę przypał wziąć je na bloki co?\nA moje rejony nigdy nie będą dla mnie kotwicą\n\nTwoje wbijają w ciebie chuja synu śmiało dotknij go\nTekst - Rap Genius Polska", "image": "https://images.genius.com/85ac6fe500d3346ca2142b5fbb002ab3.800x720x1.jpg"}], "artist": "Sarius"}