{"songs": [{"title": "Gospodarz dziupli", "album": "Ćvir", "year": "2017-11-10", "lyrics": "[Zwrotka 1]\nJeśli chciałabyś w moje życie wejść\nTo pamiętaj, że samemu mi dobrze\nI co niby możesz do niego wnieść?\nDlaczego myślisz, że to będzie istotne?\nChodź przypomnę ci o stratach, które możesz ponieść\nTak byś nie mówiła, że nie chciałem cię ostrzec\nI pamiętaj, że samemu mi dobrze\nMi dobrze...\nCho na zakupy, sprawdźmy jak się od nich poczuć lepiej\nWidzę, masz fajny wózek chciałbym w niego włożyć zetę\nTe piękne artykuły, o jak się do nich lepię!\nOn serio mówi? Tu się stuknij jak woody woodpecker\nW takich chwilach możesz sobie stukać s.o.s\nAlbo wziąć się w garść jak facet no i dzielnie przez to przejść\nMam tu listę - weź ją, weź!\nCo już w koszu - weź to skreśl!\nZa tą pomoc ci pozwolę ze mną zjeść\nAlbo nie pozwolę\nRememba - tylko nieprzetworzone!\nNie pszenna - kiedy myśli masz dziś pankejkowe\nZdrówka, zdrówka, zdrówka!\nCzego więcej życzyć mogę?\nByś miała większą lodówkę niż garderobę\nModa - tak jak na nią patrzę tracę zdrowie\nChcesz mieć na mnie siły?\nHummus zostaw a falafel dojedz!\nChyba cię pojebało z tym widelcem po teflonie\nMiałaś tylko pankejki zrobić\nDobra sam je zrobię\n\n[Refren]\nChodź kochana to zgotuję ci coś\nChodźcie wszystkie niańczące mamuśki\nSłuchaj synu, równy z ciebie gość\nAle to ja jestem gospodarzem tej dziupli\n\n[Zwrotka 2]\nTam skąd jestem nienawidzą takich cip\nCo mają ciuchy fajniejsze, bo mają od mamy kwit\nNie to  jest śmieszne, że maja od mamy kwit\nLecz to że jak mama robi cięcie, nie zostaje nic\nDalej\nTu gdzie jestem miewam bekę z tych baranów\nCo nas mają za bananów - chyba myślą, że to przyszło samo\nNie to jest śmieszne, że nas mają za bananów\nAle to że chcieliby tak samo, ale nie zrobili nic!\nZa to lubią się odurzyć często...\nMają długi przez to wszędzie\nJa robię pankejki aż się uszy trzęsą\nI chcą do mnie mówić per ziom\nI proszę za to bejmy, które zużyć ciężko będzie\nKiedyś chciałem ich dla szpanu i to błąd był\nDzisiaj chcę nie tylko po to tylko byś  pachniała w łóżku\nChoć lenistwa nie pochwalam, gdy lądujesz u mnie na garnuszku\nMoi goście wiedzą, że nigdy nie wyjdą głodni\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/621b747d42dd0bfbd683cfae4e15b027.750x750x1.png"}], "artist": "Adi Nowak"}