{"songs": [{"title": "Muggsy Bogues", "album": "Silny Jak Nigdy, Wkurwiony Jak Zwykle", "year": "2012-10-12", "lyrics": "[Zwrotka 1]\nClick clack jeden strzał jeden mniej frajer\nPodziemie ciśnie się o drobne, ja gram za frajer\nOd bliskich memu sercu do tych wąchających pałę\nWstawać łajzy wrócił wujek spuści Wam lanie\nOd bójek na ulicy do najlepszych wersów w mieście\nGdy stanie się najgorsze moi ludzie przyjdą pierwsi\nSzeroko łokcie jak Malone, jak Stockton oko celne\nPrawy sierp na gębę to Gruby Joe Frazier\nOd bitew w pubach do żarcia w tanim bistro\nSukinsyny myślą, że zrobiłem na tym milion\nNie jemy wspólnie nie jesteś moim bratem\nWięc mijając na ulicy schowaj wyciągniętą łapę\nOd pierwszych rajdów po rajdy autobusem\nJeden z tych, co nie chce  benza, by pukać naprutą dupę\nMówisz źle na moją grupę ziom? Tracisz magazynek ziom\nRobię rap, żebyś z szacunkiem wypowiadał ksywę tą\n\n[Zwrotka 2]\nPięść pełna forsy, plecak pełen dragów\nZnam ludzi, którzy kroją tuzin krojąc ludzi brachu\nOd wrogów do przyjaciół, od czempiona po carhartt(?)\nMoi ludzie Returners, pieprzona prawda\nOd mic'a w mojej dłoni do szacunku dla niuni(?)\nGruby to nowy król podwórek goń po ludzi z Twoich ulic\nMi casa es su casa tylko, jeśli jesteś bratem\nKontrakt to kontrakt, papier to tyko papier\nOd ludzi, których kochasz, do tych, których możesz zniszczyć\n[?] Miłość to pole bitwy\nMuggsy Bogues, biorę na siebie większych\nSchowaj ten topór Gimli, po coś Bóg dał Ci pięści\nOd betonowych lasów do klawisza Teflon Don\nTwoja ręka robi papier? Uściskam Twoją dłoń\nWszyscy ludzie japę drą: \"Go Gruby, Go Gruny\"\nWszyscy ludzie wiedzą czyj to rok. Mój?\n\n[Zwrotka 3]\nDawni koledzy z nosem w prochach widzą we mnie wroga teraz\nTo nie moja brocha, że flota zniknęła Wam z portfela\nOd cip bez imion do cip bez nazwisk\nWyjaśnij sprawy jak facet nie wystraszy mnie nic z Twojej garści\nJestem odpowiedzią Boga na modlitwy całej Polski\nNie wstydzę się rapować, wstydzę się za Polskie krążki\nOd bąbli na boiskach do pończoch na mikrofonach\nI nie zmieniłbym słowa, gdybym od nowa miał rapować\nNie słucham porad mądral na forach, nie dbam o prestiż\nNie mogę przegrać szansy, chcę dać matce trochę pengi\nOd setki dobrych ludzi, do ośmiu dobrych braci\nDupki trzymali ze mną sztamę za wejściówki gratis\nCały kraj patrzy na mnie myśląc \"popatrz jak płynie\"\nPrzerzucam całe życie w zwrotki, miesiące w wersy\nNie zawiodłem moich ludzi, zawsze są przy mnie\nOd noworodka do grobowej deski mów mi Mielzky\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4bc0d1d629feb024a5df4e939fa59d4b.490x441x1.jpg"}], "artist": "Gruby Mielzky"}