{"songs": [{"title": "The Chauvinist", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-01-01", "lyrics": "Jeden recenzent mierzy dojrzałość posiadaniem synka\nChoć nie przeżył jednego dnia samodzielnie w pojedynkę\nŻycie jest łatwiejsze, tak sądzę, gdy masz rodzinkę\nAle co ja wiem o rodzince? Tutaj się przymknę...\nFunduję siłę brawom, rzadziej podmuchy gwizdom\nZaprojektowałem swoje życie nikogo nie krzywdząc\nBez taty w przemyśle, czy czułej żonki objęć\nWięc chyba tej rozkminy o grow upie, nie przekuję w fobię\nMłodzi ojcowie wiedzą wszystko, cóż, ja nie wiem\nGo to hell zamieniam swobodnie w \"What the heaven?\"\nWhat the fuck? Chce znowu coś ten ptak\nBezwzględny cyklop, znowu chyba na kogoś łypnął\nTak, my - dzieci rozwodów nienawidzimy odrzuceń\nJeśli kiedyś mnie odrzuciłaś, i tak przytkam ci płuco\nZ drugiego końca miasta wyczuję, że to właśnie dziś rzucił cię facet\nPowracam na chłodno, jakbym nie był Szmidtem, lecz Häagen-Dazsem\n(Nie był Szmidtem, lecz Häagen-Dazsem, biatch!)\n\n[Ref.]\nMam parę dziewczyn na liście\nMam parę dziewczyn na liście\nKtóre musiałem odhaczyć\nNiemalże mieć to na piśmie\nParę dziewczyn na liście\nJest parę dziewczyn na liście\nTe parę dziewczyn na liście\nMusiałem całować i gryźć je\nW głupiego fiuta asyście\nTe parę dziewczyn na liście\n\nMoje demony odganiam jakby packą na muchy\nTo jasne, z tymi skillsami nie przyjmą mnie do Ghostbusters\nLecz poznałem czym jest siła, od kobiety która wspiera\nPomyślałem: \"Stąd chłopaki wasza duma i kariery\"\nUlgi dla małżeństw - powinni płacić więcej (Mają łatwiej!)\nKtoś cię słucha, ktoś cię głaszcze, ktoś stres na dwie\nCzęści dzieli, zaraz po zaległy hajs wejdę w tłum\nDodać mi wyrównanie, za to czego dokonałem sam bez baby boom\nI jak mam jej to wyszeptać, że uważam, że monogamia\nTo wynalazek paru kobiet, wielka wkrętka?\nKto nam to wżenił (dobre słowo), dobre sobie\nŻe mamy chuja traktować jak świadomego grzesznika, no sam powiedz\nUwolnić się od niego, to jak tłumić instynkt macie(rzyński) inne zdanie?\nDoskonale, moje od teraz znacie (wszyscy)\nMogę zdusić chuć, dotrzymać wielu słów\nAle widzę w tym kulturowy narzut i to mój zarzut buu\n\n[Ref.]\nMam parę dziewczyn na liście\nMiałem parę dziewczyn na liście\nKtóre musiałem odhaczyć\nNiemalże mieć to na piśmie\nParę dziewczyn na liście\nJest parę dziewczyn na liście\nTe parę dziewczyn na liście\nMusiałem całować i gryźć je\nW głupiego fiuta asyście\nTe parę dziewczyn na liście\n\nZapyta cię dama: \"Słyszysz to?! Te brednie?\"\nPowiesz, że \"Pewnie, Mes ma we łbie biednie\"\nLecz w duchu się uśmiechniesz\nMnie nie zapyta moja, sama czasem wątpi\nZagwozdka - jesteś człowieczkiem, lecz też zwierzątkiem\nRide or die bitch, ja mam ją, ty masz smycz\nSwojej ordynuje \"Krzycz!\", ty masz ze swoją pański krzyż\nJak arcybiskup Nycz, życz mi najgorzej\nJa życzę tobie całkiem zajebiście, mogę teraz orzec\nChyba, że twoja love jest na liście, ożeż! Ty nie chcesz tego\nTeraz mój kutas jest prosty, lecz wraca w ich myślach jak bumerang\nStąd, kurwa, po Teheran, Szogun mnie popiera?\n\n[Outro]\nOdkąd ta ziemia pamięta\nMężczyźni ze swoim instynktem kryli się\nKryją po kurwidołach, zawstydzeni\nSpołecznie potępieni, wydygani, że ktoś odkryje ich tajemnicę\nŻe musieli swój instynkt release...\nCzy jestem jednym z nich? Nie, nie chodzę na kurwy\nAle może warto o tym porozmawiać na gender studies...", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}