{"songs": [{"title": "Carpe Diem", "album": "Next Level 2", "year": "2015-05-12", "lyrics": "[Zwrotka 1: B.R.O]\nChyba sporo teraz mówi już YOLO\nSkoro tak to do Carpe Diem jest tylko follow up\nSporo wad widzę i sporo rad idę po najlepsze chwile\nCiągle będę je polować\nŻyję nocami, których nigdy nie pamiętam\nAle z ludźmi, których nigdy nie zapomnę\nDobrze wiem, człowiek uczę się na błędach\nAle wciąż jestem głodny wspomnień\n\n[Refren]\nNajwyższy czas już biec, nie widzę granic, nie\nZagram va banque na życie mam dobry plan\nDlatego chwytam dzień (Dlatego chwytam dzień)\nNajwyższy czas już biec, wbrew grawitacji gdzieś\nProblemów brak, obrałem właściwy szlak\nDlatego chwytam dzień\n\n[Zwrotka 2: B.R.O]\nTo dopiero początek, choć mamy tyle chwil tu na koncie\nDziś tak wiele z nich złapie nim zajdzie słońce\nW mig pragniesz dojrzeć nim znajdziesz forsę\nWyślę do ciebie Morsem: Zacznij żyć!\nZłapię chwilę jak bilet za friko\nZakładam zwycięstwo jak t-shirt na klipon\nZwiedzę z ekipą tu Tybet z Afryką\nPóki co, ambicją. Mój hip hop ba bit, co?\n\nMówię im choć, mówię im wciąż, że czuję ich moc\nPotrzebuję to! Złamię im strop i wskaże im trop do marzeń\nI rok pełen wrażeń, bo każdy z nas lubi reset, ziom\nTak jak miejsce dom, jeśli jesteś stąd\nKumasz, tak gubimy stres ten wciąż\nIdąc w jeden most mamy level: top!\n\nNie znikam w cień, bo chwytam dzień. Zapytam cię: gdzie jesteś?\nWeź nie rób scen bo jutro wiem - będziemy w innym mieście\n\n[Refren]\n\n[Zwrotka 3: B.R.O]\nTeraz, biorę telefon, dzwonię po kumpli\nA ci którzy grzeszą, na pewno się wśród nich\nNie pytamy o skutki, chcą znów pić\nZiom – my po prostu nie lubimy być smutni\n\nMamy szofera na teraz i na kołach melanż toczymy od zera\nGdzie są dziewczyny? Nie mam portfela?\nCholera jedziemy jak Porsche Carrera\nDziś, szukam tych chwil w odsłuchach Meek Mill dorzuca mi sił tak jak z [?]\nWieczorem jest chill, nad jeziorem grill zawsze pione zbij\nZiomek, witaj!\n\nNie ma z nami Taylor Swift, ale polskie dziewczyny mają też to dziś\nKażdy z nas lubi często pić lubi z pensją wbić tu na dancefloor i...\n\nNie znikam w cień, bo chwytam dzień. Zapytam cię: gdzie jesteś?\nWeź nie rób scen bo jutro wiem - będziemy w innym mieście\n\n\n[Refren]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/bfdbc940c05af6a06e402228e51c8216.960x960x1.jpg"}], "artist": "B.R.O (PL)"}