{"songs": [{"title": "A dokąd to?", "album": "Nic Dziwnego", "year": null, "lyrics": "[Zwrotka 1]\nJechałem wśród innych, jak w każdy inny, tak i w ten dzień\nAutobusem o kolorystyce prostej - jeno biel i czerwień\nStary Ikarus z długoletnią historią\nZ oknami, w których brak szyb ktoś zamaskował folią\nMiejsc sześćdziesiąt dziewięć, pasażerów trzystu dwunastu\nDoprawdy nie wiem jakim cudem taki tłum wlazł tu\nJa grzecznie, w środku tej zbieraniny chorej\nStałem i kurczowo trzymałem się za poręcz\nPrzez okno było widać, choć brud widok nieco przyćmił\nDziesięć innych autobusów o podobnej kondycji\nChoć nadwozia w innych kolorach\nTo na tych bezdrożach koła skrzętnie\nToczyły się wszystkim w równym tempie\nA co gorsza, można głową w mur bić\nAle to równe tempo, było tempem żółwim\nPasażerów wkurwił najwidoczniej taki pośpiech\nBo najodważniejszy z nich do kierowcy podszedł bliżej\n\"Panie, pasażerowie chcą wiedzieć co jest grane\nŻe tak powolutku Pan jedziesz, wiesz Pan\nJa jeszcze po dobroci, ale zaraz będzie tu \"Ogniem i mieczem\"\nWięc, co się Pan tak strasznie wleczesz?\nKierowca nie spodziewał się takich odwiedzin\nLecz po dłuższym milczeniu raczył udzielić odpowiedzi\nKtórą przytoczę w drugiej zwrotce, bo przedtem\nCały autobus śpiewał refren\n\n[Refren]\nNie pamięta nikt dokąd, ale pasażerów ogół\nChciałby, żeby szybciej jechał ten autobus\nChoć, żeby zwolnic niektórzy mają pokusę\nA wszyscy jedziemy tym samym autobusem\n\n[Zwrotka 2]\n\"Panie pasażer wiem, że osiągi mamy mało ambitne\nAle ja tym rzęchem tu więcej nie wytnę\"\nPytający posmutniał, lecz ożywił się kierowca\n\"Ale, ale, słuchaj Panie kochany jest opcja\nPo pokonaniu kilometrów paru jest parking\nA tam piętnaście zajebistych autokarów\nWszystko na niebiesko w białe gwiazdki\"\n\"Ale gdzie ta opcja?\" \"Jak to gdzie? Dołączymy do tej piętnastki\nOni tam mają warsztat, pełen sprzętów wszelkich\nPrzejrzą silnik, naprawią hamulce, wymienią uszczelki\nPanie pasażer, idź Pan innym to powiedzieć\nŻe wymienią szyby i zrobią renowację siedzeń\"\nWieść poszła w ludzi i stała się piękna rzecz tu\nBo propozycję napraw poparła większość, lecz wśród\nOgólnej aprobaty, uwagę moją przykuł\nJęk wydawany przez kolektyw sceptyków\nNajpierw cicho, później coraz głośniej, żeby potem\nPrzerodzić się w zorganizowany protest\n\"Z tymi siedzeniami toś Pan za daleko zaszedł\nCo z tego, że są brudne, ważne że są nasze\nTo jest nasz silnik, to są nasze koła\nJechać szybciej? Tak, ale nie na obcych podzespołach\"\nI rozgorzał spór między gotowymi do współpracy\nA tymi, którzy wolą suwerennie się ślimaczyć\nI kłócą się, zamiast iść ku porozumieniom\nA tu naprawdę najwyższy czas na remont\n\n[Refren]\nNie pamięta nikt dokąd, ale pasażerów ogół\nChciałby, żeby szybciej jechał ten autobus\nChoć, żeby zwolnic niektórzy mają pokusę\nA wszyscy jedziemy tym samym autobusem", "image": "https://s3.amazonaws.com/rapgenius/lonanicdziwnego.jpg"}], "artist": "Łona"}