{"songs": [{"title": "Braterstwo", "album": "Tak to widzę", "year": null, "lyrics": "[Intro]\nCzy też czujesz tą więź?\nCzy też tworzysz z kimś część?\n\nCzy też tak masz, że wiesz, że znasz\nŻe aż to czujesz wręcz, ta, ty to przewidujesz wręcz\n\n[Verse 1]\nTo rozumiesz, tolerujesz to, po prostu to\nSiadasz, gadasz prosto z mostu, to szczerość\nNa luzie w bluzie, jeanach i nikt się nie spina\nTen klimat jest jak rodzina, nierozłączne spoiwa\nTo przyjaźń - bezinteresowna, czysta\nNieskażona, spontaniczna, a nie wymuszona\nWłaśnie ona świadczy o tym jak kto na ciebie patrzy\nJak nie marszczy nikt się, to działa to jak zastrzyk\nBo wiesz że to z serca, to z czystej życzliwości\nTo utwierdza cię, w jakiej kto jest zażyłości\nTo szacunek, to to powoduje ten stosunek\nJak to, że każdy dba nawzajem o swój wizerunek\nWiesz? Wiesz o co chodzi, nic nie musisz, nikt nie zmusza\nTo dowodzi, że zbratała się z duszą dusza\n\n[Hook]\nCzy też czujesz tą więź?\nCzy też tworzysz z kimś część?\nCzy też tak masz, że wiesz, że znasz\nŻe aż to czujesz wręcz, ta, ty to przewidujesz wręcz\nCzy też czujesz tą więź?\nCzy też tworzysz z kimś część?\nCzy też tak masz, że wiesz, że znasz\nŻe aż to czujesz wręcz, ta, ty to przewidujesz wręcz\n\n[Verse 2]\nCzy też masz człowieka, na którym można polegać\nChoć czasem jak dzieciak, każdy na coś ponarzeka?\nMasz człowieka, którego darzysz zaufaniem, który\nCo się nie stanie, stanie z tobą ramię w ramię?\nTo lojalność, jeden idzie za drugim, choć\nNiejednemu gdzieś zdarzyło się po drodze pogubić\nLecz tu wrócić chce, rzucić coś stara się naprawić\nTo, to dlatego go nie zostawisz\nTo braterstwo, na tym samym wózku jedziesz\nCo by nie było wiesz że nikt z was nie zawiedzie\nJedna miłość to to, co duszę połączyło\nTo zrodziło się, i to właśnie to stworzyło\nMasz człowieka, że wiesz że jakby co, poczeka?\nŻe los drogi wasze zbiega w jeden krok\nTo to, tego nie da tak zniszczyć\nRozumiesz? To to dotyczy tych najbliższych\nTo braterstwo, to braterstwo...\n\n[Outro]\nCzy też czujesz tą więź?\nCzy też tworzysz z kimś część?\nCzy też tak masz, że wiesz, że znasz\nŻe aż to czujesz wręcz, ta, ty to przewidujesz wręcz\nCzy też czujesz tą więź?\nCzy też tworzysz z kimś część?", "image": "https://images.genius.com/c2b7d730fde3404f5e57a8f7b7633994.400x359x1.jpg"}], "artist": "Pono"}