{"songs": [{"title": "Tunarzywo", "album": null, "year": "2015-01-16", "lyrics": "[Zwrotka 1]\nFilip Szcześniak, na drugie Tadeusz\nPatrz jak zajeżdżam na dzielnicę\nMów mi ojciec Mateusz\nW kieszeni ukradzione zapalniczki, no cóż, luz\nTakże pozdro P-O-E i Promete-usz\nTo jest ten rap dla meneli i dla koneserów\nDla Henry Kissingerów i dla Andrzejów Lepperów\nTen rap dla super złoczyńców i superbohaterów\nTo jest ten rap z ciężką stopą, taki Patryk Berus\nDla Slytherinu i dla Hufflepuffu\nDla Ravenclawu, Griffindoru\nPragnę z Parvati Patil palić masę staffu\nWypalamy grube gamy pod portretem grubej damy\nGrube plany na życie, chce robić kasę brachu\nW przypadku kasy braku, biorę drabinę będę napierdalał rapy z dachu\nJestem piątym Beatlesem, tylko, że w takim fachu\nŻe moje królestwo to co najwyżej zamki z piachu\nTo jest ten rap, który wysyła w niebiosa\nWięc podnieś ręce kolego i krzyknij Wingardium Leviosa\nI nagle wiesz, że znalazłeś we mnie nowego herosa\nZaraz zrobię tu meksyk i krzykniesz \"que cosa\"\nJestem pedałem ziom, mam beach boy'a we włosach\nCiasne spodnie, ale generalnie fest chłopak\nBardziej popierdolony niż czoło Lescott'a\nZgoogluj sobie stary, powiesz \"hehe, no tak\"\n\n[Refren x2]\nTunarzywo, Tunarzywo\nJestem tak świeży jakbym żuł warzywo\nInni raperzy dziwnie mówią, bo ich żuchwa krzywo\nA teraz proszę o oklaski, jak menele proszą \"Kup nam pywo\"\n\n[Zwrotka 2]\nHWDSM, jebać ZTM\nJestem F I L I P z S T M\nStawiam raperów w szeregu, choć nie jestem psem\nDwóch czy trzech może oszczędzę, ale resztę zjem\nDlaczego ci raperzy tacy posępni, co?\nSmutni, że ich producencik słabo bębni, co?\nTak biedni są, że na imprezach szlugi sępić chcą\nPłaczą, że to kiedyś LM'y szły po sześć ziko\nChce mi się jeść dziko, jestem jak zwierz pipo\nMachając pytą sugestywnie mówię \"Cześć!\" V.I.P'om\nWgryzam się w gardła emerytom i celebrytom\nJestem jak Jezus, a te wersy to jak chleb z rybą\nRaczej jak Mojżesz synu, bom urodzony przy Nilu\nPotem spłynąłem na Wisłę, jak spływa krew cipą\nTak dobrze kopię w tym stylu, że mówią do mnie Oezilu\nJa ciągle swojski, jebać rapy, siemasz naleśnikom\n\n[Refren x2]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/f95a65aaad6852151fa22944d1a805a1.500x500x1.jpg"}], "artist": "Taco Hemingway"}