{"songs": [{"title": "Pałac", "album": "Nightcalls", "year": "2013-11-05", "lyrics": "[Refren: PlanBe] (x2)\nStawiam pałac ze swoich snów\nChociaż wszyscy mi mówili że to słaby grunt\nDobrze wiem że się mylili, teraz stoi tu\nPosąg niezależnej siły poprzez wstyd i ból\n\n[Zwrotka 1: PlanBe]\nWiesz o co chodzi, nie liczę na podziw\nI co mnie obchodzi, kto tutaj dowodzi\nNie szukam wojny lecz niezależności\nChoć front nie jest tu jak ocean spokojny\nFale próbują mnie podmyć, narastające sztormy\nA kiedy zacznę się topić to wątpię, że w pobliżu będzie ratownik\nWszyscy tak interesowni, nauczyłem się liczyć na siebie\nI nie wiem czy zmienię to kiedykolwiek, w głupie wierzenie w intencje dobre\nJestem tylko gnojkiem -  usprawiedliwienie na każdą opcje\nMam nadzieje, że z tego wyrosnę i zacznę w końcu wychodzić na proste\nI choć nie wierzył już we mnie nikt, próbuje zbudować pałac na skałach\nAle nie chce zrobić tego w 7 dni  #dom nie do poznania\nNie robię tego na chama, cały czas, ziomie, się staram\nSkrobię te wersy do rana, po to by potem mieć radość z nagrania\nKażda cegiełka jest ważna, każdy element, każda elewacja, każde wykończenie\nI każda porażka, bo zrobiły ze mnie coś więcej z gówniarza\nWspinam się na własny pałac, po rusztowaniach z życiowych doświadczeń\nPrzyzwyczajony by spadać, teraz unoszę się ponad ten świat, wiesz?\nPrzestałem patrzeć za siebie, i bać się\nŻe brzemię przeszłości uciśnie pod ziemię mnie\nBo przeznaczenie me, to nie podziemie jest\nWole po niebie biec, choć mi powiecie \"Nie\"\nAle znam się najlepiej, więc jednak oleje wasze pierdolenie\nO tym co jest w cenie na scenie, bo zmienię to czy tego chcecie czy nie\nOtwieram rapem sklepienie i wyciągam rękę po więcej, bo nie chce żyć w gettcie\nKtórego tak pilnujecie, bo łatwiej żyć w świecie stworzonym przez siebie, mam racje?\nWiem też, że eden to pojęcie względne\nDlatego swój pałac wzniosę na planecie\nOdległej o lata świetlne, od syfu, który tu produkujecie, bang!\n\n[Refren: PlanBe] (x4)", "image": "https://images.genius.com/5399a4479706246084a5649cdf19797f.931x931x1.jpg"}], "artist": "PlanBe"}