{"songs": [{"title": "Skąd przyszli?", "album": "Bejłocz", "year": "2017-01-04", "lyrics": "[Zwrotka 1: Mielzky]\nKsiężyca ciemna strona, z rękoma na flakonach\nSiedzę z dryblasem i czekamy na Dżonsona\nSikor, jakoś południe, pewnie zamyka siódme piwo\nWtem przechwycam sygnał z Arecibo\nŚrednio się znam na szyfrach, chuja kumam z tych kratek\nWalnę halbe siwuchy i wpadnę na jakiś patent\nNagle nadbiega Miłek i widzę, że kuma czaczę\nPanowie, jest to bilet na grubą bibę w Osace\nPakuj stateczek - mówią moi kompani\nBania jest taka, by wlecieć na w kurwę dobrej bani\nRzucamy gromkie JOBOB, flaszki bierym ze sobą\nJa nie mam prawka, więc z tyłu, a dryblas obok\nSteruje łysy, nie ma łba, a leci ślicznie\nJest kapkę drętwo, więc chłopcy może coś łykniem?\nSię nakurwilim, rozbilim na polu jakimś\nChilbolton czy coś, wpisz se w Google takie znaki\n\n[Refren: Kuba Knap]\nTaaa, moczymordy!\nTaaa, moczymordy!\n\n[Zwrotka 2: Kuba Knap]\nBoisz się wysokich panów, bo to banda pojebów\nA Knap to Chewbacca z Melmaca i trzeba ci wiedzieć\nNie jesteś stąd, spadłeś z kometą\nZamiana w ziemniaka i chuj, tak się lata\nPyry nie ratatouille, wóda nie woda\nTa sama melodia, jak w barze na Tatooine\nStróże tajemniczych gór, wiatr za dwie dychy kup\nSię przeliczysz, to się nie uda zlądować\nJak Włodas, w drodze po towar\nZłota kopuła, ale na chuj ci ryj jak nie masz nóg\nCzułem się jak pół łebka, będąc bejem\nZnalazłem część siebie, czuję się jak 0,7\nAllenstein, ale [?], za kółkiem energia\nJak Tesla kurde, Raptalian agenda\nBardacha wszechświata, flacha na zapas\nBum shaka laka, strona jasna czy ciemna?\n\n[Refren: Kuba Knap]\nTaaa, moczymordy!\nTaaa, moczymordy!\n\n[Zwrotka 3: Łysonżi Dżonson]\nRyje nie piją po łebkach, gdzieś w galaktyce\nPalimy sobie drzewka, mam zestaw, urywa cyce\nPół kapsuły bez kopuły i to mnie wykończy\nBo nie mam ryja i kurwa nie czuję kończyn\nMy nie wpierdalamy kół, ani nie leżymy krzyżem\nA ty z jakiej planety się urwałeś, kurwa, Widget\nTak to idzie, siemasz Dżony, se śmigam, se latam\nA ty kurwa masz ryja jak pieprzony avatar\nCiała niebieskie są blade (są blade)\nSpytaj koleżkę, mord, kim jest lord wiader\nA ja mam wyjebane i se jadę w kosmosie\nA ty wpierdalasz trawę, ale jesteś łosiem\nTo se płyniemy jak inni, w baletach knajp\nKurwa, planeta singli, kurwa, planeta małp\nDobra, spierdalam, bo zaczynamy boarding\nNie mam ryja, ani kawałka mordy\n\n[Refren: Kuba Knap]\nTaaa, moczymordy!\nTaaa, moczymordy!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/056a9cedb95fb985f69ca727a29c68f5.1000x899x1.jpg"}], "artist": "Kuba Knap"}