{"songs": [{"title": "Kolorowe Bloki", "album": "Podwórka pytają kiedy płyta", "year": "2015-08-19", "lyrics": "[Zwrotka 1]\nSłońce nie wstaje za oknem nad ranem odkąd\nZbudowali blok, co zasłania naturalną panoramę\nJuż nie myślę, że mam zdrowie z tytanu\nOdkąd co rano tabletki na żołądek popijam wodą z kranu\nWrzucam skoki - mam jedne, wyświechtane\nI przynajmniej nie mam dylematu, którą zarzucić parę\nWychodzę z klatki bez celu\nNa dole mijam ślady flamastra, które zostawiłem tu dekadę temu\nSąsiadka? Mówi mi \"dzień dobry\", ale znam ten ton\nKieruje na mnie wzrok\nJakby miała mi, za złe to, że w tamtą noc\nObudziłem ją japę drąc\nSąsiad? Emerytowany nauczyciel\nNa osi dwunasta, patrzę na winklu kurwa piję likier\nPrzechodzę obok, on to chowa.. jakbym nie wiedział co tam ma\nI mówi: \"eee...idę zaraz korepetycje dać\" no na bank\n\n[Refren]\nZ kolorowych bloków jestem / x 8\nZ kolorowych bloków jestem, a Ty kurwa skąd jesteś?\nTy kurwa w szoku jesteś, z kolorowych bloków jestem / x 2\n\n[Zwrotka 2]\nWbijam pod sklep, tam zawsze robimy ustawkę\nKiedyś u Pani Eli, dziś zrobili tam Żabkę\nPrawa rynku - jak natury, tylko odwrotnie\nTylko czekam, aż Żabka zostanie zjedzona przez Biedronkę\nAle chuj, w sumie to bym się napił piwka\nA mają klawe promocje, co? Nie skorzystam?\nMijam pannę w drzwiach, lekki obyczaj, wiem bo oglądałem\nJuż w gimnazjum, dziś ma obrączkę, mieszka obok, nieco dalej\nNa przystanek z buta idę, w bani spokój\nZnam na pamięć każdy zakamarek bloków\nTu nie ma kamer, co nas śledzą krok po kroku\nBrowar se walę, babka w oknie lekko w szoku\nBalkon po lewej przypomina akcję z podstawówki\nJakiś typ strzelał stamtąd do ludzi z wiatrówki\nIdę dalej widzę miejsce, na które mówimy ZG\nMałolaci mają inną nazwę, my byliśmy wcześniej\nAle nie byliśmy pierwsi\nPrzyśpieszam kroki, bo autobus mi spieprzy\nWykrakałem! Kurwa gdzie jest bus?\nTo się nie żegnamy, czekaj na part two!\n\n[Refren]\nTekst - Rap Genius Polska", "image": "https://images.genius.com/ace9097750842ff858c4fc4e34f71398.646x648x1.jpg"}], "artist": "Leh"}