{"songs": [{"title": "Krótka Piosenka O Miłości", "album": "Sygnał", "year": "2011-10-08", "lyrics": "[Zwrotka 1]\nSiemasz, jestem Planet i rozpierdalam system ponoć\nJestem Planet i żyję tu nietuzinkowo\nNiepoprawny romantyk, weź z bastuj\nWygasły mi te gwiazdy od nadmiaru fałszu\nLudzie na palcu to poligamiści\nAż rzygam już tym wszystkim przez pierdolony instynkt\nDziś światłocień to totalna ciemnota\nZapytaj swoją szmulę, ej malutka, wierzysz w Boga?\nPewnie ci powie, że się modli co noc\nAle nie wspomni, że wczoraj miała trójkąt, było błogo\nEj ty kurwo dzisiaj żałujesz za grzechy?\nTania szmata jutro znów planuje fetysz\nŚwięta turecka co potępia twoje blety\nA sama po nocach wciąga kokę pośród samczych ekip\nŁapie skile jak w RPGi, to nie samotność w sieci\nOczy zamknąć dzieci bo na czole ma PGIO\n\n[Refren x2]\nEj ziomeczku, wiedz, że życie nie gra w mono\nStoisz w deszczu, gdzieś po płaszczu spływa kolor\nZ bólem w sercu, z czasem będziesz obojętny\nAle póki co to cierpisz, księżyc znowu w pełni\n\n[Zwrotka 2]\nSzczerze? to pierdolę już te nici pajęcze\nOne pękły na wieki jak spadałem jeszcze\nKrzyczałem may day zanim uderzyłem głową w glebę\nI potłukłem wszystkie marzenia o niebie nad nami\nNad głowami coś wisi jeszcze, spaść nie chce\nZa tą zawiść ciągne aureole anielskie\nRaczej romantyzm, którego się wyrzekłem\nRomeo musi żyć, a niech spali się w piekle\nTy współczująca istoto, marny puchu'\nMam ci za złe wiele rzeczy, ale sam nie jestem czysty pośród duchów\nDziś karmi mnie pasja\nI w imię pasji zetnę chorągiewki miasta\nMiałem się zmienić, zmieniłem, tylko po co?\nDziś twardo stąpam po tej ziemi, szerszy mam widnokrąg\nZnów widzę więcej przez to popieprzone okno i\nW sumie to tęsknię, by ten rozum znów opuścić w pył\nBy emocje znów opadły\nI zapełniły kielichy, by znów zatańczyć\nZnów być po drugiej stronie światła\nDziś twardo stąpam po tej ziemi, piętno mam na barkach\n\nEj ziomeczku, piętno mam na barkach /x2\n\n[Refren x3]\nEj ziomeczku, wiedz, że życie nie gra w mono\nStoisz w deszczu, gdzieś po płaszczu spływa kolor\nZ bólem w sercu, z czasem będziesz obojętny\nAle póki co to cierpisz, księżyc znowu w pełni\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eae362beaffb0df54aa27cbcbac94488.720x720x1.jpg"}], "artist": "Planet ANM"}