{"songs": [{"title": "Tańcze z nią", "album": "Zapiski Z 1001 Nocy", "year": null, "lyrics": "[Zwrotka]\nTo dziwny związek, ja wściekam się na nią\nTysiąc popsutych krążeń, a tylu wciąż za nią\nGłaszcze mnie jej anioł, ale chętnie bym ją kopnął\nBo daje mi bezsenność i zabiera mi roztropność\nMiłość ślepa, bo warunków nie rozliczam\nZ korzyści, czysta – to ona zawsze mnie podlicza\nRachunki słone są, w ramiona biorę ją\nTańczę pijany jak bela, pod niebiosa się wydzieram\nOna, wokół absztyfikanci, pierwszy sort podrywu\nMają pogłos, rozgłos, mają moc aktywów\nMają boya, bo każdy chce z nią kroki stawiać\nAle żaden nie ma jaj, by być sobą i nie udawać\nOna wciąż krzyczy, każdy z nich wciąż milczy\nEj Ty! Co? Chcesz coś powiedzieć? Zacznij ćwiczyć\nMam napad w Nike’ach i tańczę aż zrozumie\nWarty nic miliard w gaciach, przy miliardzie w rozumie\n\nMy mamy coś dla Ciebie, chcesz tego na pewno, mała\nKapelusze, szaliki, złoto, sława\nChcesz? Czerwony dywan czeka, zapraszam\nJa Cię porwę, Ty pomożesz szybko się nachapać\n\nMamy modne fryzury i koszule w prążki\nCzerwone samochody, mamy na życie pieniążki\nOni szepczą jej czule, ale to ja z nią tańczę\nW końcu to zrozumie, że to z nich ja o nią walczę\nA oni chcą ją wziąć gdzieś w obroty\nWprost na czerwony dywan, by mogła mówić, że bywa\nSrywasz, te bankiety to trucizna\nCiepła wódka, tępe durnie, a tu ciepły wieczór, Wisła\nŻycie szturmem bierz, tępych durni mijaj obok\nWiem, pięknie kokietują, ale Ty, proszę, bądź sobą\nBarman mnie olał, ja miałem przynieść drinki\nWracam i widzę jak na twarz sypią jej cekinki\nSłowa słodkie jak landrynki nakładają pióra\nMuka była, jeden z drugim w trymiga stąd szurać\nTracę nerwy, bo zostawić tu na chwilę Ciebie samą\nZaraz się chamy pchają całą zgrają\n\nMy mamy coś dla Ciebie, chcesz tego na pewno, mała\nKapelusze, szaliki, złoto, sława\nChcesz? Czerwony dywan czeka, zapraszam\nJa Cię porwę, Ty pomożesz szybko się nachapać\n\nMamy dancing, ja i ona, oni tępo się gapią\nJa ją trzymam w ramionach, oni tańczyć nie potrafią\nMamy parkiet dla siebie, ona na imię ma Erato\nSiemasz, ja Warszawski Antek, urodzony świtem w lato\nNiejeden cwany, tanich śliwek amator\nChciał od Ciebie deal barter, ja i Ty, coś za coś\nWeź się sil na tanie dupy z tanich klubów, tani durniu\nBo ona chce bogactwo rozumu\nByle co, byle kto, weź odbij typie\nBo mam cierpliwość na chwilę, spotkamy się na stypie, ziom\nPrzyjdę z nią, złożę kwiaty, po angielsku wyjdę w trakcie\nI pójdę pić z nią wino, siedzieć nocą na huśtawce\nKiedy świat śpi, księżyc patrzy mu w okno\nJa z Erato, która do ucha szepcze tak słodko\n\nMy mamy coś dla Ciebie, chcesz tego na pewno, mała\nKapelusze, szaliki, złoto, sława\nChcesz? Czerwony dywan czeka, zapraszam\nJa Cię porwę, Ty pomożesz szybko się nachapać", "image": "https://images.genius.com/81165c50f68ed5ee06a08c36351ceb1d.400x399x1.jpg"}], "artist": "Eldo"}