{"songs": [{"title": "Szczury", "album": "Prosto przed siebie", "year": "2012-10-20", "lyrics": "[Verse 1: Miuosh]\nTe bloki rodzą szczury, wypluwają szczury na świat\nJakby ktoś zebrał zasady i na wszystkie naraz nasrał\nI nieważne czy prowincja, czy jebane centrum miasta\nBędziesz krakać jak wrona, jeśli wśród wron dorastasz\nHałastra, ograbiona z honoru\nTrzeba się naćpać, najebać i wrócić do domu\nA po kryjomu każdy zaciska pięści\nBo gdyby tylko Bóg istniał pewnie przyszłoby się na nim zemścić komuś\nMagazyn zamiennych części systemu\nBez wiary w przyszłość, bo nic nam nie wyszło po naszemu\nLepiej zamilknąć, przestań krzyczeć, nic nie mów\nDogorywaj po cichu w szeregu zbędnych genów\nZnów budząc się w więzieniu bez krat\nPo raz wtóry ogarnia nas bezwład jakby brakowało tlenu\nCiągle chcemy zmieniać ten świat, choć nie da się bez strat\nA na spokój jakby nie w smak jest jemu\n\n[Hook: Miuosh]\nWszystko runie nam na głowę tak jak domek z kart\nWciąż chcemy zmienić coś, choć ponoć nie ma na to szans\nŻycie tak się układa jak pozwala mu fart\nTyle ile masz, tyle jesteś wart x2\n\n[Verse 2: Bisz]\nTeż czułem się nikim nieraz\nWyciągając na przystanku dłoń do kibla\nPo trochę dłuższego peta\nPo szkole z ekipą idąc na hamburgera\nKłamiąc, że nie jestem głodny\nMając w drobnych może ze dwa zeta\nDziś czuję się dziwnie, gdy na PKS-ach\nObcinają mnie moje cienie, gdy opierdalam kebab\nA im ślina pali język, honor nie pozwala żebrać\nNie wiedzą, że ja wiem jak to jest nie mieć szczęścia\nGdy dobry czuje zawiść, przede wszystkim czuje wstyd\nŻe zdolny jest do takich małych uczuć, gorzej, gdy\nRodzi się w nim nienawiść do siebie\nA potem wylewa w agresji, nagle człowiek w lustrze\nTo nie ty jesteś szczurem ziomuś - to życie to kanał\nI czy ja je, czy ono mnie - kto kogo pokonał?\nNa terytorium wroga przyjmujesz jego zasady gry\nI kto na tym traci najwięcej? Z zasady ty\nNa tysiące godzin kilka minut szczęścia\nKtórych nie przyniesiesz w rękach do domu\nPrzywleczesz w zębach\nMusimy przeżyć i wierzyć w to, że da się zmienić coś\nStoimy w blokach. Ready, steady, go!\n\n[Hook: Miuosh]\nWszystko runie nam na głowę tak jak domek z kart\nWciąż chcemy zmienić coś, choć ponoć nie ma na to szans\nŻycie tak się układa jak pozwala mu fart\nTyle ile masz, tyle jesteś wart x2", "image": "https://images.genius.com/b6eaa8f870eacecc91e2d7ded667ec9b.800x800x1.jpg"}], "artist": "Miuosh"}