{"songs": [{"title": "Cyklofrenia", "album": "BORuto", "year": "2018-03-07", "lyrics": "[Intro]\nAy, 2K this a madness, haha!\nCyklofrenia to choroba psychiczna. Powielają się stany maniakalno-depresyjne. Chory przeważnie zachowuje się zupełnie inaczej niż zazwyczaj. To jak dwie osoby w jednym ciele. Jedną kochasz i szanujesz, drugiej nienawidzisz. Hahaha...\n\n[Zwrotka 1]\nTa wiedźma w psycholu mi mówi, że Bogiem jestem\nTo jedyna sodówa, którą noszę we łbie\nOddałem tu serce pod niebem\nI nie wiem, czy wyciągnę z tego coś więcej\nMamy tylko jeden lajf\n(Więc, jak mam zmienić cały świat?)\nOdechciało się ćpania\nJak widziałem, kto tam się szlaja\nJesteś tam z innych powodów zupełnie\nAle jak widzę, to pęka mi serce\nPostacie z bajek i te z horrorów\nJak tu nie szaleć? Boże, daj powód\n\n[Refren]\nWidzisz rzeczy, których nie ma\nCzy to sen, czy schizofrenia?\nSame bajki, bajki, potwory, chcą ci wmówić, że jesteś chory\nWidząc same w koło demony, psujesz wszystko, co kochałeś sam\n\n[Zwrotka 2]\nByliśmy jak Rick i Morty, znałem cię lepiej pomimo historii\nBajka wyjaśnia tu resztę gamoni, Muk to ten szlam, za nami chodził\nMewtwo jak noc, którą mam w sobie. Boruto więcej ci o mnie tu powie\nGarfield to kot, którego masz w głowie, musimy go zabić i stworzyć historię\nDwie twarze - jedną zabiłbym od razu\nDrugą przyłóż do rany. Cyklo, cyklo - to fatum\nCała płyta dla ciebie, wierzę, że wrócisz do siebie\nWierzę, że będzie już lepiej, to siódmy miesiąc bez ciebie\nPrzygniotły problemy, wtedy nie spałeś po nocach\nZamiast mieć w piździe opinie, to rozkminiałeś po nocach\nTe kurwy ciebie nie znają, ja znałem dobrze, więc halo\nCiągle te smutki topimy, czekam na powrót twój, kminisz?\nTo mój ból, zmieniłeś gesty i słowa\nI czuję ból, ciągle bez rad, coś jak koszmar\nI czuję ból, niech to powróci na dobre\nBo czuję ból\n\n[Refren]\nWidzisz rzeczy, których nie ma\nCzy to sen, czy schizofrenia?\nSame bajki, bajki, potwory, chcą ci wmówić, że jesteś chory\nWidząc same w koło demony, psujesz wszystko, co kochałeś sam\n\n[Outro]\nNie bierzcie sobie wielu rzeczy do głowy, a szczególnie opinii innych ludzi, róbcie wszystko w zgodzie ze sobą, wielkie pozdro, Młody Simba, BOR\nNic nie dzieje się bez przyczyny!", "image": "https://images.genius.com/eea4640a8630cb9eeb28dd29837057e4.959x959x1.jpg"}], "artist": "Szpaku"}