{"songs": [{"title": "Morfina", "album": "Nowy Testament ", "year": "2015-09-18", "lyrics": "Kolejna działka, znika ból, mam na oczu gałkach #gaussian blur\nZ dłoni wypada strzykawka na bruk i słyszę zamiast miasta szum\nRozmyty kontur, brak horyzontu, urwane filmy jak z Paramount'u*\nNasze blizny to nie do remontu, topimy się w wewnętrznym ogniu\nWszystko powoli odpływa, haj jest wyższy niż temperatura\nMoje serce wybija szybszy dwa razy rytm niż w tempie natural\nDorosłe dzieci, w ręce matura, but napisane pędzlem na murach\nZanim spłyniemy po ścianie na ziemie, bo życie tu wciąż nami spluwa\nZ dziurawej żyły się sączy dusza, jest skaleczona odłamkiem bomb\nI kapie na beton, jak kolejna kropla uderza o tafle z echem jak dzwon\nWszystko tu miesza się z brudem chodnika, żółty deszcz, pusta ulica\nI nawet jeżeli się martwisz co czuje, w ogóle nie słyszę, że pytasz!\n\n[Refren]\nW moich żyłach morfina\nW moich żyłach morfina\nNie pytaj czyja to wina\nNie pytaj czyje to wina\nW całym obiegu obiegu krążenia systemu nie czuje już nic - zapominam!\nW całym obiegu obiegu krążenia systemu nie czuje już nic - zapominam!\nW moich żyłach morfina\nW moich żyłach morfina\nW moich żyłach morfina\nW moich żyłach morfina\nMorfina, morfina, morfina, morfina\nW całym obiegu obiegu krążenia systemu nie czuje już nic - zapominam!\n\nPodnoszę z ziemi brudną strzykawkę, bo czuje, że wraca znów całe zło\nTo co zostało jak kolejną dawkę biorę i znowu rozpływa się tło\nZapominam o szczerym złocie, nie pytam w jakiej latasz gablocie\nJa siedzę tu solo na zimnym betonie, jak 747 się wznoszę!\nPołykam zapach, rozmijam wzrokiem, jestem daleko jest pięknie!\nTo nie ta liga nie pytaj gdzie jestem, nie szukaj mnie na klipach w piekle\nZ dala od tego co boli, nie idę by ich zadowolić\nZ dala od prawdy, którą sprzedają, jak całą resztę tu w folii\nJa nie czuje nic, nie pytam o cenę, nie wierze w nic, nie pytam o Ciebie\nI lecę bezwolnie jak liście na wietrze i czuje, że nie będzie lepiej!\nWszystko miesza się z brudem chodnika, żółty deszcz, na ustach cisza\nI nawet jeżeli się martwisz co czuje, w ogóle nie słyszę, że pytasz!\n\n(Ref.)\n\nMorfina\nZ dala od tego co boli\nMorfina\nNie pytaj czyja to wina\nMorfina\nNie idę by ich zadowolić\nW całym obiegu obiegu krążenia systemu nie czuje już nic - zapominam!\nMorfina\nZ dala od tego co boli\nMorfina\nNie pytaj czyja to wina\nNie idę by ich zadowolić\nW całym obiegu obiegu krążenia systemu nie czuje już nic - zapominam!", "image": "https://images.genius.com/d8469b4d7b3a00f6ad8124fec98f283a.640x640x1.jpg"}], "artist": "Diox"}