{"songs": [{"title": "Jak Nikt", "album": "Antihype", "year": "2017-11-17", "lyrics": "[Zwrotka 1: Sarius]\nKtóry to już raz? Który to już ja?\nKtóry to już raz? Który to już ja?\nEj, który to już raz, pcham słowa jak staff w ręce?\nPostaw, chociaż, chociaż nie chcę\nWiruje mi świat, wiruje mój świat\nNie wiem już, gdzie mam biec\nGdzie mój dom, gdzie mam mieć\nTo miejsce – gdzie zamkniesz powiekę\nPodczas snu nie będzie\nStrach strach, przemawiał do mnie\nJa młody człowiek, bardzo niedobry człowiek\nMówią o mnie, a wierzyć w to nie mogę Boże\nMówią Boże, jak to możliwe, że on tutaj doszedł\nA może dojrzę wzorzec, coś bierze mnie za mordę\nI topi ją w kielonie, dzień dobry, poradzę sobie\nTo już ósma rano, a myślałem, że wieczorem\nTo już dwadzieścia złotych, chociaż czterysta wziąłem\nNie ja trzymam kontrole, to samo widzę w Tobie\nJest mi smutno i czuję już nie mogę\nMoje rozjebane jutro leży na podłodze\nWtedy Ty przychodzisz na mój koncert\n\n[Refren: Sarius]\nPa-su-jesz-do-mnie jak nikt\nPa-su-jesz-do-mnie jak...\nJeden drink, jeszcze mach, jeszcze coś, jeszcze raz\nDokąd iść?\nNie powiem\nMoże powiesz mi akurat wiesz jak?\nMoże mi pomożesz bo akurat wiesz jak?\n\n[Zwrotka 2: Sarius]\nGadam szczerze o sobie, dla Ciebie to coś tam o mnie\nKażdy kto z depresją wyjdzie, odbierze to za autopsje\nMają rodziny, te plany na pieniądze\nJa mam się tylko coraz gorzej\nTe rozkminy idą do mnie nawet, kiedy wychodzę\nKiedy pytasz co tam ziomek, a ja myślę, że najgorzej ale odpowiadam dobrze\nPijemy alkohole za żonę, dzieci, matkę, domek pod miastem\nPrace, źle ci bracie, ja zostanę bo i tak nie mam po co wracać na chatę\nA potem siądę z batem i te spisze obserwacje\nO tym, że nie wiem kto żyje już naprawdę\nTen obrazek, jego klisze, ty wywołasz na słuchawce\nPomyślisz o tym w nocy, masz odczucia takie same?\nCzy mnie słyszysz na słuchawce?\nMuszę dzwonić, bo nie zasnę\n\n[Refren: Sarius]\nPa-su-jesz-do-mnie jak nikt\nPa-su-jesz-do-mnie jak...\nJeden drink, jeszcze mach, jeszcze coś, jeszcze raz\nDokąd iść?\nNie powiem\nMoże powiesz mi akurat wiesz jak?\nMoże mi pomożesz bo akurat wiesz jak?\n\n[Zwrotka 3: Kartky]\nMała też nie dzwoniłaś do mamy, tydzień melanże?\nA tak się biegnie, jak się kurwa wkręcisz w tą branżę\nTanie dziwki i drogie brunche, Tinder i punche\nOna się wolno rozbiera, ja patrze i tańczę\nPOV, ja tak to widzę\nJesteś przepłacona; James Rodriguez\nMłoda, ja tylko szydzę\nZrobisz mi loda, teraz już się wcale nie wstydzę\nTy przejebałeś cały swój sos\nMiałeś się uczyć na studia, a była szalona noc\nMiała być siłka i boks, ale nie wyszedłeś w porę\nNo i tam znowu się schlałeś, znowu pobudka wieczorem\nPotem co, noc i pornosy? Na kilka minut pokerstarsy jak grają prosy\nZapukał ziomek, wjechały nosy i dwa dni kurwa słyszałeś głosy, w głowie, gdzieś\nW tym smutnym jak pizda mieście jest polot\nWyświetlacz starej Nokii nagle złapał kolor\nWybiegam wprzód, ale zaraz ujebiesz to polo colą\nI znowu nam się skończą Malboro\nJak komentujesz teraz mi na Insta, dzwoni ta pizda\nI muszę się zawijać, jakbym nigdy nie istniał\nJak spoilerujesz nowy sezon, u mnie jest vixa\nI duszę się jak gimnazjalista\nWariat, pa jak wjeżdża ten bit\nMaluje Twój świat za dobry kwit\nWariat, to nasza Narnia i hit\nI pasuje do Ciebie jak nikt\nMamy te same sny, nie myślę, co będzie potem\nWieczorami się raczymy topem, marzymy trochę\nMamy te same sny, chcemy przełożyć na jutro\nŻycie, które nas zmieszało z wódką, wygrało, trudno\n\n[Bridge x2: Kartky]\nJesteś taki sam jak ja\nJestem taki sam jak ty\nNikt nie będzie nam pierdolił\nJak mamy żyć\n\n[Refren: Sarius]\nPa-su-jesz-do-mnie jak nikt\nPa-su-jesz-do-mnie jak...\nJeden drink, jeszcze mach, jeszcze coś, jeszcze raz\nDokąd iść?\nNie powiem\nMoże powiesz mi akurat wiesz jak?\nMoże mi pomożesz bo akurat wiesz jak?\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/765ed78021d7927a13e94ba8fcdebafc.750x750x1.jpg"}], "artist": "Sarius"}