{"songs": [{"title": "Z miłości do gry", "album": "Z miłości do gry", "year": "2012-10-25", "lyrics": "[Refren: PeeRZet]\nLecę z miłości do gry jak hazardzista\nOlewam gości tu tych, co chcą bazar wciskać\nNaiwny, naiwny, ja nie zrobię tak nigdy\nStawiam na miłość i wiem, że nie zrobię se krzywdy\nTo powstało z miłości do gry, jak każdy klasyk\nRym, nie kości do gry, majk, nie blask kasyn\nI wiem, że co chwile rodzi się nowy marzyciel\nI szlifuje swoje skille poświęcając temu życie\n\n[Zwrotka 1: PeeRZet]\nCzy myślałeś kiedyś czemu rap się tak mocno wwierca w łeb?\nMyślę, że dlatego, że jest prosto z serca, nie?\nPrzydałby się reset, dobrze kminisz Sokół\nLudzie przepełnieni stresem dawno zapomnieli wokół\nCzemu właśnie hip-hop i czemu to jest piękne\nGdy słyszysz tłustą pętle i dajesz w górę rękę\nZiomale już wcięci w klimacie\nB-Boy się kręci na macie\nJuż twój tupecik przyjaciel\nI wspólne chęci tu macie\nPęka słupek rtęci na chacie\nZielone kręci na blacie twój ziomek i pyta\n\"Po co pędzić tak bracie?\"\nBo świat zwariował w 27 lat\nCzy słowa jeszcze są jak wszechświat dla ciebie brat?\nCo dziś znaczy nasz rap w oceanie kalkulacji\nCzy to już tylko gra o hajs i przyznawanie racji?\nWyższe Dobro ponad zysk, wiara w Dalekie Zbliżenia\nZ lustrem Pysk w Pysk odbywam Lot do zrozumienia\n\n[Refren: PeeRZet]\nLecę z miłości do gry jak hazardzista\nOlewam gości tu tych, co chcą bazar wciskać\nNaiwny, naiwny, ja nie zrobię tak nigdy\nStawiam na miłość i wiem, że nie zrobię se krzywdy\nTo powstało z miłości do gry, jak każdy klasyk\nRym, nie kości do gry, majk, nie blask kasyn\nI wiem, że co chwile rodzi się nowy marzyciel\nI szlifuje swoje skille poświęcając temu życie\n\n[Zwrotka 2: Te-Tris]\nDojrzewała długo jak wina w ciemnych piwnicach pod Bordeaux\nZ początku naiwna, dzisiaj dawne błędy niosą plon\nAmbicja to jej matka, mikrofon to jej hydepark\nI słyszeli o niej nad Bałtykiem i w Tatrach\nMówili \"nie wierz w nią, bo cię wiara zgubi\"\nDziś na balach emerytek, moja jest jak Anja Rubik\nWie jak spłacać długi, teraz wie, że pora zmienić grę\nTo dla miłości jak Baby Black i Jessie Jess\nMieli mnie za nikogo, mówiłem jej poczekaj\nSzeptałem jej o celach, nie mówiłem o czekach\nCzeki to wypadkowa, tu jak wypadek przy pracy\nAle to ciągle nie powód żeby tak nagle ją tracić\nGdy patrzę na działaczy jak [?] jak Grzegorz Lato\nNie robią nic dla związku, dawno kurwa leją na to\nChleją za to, ćpają wkręcają skapciały Weltschmerz\nIle dasz, tyle weźmiesz, stop! - pora na payback\n\n[Refren: PeeRZet]\nLecę z miłości do gry jak hazardzista\nOlewam gości tu tych, co chcą bazar wciskać\nNaiwny, naiwny, ja nie zrobię tak nigdy\nStawiam na miłość i wiem, że nie zrobię se krzywdy\nTo powstało z miłości do gry, jak każdy klasyk\nRym, nie kości do gry, majk, nie blask kasyn\nI wiem, że co chwile rodzi się nowy marzyciel\nI szlifuje swoje skille poświęcając temu życie\n\n[Zwrotka 3: PeeRZet]\nTu chodzi o uczucia i emocje, których nie ma gdy\nRozpatrujesz opcje, ruszasz pionkiem, wraca temat gry\nChcesz największą porcję, ale ciebie już nie ma w tym\nBo sprzedałeś się za forsę i to dla niej zmieniasz styl\nJa chcę złapać ten pierwiastek, tą ulotną esencję\nMieć w trackach to co miastem rusza, odkąd w tym sens jest\nW nowych rękach stara szkoła, trochę wiary dzieciak\nTeż chce czegoś co wywoła znów te ciary na plecach\nTo te cztery elementy, musisz wiedzieć, że to grzech\nByć jednym pochłoniętym i zapomnieć o tych trzech\nTo tworzy całość, wiesz? jak ręce nogi i głowa\nJa jako MC prostuje kręte drogi przez słowa\nB-Boy ćwiczy ciało, które dostał wcześniej od Boga\nWrzuty dają do myślenia, cuty nam zostają w głowach\nTo jak księga mądrości, naucz się z niej korzystać\nBy porzucić pościg i nie szukać miłości w zyskach\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/a6e1946feb8cdf9a54481d6d5a375324.600x600x1.jpg"}], "artist": "PeeRZet"}