{"songs": [{"title": "Slasher", "album": "Demonologia II", "year": "2013-09-20", "lyrics": "[Verse 1]\nMam dziwne wrażenie, że zrobiłem to znów\nSześć ciał bez głów, melioracyjny rów\nTo nas dwóch ponownie popełnia zbrodnie\nW górę rogi podnieś i bas podkręć niech słuch Ci potnie\nPłoną pochodnie, siedzimy na tronach z czaszek\nZakryte twarze mów mi Azazel przynoszę Slasher\nPrzynoszę świst maczet, rozpoczynam krwawe harce\nRzeźnicki nóż, ostrze szerokie na cztery palce\nŁaki to żywe tarcze i nadal gardzimy nimi\nSiedzę w Twojej szafie na głowie mam maskę świni, kminisz?\nLepiej uciekaj zamiast stać jak słup soli\nWytnę Ci na twarzy uśmiech, a to pewnie w chuj boli\nTo król trupiogłowy, po ścianach tryska krew\nNiczym Jason jak patroszył ciała w Crystal Lake\nLeci piana z pyska, gniew, toczymy walkę stale\nJestem jak Michael Myers kiedy za majkiem stanę\nMamy chorą bajkę, łapiesz? puszczamy ją w Polskę\nPłynę tak po bicie, że dostaniesz choroby morskiej\nTo jest proste\nSlasher w Twojej szkolnej szatni\nLubię Cię tak bardzo, że zginiesz jako ostatni\n\n[Hook]\nTo jest Slasher!\nRadzę Ci skurwysynu biegnij!\nSlasher!\nWszyscy Twoi znajomi polegli\nSlasher!\nNie spodziewaj się po nas łaski\nMikrofony, rany kłute, na twarzach maski\nTo jest Slasher!\nHorror, hip-hop, chory rap\nSlasher!\nOżywię zmory, które widzisz w snach\nJeśli pokory Ci brak to kara Cię nie ominie\nStań przed lustrem i pięciokrotnie powtórz moje imię\n\n[Verse 2]\nBól i męka, Manhunt, krzepnie krew na obcęgach,\nLśnienie, siekiera w drzwiach klasyczna scenka\nPrzysięgam wysoki sądzie, że jestem niewinny\nW moich snach hektolitry krwi wypływają z windy\nMorderczy dream team, klucz do dziewiątych wrót\nZbieram propsy, Ty zbierasz słoik paznokci od nóg\nTo kruk kazał mi namalować pentagram na ścianie\nJesteśmy jak Damien trzy szóstki to nasze znamię\nŁapiesz?\nPisz testament, wycieram w dresy klingę\nPistolet na gwoździe, lekko pociągam za cyngiel\nTeraz wyglądasz jak Pinhead w wersji dla ubogich\nStosujemy tylko naturalny nawóz w postaci mogił\nW górę rogi bo jedziemy pod zakaz\nLudzkie mięso na hakach, koszmar minionego lata\nNie jara mnie Waka Flocka, na głośnikach Twiztid\nWięc giń skurwysynu giń, styl pełnokrwisty\nCieknie krew z walizki w kurtce białą broń mam\nPatroszę maturzystów - ich pierdolony Prom Night\nAnatomia, chcemy Cię pociąć i zmielić\nMam dziwny pociąg do rzezi, robimy konfetti z jelit\nWprowadzam brutalny reżim, uśmiechamy się jak Smiley\nMikser Wam łamie karki jak Rob The Viking\nPozszywamy Ci wargi tak więc gęba na kłódkę\nNie nawijam makaronu na uszy, ja Ci je utnę\n\n[Hook]\nTekst - Rap Genius Polska", "image": "https://images.genius.com/29bb101731805ea75502b21b74339610.580x580x1.jpg"}], "artist": "Słoń (PL)"}