{"songs": [{"title": "Głębia", "album": "Od Kołyski Aż Po Grób", "year": null, "lyrics": "[Verse 1]\nZa oknem mróz, dzień za niedługo oczy zmruży\nZapada już błogi sen, sekunda się dłuży\nKsiężyc w pełni odbija się w kałuży\nW głębi mętlik to podróż do wnętrza duszy\nJesteś dzieckiem, nieoszlifowany diament\nOtoczenie zostawia znamię w bałaganie\nKształtowanie własnego ego proces twórczy\nObserwowanie później działanie w drogę czas ruszyć\nPoczuć pokusy, poczuć zdradę, szukać sensu\nPoznać uczucie lęku, sentymentu no i wstrętu\nPopełnić masę błędów daleko od obłędu\nNajważniejsze to co w sercu, nie zatrzymuj pędu\nEpicentrum, iskra powoduje pożar\nDziała niczym talizman, rozświetla drogę zorza\nJak spojrzenie bazyliszka dla wroga będzie groza\nMarzenie w Tobie dojrzewa,zostawia ślad jak płoza!\n\n[Hook x2]\nSłyszysz głosy, one mówią, one mówią \"wyjmij broń\"!\nAnioła dotyk zdejmuje uprząż, zdejmuje uprząż, \"ruszaj na front\"!\n\n[Verse 2]\nMasa tych nieprzyjemności, wrogości, rzucane kłody\nIlu gości z zazdrości, robią się schody\nBez litości, bez godności to ich metody\nMasz wartości to w złości nie trać głowy\nDrogowskaz pokazał drogę wędrówki\nOna czasami przeraża to element łamigłówki\nDumą Cię napawa każdy osiągnięty sukces\nGdzie doprowadzi wyprawa będzie wiadomo wkrótce\nKażdy dzień, każda noc pogłębia w tobie nadzieję\nOgrzewa niczym koc gdy chłodny wiatr wieje\nOgromna siła drzemie, zostaje wydobyta\nZaczynasz się czuć jak tytan, energia jak galaktyka\nZałamanie znika, pozostaje chęć podboju w boju\nNie ma postoju, spoko już postawię na sojusz\nSpada na Ziemię piorun, nareszcie wyrwał się z sideł\nTeraz to dostałeś skrzydeł, odnalazłeś Atlantydę!\n\n[Hook x2]\n\n[Verse 3]\nCzujesz jak energia rozpala twoje sensory\nRozumiesz swój potencjał, obudził się dziki goryl\nSzara eminencja wkręca się na salony, szalony\nObala kanony, jesteś uzbrojony\nTeraz doskonale wiesz jaka w Tobie drzemie siła\nPrzeszedłeś każdy test nie da rady Cię zatrzymać\nPojemna machina ruszyła, wyzwolił demon\nW kolejnej stadium pokemon, Ty wiesz gdzie się podział Nemo\nJesteś jak Romeo, twoja pasja jest jak Julia\nOddałbyś za nią życie Ty i ona jedna trumna\nPielęgnujesz ją jest dumna odkrywacie nieodkryte\nZdobywacie niezdobyte, płyniecie jednym korytem\nZbudowani jak jeden organizm, jedna tkanina\nSpada lawina, podnosi adrenalina\nStop zapanował spokój ciemność stała się jasnością\nTy i Twoja pasja nareszcie staliście się jednością!\n\n[Hook x2]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://s3.amazonaws.com/rapgenius/15310,w_400.jpg"}], "artist": "KaeN"}