{"songs": [{"title": "DOBzI LUDZIE", "album": "Co za mixtape", "year": "2013-11-07", "lyrics": "Znasz, znasz znasz...\n\n[Refren x2]\nZnasz Kubana? Dobry chujek\nNeku, Biernac? Dobzi ludzie\nViva LA Bragga - dobzi ludzie\nLutek, Ordas - dobzi ludzie\nManhattan? Dobzi ludzie\nZnasz Chamówek? Dobzi ludzie\nDwa - sześć trzysta, dobzi ludzie\nZa nas flaszki poszły w górę\n\n[Zwrotka 1]\nMoje życie jest jak chory film, dobrze wiecie jak żyję i gram\nZiomy czają, że Kuban to szczyl, który dojrzale spogląda na świat\nStoję tak pomiędzy wami drapiąc się ręką po jajach\nPomiędzy czarnym, a białym zapierdala kanał Kubana\nHedonizm nie daje mi wybrać, jak dziecko chcę to i to na raz\nByle najdalej od bydła, bo solo najlepiej się działa\nFakt, jest niedowaga, a mimo to idę przed siebie jak taran\nRap - dla nas to banał, pisanie a potem już chwila nagrania\nWrzucone do sieci uderza totalnie po baniach\nTo nie dla dzieci poniżej granicy kumania\nCzas rozdziewiczyć te głowy, a tu się tak składa\nŻe mam doświadczenie w tym fachu, umiejętnościci i zamiar\n\n[Ref. x2]\n\n[Zwrotka 2]\nWśród nas jest tak: czasem może powstają kłótnie\nLecz jak ktoś z boku zaingeruje - nie radzę chłopczę, tu nie ma ustępstw\nJak hajs ktoś ma, to wszyscy mają i to jest słuszne\nPóźniej inny zainwestuje, bo nic w przyrodzie nie ginie tu gdzie\nPanuje jedność, lejemy po równo i paląc po trzy\nMa ci kto pomóc, gdy wdepniesz w gówno i humor masz zły\nKilometry nas dzielą ostatnio, ej ale dla nas to nic\nBo poza tym, to nie jest w stanie podzielić nas nikt (nie)\nJeden kręci bekę, drugi kręci blanta, każdy traci becel byle była frajda\nI też każdy zna się tu na naszych żartach\nMuzę daję w eter, biegam po melanżach i opróżniam kieszeń jak coś dała matka\nI tak płynie żywot tego bawidamka\nTak nam leci, można nas nazwać duże dzieci\nJebać tych, którzy są na przeciw, mamy swoje ziom priorytety\nChore geny, jebać system my swoje wiemy\nNiepotrzebny mi ziom Fryderyk i tak showbiznes szykuje przełyk\n\n[Ref. x2]", "image": "https://images.genius.com/926bca998b413e3f59c8f8fb4866646c.600x600x1.jpg"}], "artist": "Kuban"}