{"songs": [{"title": "Nie śpię bo trzymam gardę", "album": "H8M4", "year": "2016-08-26", "lyrics": "[Zwrotka 1]\nJesteś dzieciakiem co siedzi na ławce, nie w domu, tak bolą te krzyki zza ściany\nNawet się boisz pomyśleć do czego, w ogóle jest zdolny twój tata pijany\nCiągle ci wmawiał, że nie jesteś zdolny i potem samego zostawiał z myślami\nA Ty zamiast przez to walczyć z całym światem, to do walki stań z ambicjami (jedziesz)\nKoledzy znowu gdzieś piją, a ty tego nie chcesz, nie będziesz słuchać ich żalu\nW kółko gadają głupoty i się wykłócają, kto wypił najwięcej browarów (co?)\nTen co tu najwięcej wyćpał to dla nich wyrocznia, przestań ty, przecież to lamus\nCo wydygany zasypia i wstaje i znów własne życie naraża dla szpanu\nKiedyś nawet wypłaciłeś mu bombę, znowu i znowu i znowu i znowu\nOn zbyt wydygany jest nawet na odwet, a ziomkom naściemniał, że \"spadłem ze schodów\"\nMasz wiele poważnych planów, nie gadasz z tą bandą baranów\nJeszcze cię zaproszą do składu jak na ośkę podbijesz w pierwszym medalu\n\n[Bridge]\nOd freestyle'u na winklu, do zjadania na singlu\nTo coś jak od potu na treningu, do krwi na ringu\nLudzie przyszli cię wesprzeć, więc jesteś na dopingu\nNie jestem twoim ojcem ale dam ci radę synku\n\n[Refren x2]\nZiomki chleją jak zawsze, a Ty nie śpisz, bo trzymasz gardę?\nWoleli przespać szansę, a Ty nie śpisz, bo trzymasz gardę?\nKażdy pije aż zaśnie, a Ty nie śpisz, bo trzymasz gardę?\nCzekasz na swoją walkę, szansę łap i się trzymaj z fartem\n\n[Zwrotka 2]\nRób swoje nadal i sobie powtarzaj, nie ja jestem dobry, to reszta jest słaba\nNie ja jestem dobry, to reszta jest słaba, nie ja jestem dobry, to reszta jest słaba\nWracasz sobie właśnie po treningach i na przejściu wpadasz na jakiegoś typka\nNie zauważyłeś, taka historyjka, się szykuje bitwa, ale nie, że freestyle\nWyciąga telefon i gada, że ma znajomości, że ci przestrzeli kolano\nI sekundę po tym dosłownie powala go low kick, bandito siemano\nIdziesz do domu, on leży i jęczy, odgraża się coś, ale kto by go słuchał\nJak na telefonie masz numer Białasa, syna czarnej owcy i białego kruka\nZioma co zaczynał tak samo jak ty, jedynie w ścianach mieliśmy kontakty\nPasja dzieciaku mi dodała skrzydeł, nawet ze złamanym leciałem po hajsy\nNigdy nie dałem se wmówić jak mam żyć, ty też se nie daj , miej życie jak sen\nTylko małolat się trochę ogarnij, ogarniesz siebie to ogarniesz cel\n\n[Bridge]\nOd freestyle'u na winklu, do zjadania na singlu\nTo coś jak od potu na treningu, do krwi na ringu\nLudzie przyszli cię wesprzeć, więc jesteś na dopingu\nNie jestem twoim ojcem, ale dam ci radę synku\n\n[Refren x2]\nZiomki chleją jak zawsze, a Ty nie śpisz, bo trzymasz gardę?\nWoleli przespać szansę, a Ty nie śpisz, bo trzymasz gardę?\nKażdy pije aż zaśnie, a Ty nie śpisz, bo trzymasz gardę?\nCzekasz na swoją walkę, szansę łap i się trzymaj z fartem\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/cab7488cf93092990d28a1127d1ac04c.900x900x1.jpg"}], "artist": "Białas"}