{"songs": [{"title": "Śpiew Syren", "album": "Człowiek Duch", "year": "2016-06-03", "lyrics": "[Produkcja: Szur]\n\n[Intro: Szad Akrobata & Roma]\nGonie papierki na wietrze\nGonisz papierki na wietrze\nPrzecież ty znasz mnie najlepiej\n\n[Zwrotka 1: Szad Akrobata]\nWiem o czym myślisz, kiedy oczy zamykasz, zanim zasypiasz\nI gdy przed wyjściem, przy lustrze robisz makijaż\nGdy w korytarzu znikasz i mijasz sąsiada w powietrzu\nDior, Davidoff, Kors, Gucci, Saab, Beyance\nWiem, że satysfakcji nie da Ci dziś przyjaźń\nA żaden wyraz, nie powie tego jak Twój grymas\nKiedyś marzyłem jak marynarz, mieć dziewczynę wszędzie\nGdzie płynę, dziś został sentyment i śpiew syren\nCentymetr i ten tyłek, wdech, wydech i ten tyłek\nJest weekend przed świtem i ten tyłek\nAle tę ślinę przełykiem i gdzieś idę, gdzie byłem\nWciąż mi mówią – myśl o sobie!\nTo już nie ten szczyp spod okien\nBliskość kobiet, iskra – ogień, bo też mam to świństwo w głowie\nJa i Ty jak Flinstonowie i co potem?\nŚpiew Syren, czy śmiech z synem? Śmiech przy Niej, czy śpiew Syren?!\n\n[Refren: Szad Akrobata]\nGonisz papierki na wietrze, gdy mijają Ci najlepsze dni\nNie przecz mi. Milady.. nie przecz mi\nDziś jest jeden z nich, a Ty zamieniasz wnętrze, w ten skrzep krwi\nDziś jest jeden z nich!\n\n[Zwrotka 2: Szad Akrobata]\nZastanawia mnie, czy widzisz we mnie artystę\nMężczyznę, a może masz biznesplan?\nNa linii Twego wzroku, czuję się Audi S-line, w błysku lamp\nWystęp trwa, nim barman wytrze blat, paruje drink ze szkła\nMasz na sobie miliard ozdób, instynkt ci wybrał kostium\nZ tym wyczuciem piarowców, laser błyska Ci na brąz ud\nTy raczej nie spinasz włosów, ten uśmiech i wyraz oczu\nSpojrzenie, co mi da rozwód – dobrze wiem, a w szybach noc już\nPo koncercie w pełnym klubie, na wywiadzie zdarte gardło\nZ Tobą zdjęcie, gdzieś w tym tłumie, dajesz numer, mi na banknot\nMam satysfakcję, bez tych złudzeń #Kamikaze nad Pearlharbor\nWybacz, ale ja nie frunę za grawitację planetarną\nFantazje? Piękne fantazje, sex na fazie, sperma, lateks\nA po, mentol w prześcieradle, przy oknie i Nesca Latte w porcelanie\nGdzieś nad ranem, pełnia wrażeń, jest jak magnez\nPrzez kwadrans jest, i uderzasz w prawdę, jak deszcz w parapet\n\n[Refren: Roma]\nNie bój się, ogon już dziś zgubiłam\nNa lad wychodzę, przywdziewam makijaż\nSztuka kamuflażu, wiesz, trzeba jakoś wtopić się\nNie bój się. Nie chcę Cię. No, płyń dalej w rejs\nNie bój się. Swoją broń w torebkę chowam\nDziś słucham Ciebie, jutro czytam Bułhakowa\nSztuka równowagi, wiesz, trzeba jakoś wtopić się\nNie bój się. Nie chcę Cię. No, płyń dalej w rejs\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/51564b3bd3252aab8d2e8909633bf176.800x800x1.jpg"}], "artist": "Szad Akrobata"}