{"songs": [{"title": "Zaskocz mnie", "album": "Ostatni Poziom Kontroli", "year": "2008-11-03", "lyrics": "[Zwrotka 1]\nNie obronisz się brat, nie uchronisz przed tym dziecka\nNowy Abradab pożądana konkurencja\nNiech bicik widzi świat idę po nim wiesz jak\nDla spalonych jak rak i zalanych jak Wenecja\nMam muzykę ze sobą, która żyje równolegle\nIle razy ruszam głową ona już jest we mnie\nDla ekipy kipi rap to jedno jest pewne\nUmiesz liczyć brat? To licz mi werble\nMam pomysły i flow i na to patenty własne\nJeden pierwiastek co pamięta skąd się wziął\nBo to Kaliber i wszystko jasne\nTo jest hardy wers co płonie nad miastem\nTu maszynownia Prometeuszu dawaj ognia\nPrawie co dnia tak przez cały rok\nOto chodzi idzie Korg\nSłyszę hałas waszych mord\n\n[Refren x2]\nZrób coś dla mas, wystaw się poza nawias, pokaż się\nPozytywnie ty mnie, zaskocz mnie\n\n[Bridge]\nJedziesz, jedziesz, jedziesz\nNie ochronisz przed tym\n\n[Zwrotka 2]\nZnajdzie mnie ten kto mnie szuka\nI nie musi ani razu mówić sok z żuka\nTo ja jestem tu bo tu jest luka kukaj\nTaka moja sztuka dla geniusza i kałmuka\nSłuchaj, mam ci coś do powiedzenia\nOd siedzenia i patrzenia tu się nic nie zmienia\nCzy słyszysz ciszy głos? To brzmienia lenia\nPozdrowienia, ja nie zachowam milczenia\nI łapię się za pióro bo mnie bierze cholera\nKiedy słyszę jak traktuję media hip hop teraz\nBo to żałość jest i żółć co im doskwiera\nChciałbyś równać się móc, lecz jest bariera\nI jeśli tak to ma być to niech nie będzie już inaczej\nMi po swojemu żyć a im po ichniejszemu patrzeć\nNie doszukując się tu dodatkowych znaczeń\nNo bo czyje jest to miasto? To miasto jest nasze\n\n[Refren x2]\nZrób coś dla mas, wystaw się poza nawias, pokaż się\nPozytywnie ty mnie, zaskocz mnie\n\n[Bridge]\nCo płynie nad miastem\nBo to Kaliber i wszystko jest jasne\nHey DJ!\n\n[Zwrotka 3]\nGdybym mówił językami ludzi i aniołów chłopie\nRzuciłbym w nim parę bluzgów i chwalił konopie\nPiknik ryhtyk kręć nie ma nic na potem\nGdy się bawi na pięć słowa deweloper\nJa działam świadomie bo nie ufam przypadkowi\nPrzez przypadek można kupić golfa wersję Bon Jovi\nBędzie wszędzie śmiech w twarz temu typowi\nKtóry zaczyna robić nim się zastanowi\nIle jest takich wkoło którzy niemalże na ślepo\nUwierzą w każde słowo telewizji i gazetom?\nWieści treści sznur powtarza jak echo\nTen kto wierzy w ten żur dla mnie jest półkaleką\nAle bywa i tak, że chcą polegać na swym guście\nPatrząc na czasu znak szukają dzieciaków w kapuście\nW kieszeniach tłuściej ale w sercach puściej\nTu i ówdzie czasem widzisz uśmiech\n\n[Refren x3]\nZrób coś dla mas, wystaw się poza nawias, pokaż się\nPozytywnie ty mnie, zaskocz mnie\n\n[Bridge]\nJestem tu\nBo to Kaliber\n\n[Refren]\nZrób coś dla mas, wystaw się poza nawias, pokaż się\nPozytywnie ty mnie, zaskocz mnie\n\n[Outro]\nTo jedno jest pewne\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2bfc7bc02c7e0e525689ac7d9b9b365a.640x576x1.jpg"}], "artist": "Abradab"}