{"songs": [{"title": "Epitafium", "album": "SPG Dystrykt", "year": "2012-12-15", "lyrics": "[Verse 1: Nullo]\nPamiętam wszystko dokładnie, to był chłodny wieczór\nZaczynał kropić deszcz, po posiadówie na dzielni\nJak zawsze zmierzałem w kierunku domu\nGdy nagle na rogu Wyszyńskiego\nI Wrocławskiej spotkaliśmy się przypadkiem\nDo dziś mi się to śni, do dziś pamiętam naszą gadkę\nNie chcę już pić Nullo tkwić w bagnie, być na dnie\nRozstałem się ze Szmulą, wiesz nie była brylantem\nTrzeba żyć mam cel, walczę z dystansem\nTrzeba szanować dni, bo nie wiemy kiedy znicz zgaśnie\nA powiedź mi właśnie jak macie pomotane z płytą\nWidziałem 15 MC's promowane Vivą\nPółtora miecha to poczekam do premiery bracie\nChoć mógłbyś mi podklepać te numery wasze\nA właśnie kurwa dostałem w końcu pracę!\nJutro pierwszy dzień widzimy się w tygodniu raczej - Tymczasem...\nRano zadzwonił telefon, który ściął z nóg\nBóg zabrał Yapę w podróż w nieznany wąwóz\nKrzyczałem odwrót ziom wróć opuść dom dusz!\nLecz nie wysiadł już z pociągu do ostatecznego sądu...\n\n[Hook x2]\nNie zapomnimy, nikt nie zabije naszych wspomnień\nDopóki serce bije dla was palimy te pochodnie\nNie zapomnimy tych ludzi nie da się zapomnieć\nSPG pamięta godnie - dozgonnie!\n\n[Verse 2: Nullo]\nPamiętam wojny kamieniami, między podwórkami\nOddzielonymi murami, byliśmy wtedy małolatami\nOtoczeni hutami chowani w jednej kompani\nDopiero w szkole skumaliśmy Bramy, że jesteśmy sąsiadami\nPamiętasz czas spędzony w jednej klasie\nTe korytarze, gdzie graliśmy razem na gitarze\nOczy podchodzą łzami czasem, to życie rani jak cierń\nTe ulice pamiętają Miodek na zawsze z nami jak cień\nPamiętam Pisak jak dzisiaj zadymy Kozi kontra Grota\nDzisiaj młodzi zobacz siedzą na tych kompach w domach\nNikt nie dowodzi, nie grozi, chyba, że pozna wroga\nDlaczego ciebie też zabrała klątwa Boga?\nPamiętasz jak strzeliłeś z łuku strzałą prosto w szprychy\nWylądowałem wtedy na bruku cały mordą wbity\nDo dziś mam blizny, które zawsze Ciebie wspomną E.T\nOtwieram okno mam nadzieję, że nas głośnio słyszysz!\n\n[Hook x2]\n\n[Break: Nullo]\nTy też z nimi śmiałeś się do łez z nimi\nPłakałeś i też nimi żarłeś się jak pies\nBiłeś pięć z nimi, wiłeś więź, dzieliłeś sens z nimi\nW myślach tyle zdjęć z nimi - dlatego nigdy nie zapomnimy!\nTy też z nimi śmiałaś się do łez z nimi\nPłakałaś i też z nimi żarłaś się jak pies\nBiłaś pięć z nimi, wiłaś więź, dzieliłaś sens z nimi\nW myślach tyle zdjęć z nimi - dlatego nigdy nie zapomnimy!\n\n[Guitar solo: Maciej Kozak]\n\n[Hook x2]\n\n[Outro]\nSpoczywajcie w pokoju\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4b93ebb1ca0d2032afb7a80cd3d968d4.960x960x1.jpg"}], "artist": "Nullo"}