{"songs": [{"title": "Co za świat", "album": "Ta płyta nie ma tytułu", "year": "2016-12-24", "lyrics": "[Zwrotka]\nŻaden czarnuch nie podskoczy do mojej zajawki\nFura skosiła mi ziomków, piszę o tym do szafki\nZanim usnę, Patryk z miednicą w puzle wpada w furię\nSkurwiel wywinie się, wyjdzie po dwójce. Co za świat?!\nCo roku z Caritasu na obóz\nBoże pomóż, śpię w plebanii, ześlij pokój do domu\nJesteśmy sami, ja i siora pod nożem i tak latami\nŻaden chuj z naszych modlitw nam nie pomoże. Co za świat stary?!\n5,4 w szkole mówię wszystkim: \"Ej yo, skocz mi, dawaj!\"\nStary mnie zlał łopatą, mama z płaczem wiąże krawat\nOdbieram dyplom, mówię wyrwę nas z tego\nWypalam płytkę, własne demo, mój soundsystem na rejon\nCo za świat?! W wakacje na zgrzewarkach do folii\nBy dać do garnka, kupić mic'a i do Gdańska po portki na jarmark\nPieprzone eko, częściej padam na beton\nGram z kolendą, kradnę z puszek by wygarnąć telefon i kurwa mam!\nPóźno startuję z wódą lecz na grubo zaraz\nZa mostem studio, wracam późno lub piszę do rana\nŚrednia poniżej czterech, chuj w to będę raperem\nKażdy się śmieje ze mnie, cwele pierdolone\nWierzę, że to zrobię, będę liderem, przejmę im teren\nNie wiem czy coś w życiu lepiej kleję ponad literę\nOd losu dany wór kamieni w plecaku\nTo moje fatum zmieniam w atut\nNie znam życia bez strachu o to co mam. Co za świat?!\nParu w piachu, dam im szacun, wianek kwiatów na dachu\nZ blatu zawinę kilka gratów i gnam\nPo to co kurwa jest należne mi\nNie będę więcej śnił o tym\nJak lepsze dni nadejdą jeśli wezmę w ręce bit\nZrobię z nim wszystko, pokażę wszystko\nByś widział drogę, którą przyszło mi gonić o swoją kolej, po swoją dolę\nNie pozwolę wyrwać marzeń z dna serca\nCzekałem długo, grałem fair. To nie jest chwila bym przestał\nTo jest mój cel! Zawsze pamiętam o tym co było\nGdy, zimą, auto piątkę ziomków skosiło\nDziś to ma sens, dzisiaj już wiem\nWtedy mój gniew przelałem na kartkę\nI zrozumiałem jaką siłę rap mi daje naprawdę\nNie mam piosenek, mam życie które nieraz kuleje\nNie mam piosenek, mam życie które nieraz kuleje\nMam coś w co wierzę, coś w czym pokładam swoje nadzieje\nNie mam piosenek, mam życie które nieraz kuleje\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/be4fba66585c88c415e06fd462301e33.1000x563x1.jpg"}], "artist": "Gruby Mielzky"}