{"songs": [{"title": "Tiru riru", "album": null, "year": "2007-01-01", "lyrics": "[REF]\nNie ma daj, daj, tiru riru\nKup, kup, tiru riru\nJest nas tylu, uważaj i nas nie wsyp\nSyp, syp, tiru riru\nPsy psy, chowaj, idą!\nPrecz z rewiru, do budy i nie węszyć!\nDaj, daj tiru riru\nKup, kup tiru riru\nJest nas tylu, uważaj i nas nie wsyp\nSyp, syp, tiru riru\nPsy psy, chowaj, idą!\nPrecz z rewiru, do budy i nie węszyć!\n\n[Zwrotka 1: Kękę]\nPowonienie ma na 5tkę, ja na 6tkę kamuflaż\nNiszczy zdrowie istnieniem, tiru riru - odtrutka\nChcesz odciążyć kieszenie? Kumpel zbiera bilon\nJest numizmatykiem, przyjmie bez wyjątku wszystko\nHip-hop muzykę robię całkiem nieźle, przyznasz\n\"A jak\" bez echa, lepsze od \"Peace & PiS-a\"\nI \"Co ty na to\" wcześniej, może wyjdzie kiedyś\nPawła bit otworzył serce, kardiochirurg lepszy od Religi\nNa dzisiaj to tyle, ale więcej będzie\nStyrany po tiru, jakbym się spotkał z tirem nagrywam sesję\nMam inteligencję, nie tłumacz, co dobre\nJestem ćpunem? Nie widziałeś mnie lub ćpuna chłopcze\nMów, co chcesz, wiem, jak jest, jestem błaznem\nLeje na prawo, a tłumaczę, co moralne\nCo poradzę, Kędzior lubi tiru, lubi riru\nOno lubi jego, póki słyszysz go, to znaczy, że mam je\n\n[REF]\n\n[Zwrotka 2: Stini]\nPiątek, szósta, dzwoni Kędzior, weź się ustaw z tym co good-stuff ma\nGusta nasze są podobne, więc do dila gnam\nZnam go dobrze, więc po kosztach da\nJa tak, jak sia [cicho] nie lubię się zamulać sam\nKilka minut później, windą do nieba\nO jak mi przykro w twojej windzie tego nie masz\nZ płuc do serca, serce mózg rozpędza\nPóźniej nos napełniam, włosy stają dęba\nCzasami tak lubię, nie dlatego, że trzeba\nPo prostu mi pasuje, tak, jak masło do chleba\nMówisz 'chemia fuuuj, cóż za głupi gnój'\nWiesz, coś ci powiem, możesz cmoknąć mnie w chuj\nTo jest mój własny styl bycia, mój, kreślony w nawykach\nDla ciebie to jest przypał? Kędzior syp, syp\nOra, psy, dla mnie psy, to jest przypał\nDzisiaj takich, jak ty znawców życia, wieszamy na stryczkach\n\n[REF]\n\n[Zwrotka 3: Kękę]\nTak szanuję waszą pracę, jak wy szanujecie moją\nMacie prawo za sobą, a ja mam prawo być sobą\nI choć wiem, że to się skończy z czasem\nWchłonie mnie, albo rzuce, to póki co jadę z Pawłem\nW przeciwieństwie do was, mam odwagę mówić\nWy rozkaz za rozkazem, przykład, jak ogłupić ludzi\nPrzykre, ale, jak wy nie milczę\nA ty przez to posłuszeństwo giniesz, gdy odwiedzasz Siedlce\nSiedź tu, stój, to zostaw w domu rozum\nNie istotne, co myślisz, ważne, żebyś słuchał, kiedy masz mundur\nTiru riru możesz zabrać, wpisz w akta\nNaukę mądrą zostaw dla siebie, kiedy przyjdzie frustracja\nTo, że przyjdzie, wiem na pewno, wierz mi\nKwestia swobody ruchu, a nie kwestia profesji\nPóki mogę tiram riram, macie wersy w zamian\nWolę z życiem igrać, igrać, nie tylko, że żyje udawać, a jak!\n\n[REF x2]\n\n[Outro]\n2007, znasz mnie, chociaż ja nie znam ciebie\nKędzior\nNie ma daj, daj\nAle jak masz, masz\nTo z chęęęęęcią!", "image": "https://images.genius.com/dc12310b859592d553d55d98d1ce8a71.423x640x1.jpg"}], "artist": "KęKę"}