{"songs": [{"title": "MC Hasselblad", "album": "Wojtek Sokół", "year": "2019-02-15", "lyrics": "[Zwrotka 1]\nBiały obraz wisi przede mną w białej galerii\nFangora \"Studium przestrzeni\", oglądam niuanse odcieni\nChłopcze, inna pora, wciąż ze sztuką w innej bieli, dobrze?\nNa Stalowej Etiudzie pijemy, ona na śniegu topless\nW szklanym pokoju, na trzydziestym trzecim, siedzę naprzeciw\nSiedmiu kolesi, przybyliśmy z innych czasoprzestrzeni, jak leci?\nErmenegildo gajery, Excel, zyski, wielkie cyfry\nTy mi wysyłasz memy i jeszcze filmik bez bielizny\nZmielony najgorzej, korek na drodze, miasto ryje głowę\nPrzebieram się w samochodzie, znów na szybie mandat, wchodzę\nJakiś polityk chce żebym na urodzinach zagrał córek (dobra!)\nJeden warunek, zrobi mi chórek Magda Ogórek (goła!)\nShot, daj wody, gorzka jest jak jutrzejsze wspomnienia\nKomnat nowy rozkład, żadnych wspomnień jeszcze nie mam\nWejdę do Victorii, siadam w lobby z kolegami z branży\nPrzejdzie do historii, bo recepcja już na barze tańczy\n\n[Refren]\nTo ja! A kim jesteś ty?\nKim jesteś ty?\nMów do mnie MC Hasselblad!\n(So-Sokół)\nTo ja! A kim jesteś ty?\nKim jesteś ty?\nMów do mnie MC Hasselblad!\n(So-Sokół)\n\n[Zwrotka 2]\nW fotograficznych szczegółach od lat szkicuje miasto w słowach\nMów do mnie MC Hasselblad, a nie Kodak\nNocą jadę polować, słucham La Bouche i Rachmaninowa\nNajdroższy towar to czas, ktoś już nim zaczął dilować\nWbijam w zjazd na Waryńskiego z trasy przy Remoncie\nRobił ten znak na bank chłop z zepsutym shiftem w kompie\nTaa, pit stop na Polnej, po małą pociechę na Orlen\nPunkty, faktura, rogalik, colę? Pin i zielone. - Kurwa, O.K\nWchodzę w zakręt bokiem, Hindus z szamą popsuł rower\nStaję pod blokiem, na mój widok dupy skaczą z okien\nFartownie parter tulipany rozjebały całkiem\nPanieński bankiet, różowe rogi z fiutów świecą na łbie\nIch striptizer zza żaluzji strzela focha na mnie\nIdę do kumpli piętro wyżej, bo tam jest normalnie\nŁap marynarkę, biznesowe cztery dziś kolacje\nBelvedere w gardle, patrzę zawsze w oczy szczery przy toaście\n\n[Refren]\nTo ja! A kim jesteś ty?\nKim jesteś ty?\nMów do mnie MC Hasselblad!\n(So-Sokół)\nTo ja! A kim jesteś ty?\nKim jesteś ty?\nMów do mnie MC Hasselblad!\n(So-Sokół)", "image": "https://images.genius.com/a3eb3185dc4b46df29d9931e2e0f7cd1.500x500x1.png"}], "artist": "Sokół (PL)"}