{"songs": [{"title": "Idzie wiosna", "album": "To Tu", "year": "2018-03-23", "lyrics": "[Zwrotka 1]\nIdzie wiosna wszystko znów ożywa, powiedz czemu ciągle Ty zdychasz\nŚwieży powiew nowe drzwi otwiera, czemu sam je sobie zamykasz?\nSłońce zaczyna świecić, powoli każda kałuża wysycha\nZatykasz uszy, żeby już nie słyszeć, kiedy świat się budzi do życia\nPowiedz, czy serio cię kręci ten letarg, zero wpływu na własny los\nNie czujesz, że coś jest nie tak, że decydujesz nie ty, a ktoś\nPamiętam wiosna witała mnie, zanim zaczęło się sypać\nZamykam oczy i siedzę na murku na Górce Indiańskiej i wdycham\nTamten zapach życia, jak i tę energię, którą mi dawały plany\nCo myślałem, że je łatwo spełnię, a po latach wyszły same niewypały, ale co tam\nIdzie znów wiosna, chłopak, póki mam siłę to popatrz\nPóki mam iskrę w mych oczach, póty wychodzę i wołam\n\n[Refren]\nCzy nie szkoda ci życia na to?\nBo mi było szkoda\nCzy nie szkoda jest ci słuchać głupców?\nBo mi było szkoda\nCzy nie szkoda jest ci zdrowia na to?\nBo mi było szkoda\nIdzie znów wiosna - zobacz\nNajlepszy moment by zacząć to wszystko od nowa\nRośnij zdrów\n\n[Zwrotka 2]\nIdzie wiosna, życiodajna pora, powiedz czym masz zamiar się karmić\nCzy masz obok tych co życzą dobrze, tych dla których jesteś coś warty\nCzasem trzeba cały świat przeorać, to jest trudne, ale to fakty\nNa marnej glebie nic nie urośnie, szczególnie jak wokół są chwasty\nPełną piersią oddychać, nie radzę tego w toksycznym gronie\nNienawiść co płynie po żyłach da ostry ogień, ale szybko spłonie\nNie ogrzeje wcale, a rozogni ranę\nSam to przerabiałem, znam to doskonale\nSkoro niby masz radość z życia, czemu wciąż się znieczulasz?\nMówisz o tym, że dajesz radę, ta, kogo ty chcesz oszukać?\nBy odrzucić co w Tobie słabe, to po to Tobie ta burza\nIdzie wiosna, strumień znów przemywa, powiedz czemu ciągle zamulasz?\n\n[Refren]\nCzy nie szkoda ci życia na to?\nBo mi było szkoda\nCzy nie szkoda jest ci słuchać głupców?\nBo mi było szkoda\nCzy nie szkoda jest ci zdrowia na to?\nBo mi było szkoda\nIdzie znów wiosna - zobacz\nNajlepszy moment by zacząć to wszystko od nowa\nRośnij zdrów\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c407dafc513b55e3c1264205ddf4b18f.960x960x1.jpg"}], "artist": "KęKę"}