{"songs": [{"title": "Alibi", "album": "Z miłości do gry", "year": "2012-10-26", "lyrics": "Aha, PeeRZet, na bicie Donatan\n\n[Refren]\nMuszę być pewny ziom, wchodząc na bębny, bo\nTu pewne sępy chcą, omamić następnych grą\nSą prawdziwi? Przemuś jeszcze ich zadziwi\nJak zapytam co robili, lepiej niech mają alibi\nTy nie bądź tępy ziom, jaki tron? Te wersety są święte\nBo leczą Cię z głupoty i tandety\nA Ci prawdziwi? Daję głowę, są produktem\nMarketing ich ożywił, żebyś kupował to hurtem\n\n[Zwrotka 1]\nCo naprawdę prawdą, już dawno się zastanawiam\nUliczny hardkor, alko albo seks i zabawa\nCzy prawdą może być to, co na Vivie i MTV?\nCzy Bóg, jeśli jest prawdą, patrzy na to i się dziwi?\nPrawdziwy hip-hop, słyszałem o tym nie raz w tekstach\nKoks i głupia dziwko też słyszałem i co ekstra?\nWidziałem ziomów w Lexach, krzyczeli \"jest imprezka\"\nPrawdziwi jak skurwysyn, ha ha, przestań\nRap robi nas w chuja, weź to lepiej obczaj\nA nie robisz ze mnie króla i się gapisz jak na bożka\nTo tylko muza ziom, po co robić z tego sektę\nGdzie ci wyruchają pannę i wypiją twoją setkę?\nTo tylko muza ziom, a dopisali do niej bajkę\nZaczęli drzeć mordę i włożyli kominiarkę\nTo tylko muzyka, nie bujanie się jak ten\nChoć tak, panny na after pewnie wyrwać jest łatwiej\n\n[Refren]\nMuszę być pewny ziom, wchodząc na bębny, bo\nTu pewne sępy chcą, omamić następnych grą\nSą prawdziwi? Przemuś jeszcze ich zadziwi\nJak zapytam co robili, lepiej niech mają alibi\nTy nie bądź tępy ziom, jaki tron? Te wersety są święte\nBo leczą Cię z głupoty i tandety\nA Ci prawdziwi? Daję głowę, są produktem\nMarketing ich ożywił, żebyś kupował to hurtem\n\n[Zwrotka 2]\nChcesz prawdy, stary? Lepiej uwierz w boga słońce\nNiż w tych co mają dziary i płacisz za ich koncert\nNic złego, że płacisz, że masz płyty i się jarasz\nAle to tylko muzyka, ziom, co ty odpierdalasz?\nPrzesiadywanie na forach, narzekanie, a morał?\nJest nieważny, ważne by obsmarować idola\nBranża hip-hop, która z prawdy zrobiła produkt\nWkręca typkom, że wokół świat jest pełen wrogów\nZmiana okazji, to zmiana maski i zmiana żyć\nNie wymagam kurtuazji, ale practice what you preach\nŻal mi niekumatych i tych zagniewanych w pizdę\nBiedne małolaty, nie kumają, że to biznes\nPoczekaj pojawią się czasy trudne, w portfelach będzie pusto\nI nieraz zobaczysz powtórkę z Jędkera\nDbaj o swój hajs, a rap bierz jako rozrywkę\nBo prawdy tu nie było, taka prawda, choć to przykre\n\n[Refren]\nMuszę być pewny ziom, wchodząc na bębny, bo\nTu pewne sępy chcą, omamić następnych grą\nSą prawdziwi? Przemuś jeszcze ich zadziwi\nJak zapytam co robili, lepiej niech mają alibi\nTy nie bądź tępy ziom, jaki tron? Te wersety są święte\nBo leczą Cię z głupoty i tandety\nA Ci prawdziwi? Daję głowę, są produktem\nMarketing ich ożywił, żebyś kupował to hurtem\n\n[Zwrotka 3]\nJak słyszę w trackach o prawdzie i szacunku, wybacz\nChce mi się płakać lub jak po słabym trunku rzygać\nZnam ich, wystawiają się za plecami na siebie\nTacy sami, a rzucają frazesami, ja nie wiem\nKto to kupuje, kto się tym jara, i kto to czuje\nChyba jakaś ofiara, za takiego fana dziękuję\nDo porad jesteś szybki, kurwa mać, sam się gubisz\nSkończ ruchać dziwki, ćpać i wyrównaj długi\nJa, to już nie ten etap, nie liczę na kwit\nZapłaciłeś kilka zeta i wybrałeś to spośród płyt\nTeraz, od kilku tracków ja gram o twój szacunek\nI to ważniejsze chłopaku, niż gram, czy dobry trunek\nFora pełne rap gry, tępaku nie pyskuj\nChcesz bronić prawdy, to nie trzymaj rapu na dysku\nWszystko wraca, skurwysyny, jebane dranie\nKto spośród was bez winy, niech pierwszy rzuci kamień\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/a6e1946feb8cdf9a54481d6d5a375324.600x600x1.jpg"}], "artist": "PeeRZet"}