{"songs": [{"title": "Zadanie", "album": "Roku Pora Piąta", "year": "2016-11-25", "lyrics": "Producent: Apriljoke\n\n[Intro: Deys]\nJedno zadanie\nDeys, Zero, April Joke, Zero\nHashashins skurwysynu\n\n[Zwrotka 1: Deys]\nNikim się prawie nie jaram już w Polsce\nI nie mam ciśnienia z kimkolwiek nagrywać\nUczę się powoli spacji do osób\nBo nie chcę na mieście mieć z cukru pomnika\nLecimy z grupą na basket, jak za dawnych lat\nKurwo, jak to jest tu moje umieranie\nTo nie chcę już więcej życia, no pa\nCzytam wiadomości, z rzędu nie wiem nawet która\nPisze mi, że zakochana jest w dziurawe usta\nGramy koncerty i spotykam ludzi, co słuchałem kiedyś jak miałem marzenia\nTeraz jak widzę te przechlane gęby\nTo nie chcę mieć z nimi już nic do czynienia\nFani są spoko, no, ale do chwili\nGdy jakieś pojeby nie widzą granicy\nZanosi zdjęcie i jeden do jeden, chce dziarę jak ja mieć, u tatuażysty\nOd tego momentu chodzę po krakowsku\nZ maczetą za pazuchą nawet do kiosku\nZdziwi się debil, jak spotka mnie kiedyś\nI wyciągnie łapę po podpis (chodź tu)\nOtaczam się ludźmi z odmiany poważnych\nŻe łamią na dobre, jak trzeba, zasady\nI Terry miał rację, że zawsze chaos wygra z ładem\nBo lepiej zorganizowany\nDaj komuś ogień, a będzie mu ciepło\nNo może tak przez jeden dzień\nChyba, że wrzucisz biedaka do ognia\nTo do końca życia się zagrzeje, nie?\n\n[Bridge: Deys]\nRoku Pora Piąta, taka faza\nJak wolisz to nawet może być taka prawda człowieku\nGinger Ninja, dawać mi to złoto i spierdalamy\nZnowu miałem sen człowieku\nW sumie to koszmar\nI wiesz co mi się śniło?\nŚniło mi się, że nie miałem żadnego zadania\n\n[Refren x2: Deys]\nDawid miał jedno zadanie, i co?\nPatrz jak to poszło, brat\nSinusoida na dobro i zło\nOdcinam doły strat\nJestem wyjątkiem grawitacji\nMacie zaszczyt łaki, że chce mi się w ogóle dzielić jeszcze scenę z wami\n\n[Zwrotka 2: Zero]\nMam jedno zadanie na dzisiaj - wiesz?\nPo twarzy za chuj nie wyczytasz - nie!\nMam jedno zadanie na zawsze\nW tym władzę jak Master of Puppets\nW ogóle nie ma, że raper\nBo moi ludzie to kartel\nI możesz mi wierzyć to przemyt\nWartości dodanej na masową skalę\nTe wasze zabiegi, tak kurewsko sprzeczne\nTwarze, wypieki i blade pojęcie\nTonę w opiniach jak Ian na scenie\nZnoszę to gówno jak on epilepsję\n(Yea, yeaa, yeah tak, tak)\nGdy zamiast serca masz basy, gitarę i chroniczne ciary na plecach\nZwiedzam kolejny level, level na ostatnim piętrze - już\nZnają mnie dobrze, no bo ciągle na nich leje - słuchasz?\nMam gry w pudełkach, więc zamykam i otwieram sobie\nWedle uznania, pora spania, pionki wstrzymać oddech\nWiesz co to progres, suko? To że nie chodzę w kółko\nJaki argument przeciw temu mógłbyś tu wysunąć?\nJa to ktoś Inny, inni mogą mi pozazdrościć\nNie zdradzę swoich wizji, sam ze sobą zbijam piątki\n\n[Refren x2: Deys]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/263145c6ddf3f5d6fce4549b7721652c.1000x1000x1.png"}], "artist": "Deys"}