{"songs": [{"title": "Polis", "album": "Eklektyka", "year": "2013-08-01", "lyrics": "[Intro: Quebonafide]\nOkej\nW życiu chodzi o jedno, żeby odpowiedzieć sobie na zajebiście ważne pytanie\nA to pytanie brzmi: Big Pun czy Lil Wayne?\nBig Pun czy Lil Wayne?\n\n[Zwrotka 1: Quebonafide]\nWbijam w socjalizm od zawsze, ale z jednym się muszę zgodzić\nWszyscy są równi względem nas, równie chujowi\nCzuję się sterowany jak jebany Myslovitz\nAle w odróżnieniu od nich mogę z tym coś zrobić\nCoś zrobić, co ja kurwa mogę zrobić?\nWykopać własnymi rączkami gaz łupkowy?\nTo pragmatyczne jak budować most w sercu Gobi\nCzemu ten śmieszny pieniążek jest taki drogi?\nCzuję się sterowany jak Myslovitz\nAle chyba coś mi jednak przychodzi do głowy\nNa przykład nogi za pas i wypierdolić za granicę nazajutrz\nBo chyba trzymam się za długo jak na tyle przypałów\nJuż zaczynałem wierzyć w to, że coś wyjdzie pomału\nAle prędzej dostanę tę jebaną wizę do Stanów\nNiż świnie dadzą mi powąchać banknot\nTo paradoks - marnuję papier na walkę z biurokracją\nA jestem tylko częścią planu paru szmaciarzy\nI prześwietloną kliszą polskiego aparatu władzy\nTransformacje? O nich się mówi więcej teraz\nNiż w filozoficznych azjatyckich systemach\nW mentalności i tak nic to nie zmienia\nDla podkreślenia, budzę podejrzenia jak zgon Leppera\nJa i koledzy, bo mamy po kilka dziar\nPozdrawia pieczątką nas Hanna Gronkiewicz-Waltz\nTańczę po austriacku, oni kurwa żyją lekko\nA ja siedzę i zdycham jak Julia Tymoszenko\nPół biedy, że na kacu - Twoje zdrowie\nMówili \"ucz się, pracuj\", nauczyłem się, no i co robię?\nNic nie robię kurwa mać, tylko kombinuję\nJak tu skutecznie źle wpłynąć na koniunkturę\nGdzie drwale rąbią, tam wióry lecą\nTylko na razie w tej strukturze się czuję wiórem\nPorno przedstawiane jak erotyka\nBo nie widać końca w ich słodkich obietnicach\nTo się nie kończy tutaj zazwyczaj\nJak konstantynopolitańczykowianeczka w ustach Adama Michnika\n\n[Cuty: DJ Długi]\nKażdy dobrze wie...\nTo realne życie, nie udawany wirtual...\nWkurwiony dzieciak...\nTo jedno co na pewno zostanie...\nTak to wygląda, czasu jak zwykle za mało...\nAle może być dobrze, szanse mamy ciągle niezłe, musisz wierzyć mi na słowo...", "image": "https://images.genius.com/84979bdfcf8698b3e8ce390ed5cca7c7.640x640x1.jpg"}], "artist": "Quebonafide"}