{"songs": [{"title": "Haze", "album": "Nowy Testament ", "year": "2015-09-18", "lyrics": "[Refren: Grizzle]\nDzisiaj na chwilę zatrzymamy czas , będziemy kruszyć czym haze'a. Wrócimy znowu do dziecięcych lat i odwiedzimy tamte miejsca\nHaze ziomal, haze ziomal, haze ziomal, spokój i ład płynie z wnętrza\nHaze ziomal, haze ziomal, haze ziomal, poczujesz nas z kilometra\n\n[Zwrotka 1]\nMam bibułę, białe barwy, T-shirt real madryt, US open, Eight B ranking dobrej trawki\nJakie kurwa OCB - OCB polaczki robię to jak karate kid mam oczy z chińskiej bajki, caterpillar kruszę to (?) nakleję to, niosę w sobie olimpijski ogień, dlatego nie pytaj czy zapalę to\nJestem jak rafineria, jestem... banktown texas, wszystko co mam zamieniam w dym jak elektrociepłownia na siekierkach. Nie znasz? To WWA. Nie znasz to fu fu ma. Pękasz, nie zamawiaj towar gorący parzy w rękach. Hash minutę masz czas zawieszka, lepiej wsadz do kiermany kartkę z numerem do mamy, adresem gdzie mieszkasz\nMocne? Kurwa nie sądzę. Jointem się tak zamiotłeś, ledwo dochodzisz do samochodu i pytasz mnie kurwa. Ja nie wsiądę? Drzwi, Kubica, kierownica, Montreal nauczek. Przypominasz Hołowczyca ja mam twoje klucze\n\n[Refren: Grizzle]\nDzisiaj na chwilę zatrzymamy czas , będziemy kruszyć czym haze'a. Wrócimy znowu do dziecięcych lat i odwiedzimy tamte miejsca\nHaze ziomal, haze ziomal, haze ziomal, spokój i ład płynie z wnętrza\nHaze ziomal, haze ziomal, haze ziomal, poczujesz nas z kilometra\n\n[Zwrotka 2]\nNa bibule ma haze'a. Szybko nawijam ace'a pro (?) baby marley, bo please don't forget that\nRandka z nią, cała noc, sexy sex potencjał Kar nawijał na PCP. What you wanna get now?\nMam to w zielonych jak franklin na setkach. Pociąg z forsą talabi Salomon na (?). Nie wiesz o co chodzi mi banknot, encyklopedia. Ich zielony idealnie jak pantom tego co skręcam. Cykną to w rejestrach, wszystko na papierkach. Iskrą uśmiercam wszystke dowody, buda psie komenda. DPD dostarcza to paczki przez atlantyk. CBŚ odznaka woo nie jestem z żadnej mafii. Lecę wysoko spokój, tylko tego mi trzeba, moje life card plansz kruszę kawałek nieba. Towar kopię lądowanie Mc. Aran, Las Vegas, en filtro, mana man najlepszy sort na bletach\n\n[Outro]\nDzisiaj na chwilę zatrzymamy czas , będziemy kruszyć czym haze'a. Wrócimy znowu do dziecięcych lat i odwiedzimy tamte miejsca\n\nHaze ziomal, haze ziomal, haze ziomal, spokój i ład płynie z wnętrza\nHaze ziomal, haze ziomal, haze ziomal, poczujesz nas z kilometra\n(Skrecze)\nJeden buch od Lolka i wiatr mnie unosi (O.S.T.R - Brat, nikt mi nie zabroni)\nPrzestrzeń wolna od limitów i granic (Tetris - Lot 2011)\nKażdego dnia kaszle i (Kajman - Radio 5G FM)\nZawijam i odpalam (Jan Wyga - Zawijam, odpalam)\nDryfuję w stronę wyspy której nie ma na mapach (Jan Wyga - Zawijam, odpalam)\nJeden buch od Lolka i wiatr mnie unosi (O.S.T.R - Brat, nikt mi nie zabroni)\nLubię wysoki lot (Kajman - Radio 5G FM)\nWiatr mnie unosi (O.S.T.R - Brat, nikt mi nie zabroni)\nLepiej zamień otchłan (z kilku kawałków ostrego nie da się sprecyzować dokładnie z których)\nZawijam i odpalam (Jan Wyga - Zawijam, odpalam)\nKażdego dnia kaszle i (Kajman - Radio 5G FM)\nZawijam i odpalam (Jan Wyga - Zawijam, odpalam)", "image": "https://images.genius.com/d8469b4d7b3a00f6ad8124fec98f283a.640x640x1.jpg"}], "artist": "Diox"}