{"songs": [{"title": "Follow The Money", "album": "Gra na emocjach", "year": "2017-12-08", "lyrics": "[Zwrotka 1: Filipek]\nNominały pachną lepiej, gdy je dają tobie za rapy, wiadomo\nEmerytom w rapie, z wdzięcznym bólem dupy mówimy zawsze plata o plomo\nNo siemano Radzias, pora ich za punche, rzucone na płytach, w tej lidze naliczać\nSą tu chuja warci, gdy liczą monety\nI bez bicia to przyznaje nawet ta mennica\nNa papierach, które mam tutaj na rozjebanie\nOdciskam tylko stempel, widać\nEPka rozjebie, możesz się Stempel, ze mną już mordo ustawiać na wywiad\nMnie nie irytuje to, że auto zmienia biegi\nKiedy jeżdżę sobie tu autobusem do studia\nBardziej, że mówicie, że to dla was jest zajawa\nZa reklamy na YouTube wyjebie Ci kumpla\nPierdolę środowisko, opinię idoli\nBo bardziej niż o szacunku, marzą o PINie twoim\nKoncerty to nie praca, a płyta to nie produkt\nOdnajdę kurwy, które wmawiają znowu\n\n[Refren: Filipek & Radzias] x2\nUh, ah, what?\nFollow the money\nTo follow the money\nUh, ah, stop\nFollow the money\nTo follow the money\n\n[Zwrotka 2: Radzias]\nCash rules everything around me\nJak gram o banknoty to z mą podobizną\nŻaden ze mnie Dante by iść po\nGallardo Lambo przez każde Limbo\nParu pozbawił stilo kwit\nReal time marketing zastąpił Real Talk\nNie zaskarbię zdania tych świń\nGardzę dowcipem rodem Black Mirror (Rrra)\nRealizowany plan i przeforsuję portfele pomimo, że mało mam\nOni wkręcają, że tu na złocie kimają jak Smaug\nIch omamy od mamony kończą się na \"mamo daj\"\nZyskał splendor myśli proletariat i dalej w nich będzie swą biedę ubóstwiał\nPolska ponoć to druga Irlandia garnek ze złotem tylko na tęczówkach (Co?)\nLepiej niech ustąpią pola (What?)\nBo biegnę na Champs-Élysées\nI poznałem inne dobra\nPoza tym materializmem\nMnie nie czyni kapitalnym (Nie!)\nIngerencja w koniunkturę (Co?)\nMoże nagrywam kawałki, ale Radzias to diament i nie mam czasu na skruchę ej\n\n[Refren: Filipek & Radzias] x2\nUh, ah, what?\nFollow the money\nTo follow the money\nUh, ah, stop\nFollow the money\nTo follow the money\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e7e94deec1e26d237797b7491c0e8b04.960x960x1.jpg"}], "artist": "Filipek"}