{"songs": [{"title": "Mindfuck", "album": "Człowiek Progress Mixtape", "year": "2016-03-05", "lyrics": "[Refren]\nW zaufanym gronie rap gram, WZG to mój skład brat\nMoi ludzie wiedzą co jest pięć, całej scenie zrobię Mindfuck\nTeraz dawaj na nas światła, to jest rap z mojego miasta\nMoi ludzie wiedzą co jest pięć, całej scenie zrobię Mindfuck\n\n[Zwrotka 1]\nTeraz czuje się jak Pacman\nLepiej zbadaj sobie diagram moich nagrań\nNie czekam co napiszę Glamrap\nJa po prostu gram rap, tego najwidoczniej teraz brak wam?\nMoja diagnoza jest trafna, choć na głowie tyle spraw mam\nDla nich słowa jest jak Aspa\nChyba nie słyszałeś po mnie żebym kasłał, hashtag\nRobię to dla miasta, robię to na maxa i wiem to nie namiastka\nRaperzy chodzą w maskach, roboty jak Daft Punk\nTyle, że do roboty wysyłają tylko kłamstwa albo hasła\nWindows daje okna, a ja łącze ludzi\nCzuję się jak Nokia w 2002\nChyba każdy dziś tutaj tą forsę lubi\nNiejeden tutaj duszę za pieniądze zgubił\n\n[Refren]\n\n[Zwrotka 2]\nZrobię Mindfuck to oparte na faktach, niepodarte jak akta\nNiech piszą sobie jak kastrat, psy szczekają jak Amstaff\nW studiu za to ja mam staff, robię rap na tych pasmach\nOdbiornik weź nastaw, racja, żadna stagnacja\nSłowa mam na plantacjach, słowa ma plan jak crash down\nNie przerwie nawet spacja mi, wampir to władca gry\nTy to dawca krwi, dla mnie to szansa dziś\nZrobię to raz, dwa, trzy\nTo już nie pierwszy raz, już nie pierwszy raz\nNiosę dziś ciężki pas i ten miejski rap\nNie pierdol też jak zmienił mnie mainstream, tak?\nŻaden illuminati, żaden nowy lepszy świat\nMoi ludzie zawsze zbite piątki\nGdzie te fałszywe ziomki? Od nich słyszę plotki\nPierdolę wasze propsy, gdy nad i nie widzę kropki\nNie jestem słodki, zwłaszcza, kiedy piszę zwrotki\n\n[Hook]\nZrobię MindFuck, nie mów mi o lajkach\nBo cała prawda jest na moich Nike’ach\nWchodzę na majka nie pytam, gdzie jest lineup\nBo skurwysyny dzisiaj wiedzą kto dziś to ogarnia\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/90fd1c1822ebcfe5c093b5afe00cc5c9.1000x1000x1.jpg"}], "artist": "B.R.O (PL)"}