{"songs": [{"title": "Wysoki Sądzie", "album": "Małpa mówi", "year": "2016-02-06", "lyrics": "[Intro]\nProszę wstać, sąd idzie\nWysoki Sędzia: Otwieram rozprawę przed sądem najwyższym, będzie rozpoznana sprawa o czyn z artykułu 258 kodeksu karnego. Poproszę o wezwanie na salę świadka, Pana Łukasza Małkiewicza. Jak się pan nazywa?\nMałpa: Łukasz Małkiewicz\nWysoki Sędzia: Ile ma pan lat?\nMałpa: Trzydzieści\nWysoki Sędzia: Czy wie pan w jakiej sprawie został wezwany przed oblicze sądu?\nMałpa: Tak, wiem\nWysoki Sędzia: W takim razie proszę powiedzieć co pan wie na temat działalności oskarżonego\nMałpa: Tak się składa, że wiem o nim wszystko\nZawsze trzymał mnie blisko. Jedno środowisko\nDziwko, wypuść go i to szybko\nWysoki Sędzia: Stop! Stop! Stop! Co to za słownictwo?\nPrzypominam panu, po raz pierwszy i ostatni, że to sąd a nie boisko. To jeszcze raz..\n\n[Zwrotka 1]\nTak się składa, że wiem o nim wszystko\nZawsze trzymał mnie blisko. Jedno środowisko\nNie każdy z nas był pacyfistą, lecz kryminalistą też nie. W sumie było bezpiecznie, póki bujał się pod inną ksywką niż obecnie\nO wiele wcześniej niż inni zaczął rozwijać swój biznes\nKrążyły słuchy na mieście, że niby szedł na łatwiznę\nPowinien był skurwysynów od razu walić na...\nPowinien był to wyjaśnić, tak jak przystoi mężczyźnie\nNie czuł strachu, kiedy trzymał w szachu\nTych którzy bez zająknięcia posłali by go do piachu\nUczył się fachu pozostając w cieniu\nChciał być jednym z niewielu którzy mają towar dla koneserów\nTo wąski rynek zbytu, jednak znalazł się u szczytu\nTak wysoko, że bez przerwy trafiał na kosmitów\nMusicie skumać, że choć to układ mafijny\nGość na ławie oskarżonych jest niewinny\n\n[Refren x4]\nNie sądziłem, że wrócimy do tych czasów\nGdy nie szukało się winnych tylko paragrafów\n\n[Zwrotka 2]\nFama o nim zataczała coraz szersze kręgi\nNie zdawał sobie sprawy ze swojej potęgi\nZgarniał więcej pengi niż my wszyscy razem wzięci\nGdy pytałem co słychać mówił że jakoś się kręci\nNie będzie tak żył do śmierci. Nie ma lepszego towaru!\nNiż ten który on na haju, rozwoził po całym kraju\nZasypiał w raju, nazajutrz był lekko w szoku\nW amoku wokół niepokój od świtu do zmroku - przejebane\nJest typ, z którym od zawsze miał sztamę\nChcieli jak kiedyś robić wspólnie nielegale\nChoć nie szło zgodnie z planem, pchali ten wózek dalej\nNie dlatego, że nie mieli dla nich ofert w biurze karier\nPrzepowiadali im, że marnie skończą\nBo z kumplami najtrudniej dzielić się forsą\nKiedy robi się gorąco, kiedy robi się gorąco\nTo wychodzą na wierzch te cechy które ich łącza\nBywało szorstko...\n\n[Dialog]\nWysoki Sędzia: Stop! stop! Dziękuję panu, tyle informacji sądowi wystarczy\nMałpa: Ale ja jeszcze nie skończyłem\nWysoki Sędzia: Sąd ogłosi wyrok po naradzie\nMałpa: Jeszcze nie skończyłem, chodź tu... wracaj tu\n\n[Refren x4]\nNie sądziłem, że wrócimy do tych czasów\nGdy nie szukało się winnych tylko paragrafów\n\nUważaj dziewczyno, uważaj chłopaku\nTu zamiast winnych szukają paragrafów\nSzukają paragrafów\nUwierz mi, nigdy nie przestaną robić z nas wariatów\nNie przestaną robić z nas wariatów\nNie przestaną robić z nas... wariatów!\nNie przestaną robić z nas wariatów\nUważaj dziewczyno, uważaj chłopaku\nNie przestaną robić z nas wariatów\n\n[Outro]\nWysoki Sędzia: Proszę wszystkich o powstanie\nWyrok w imieniu Rzeczypospolitej Polskiej\nSąd Najwyższy po rozpoznaniu sprawy uznaje...", "image": "https://images.genius.com/8cd3ca9bc3b366885e22b0e61c249112.400x400x1.jpg"}], "artist": "Małpa"}