{"songs": [{"title": "Co Nas Rozluźnia", "album": "Bez Nerwów, Bez Złudzeń", "year": "2013-06-07", "lyrics": "Nie szukam kompanów, którzy śledzą plotki. (Straszne!)\nSzukam gości, którzy powiedzą ‘odbij flaszkę\nPogadajmy’. Nie jest przez to ani troche łatwiej\nPrzeciwnie, przez to trochęśmy obrośli fiaskiem\nNic nie może być płytkie, jasne?\nTylko nasze kieliszki moga być płaskie\nOd słuchania tych cip już mnie uszy bolą\nWięc nawet jak obrażę cię najebany to czuć w tym polot\nPowiedzmy... myślę jak być lepszym\nAle pierdolę, kiedy mówią ‘jak ci nie wstyd!?’\nWszystko co robię wróci do mnie, o to się nie martw\nAle każdy ma przydział dni, które mamy spieprzyć\nOdkryłeś we mnie pesymistę? Co brzmi dziwnie?\nŚwiat nie od dziś jebie dworcowym kiblem\nAlko przytępia węch, odsuwa poprawność\nRozluźnia, tylko, kurwa, gdzie jest sens, znasz to?\n\nREFREN:\nCo nas rozluźnia ziom, może nas wkurwiać czasem\nChoćbyś posmutniał rano, to wieczorem ruszasz w trasę\nCo nas rozluźnia ziom, może nas wkurwiać czasem\nI choć wiesz że to błąd, rano spadasz z łóżka z kacem\n\n2\nTo pokrętna logika, nie pamiętam, kiedy wlazło\nNam do słownika hasło ‘przerwa od picia’\nTo zwodnicza ścieżka, ale daje nam złudzenie\nŻe poza sumieniem nic nas nie ogranicza\nTo ta strona, której nie dostrzegliśmy w rodzicach\nBo to przypał - błądzić w cudzych życiorysach\nTa, my chcemy żyć na sto procent\nCo weryfikuje noc z piątku na sobotę\nCzterdzieści to max, chyba, że odwiedzisz Czechy\nKurwa, nasze grzechy, nasz świat\nA jak ktoś odczuwa przesyt i zamierza nie pić\nTo zalicza się do leszczy, więc należy się śmiać, tak!?\nNie, z tego wyrośliśmy, gdzieś jest podziw\nDla tych dramatycznych gestów, bronić\nSię trzeba przed światem, posiadacze bystrych spojrzeń\nRaczej widzimy w tym pewien heroizm\n\nJebać egzystencjalizm\nSpotkałem niewielu, którzy naprawdę chcieli mnie zranić\nDla mnie świat nie był wrednym arogantem\nZa to złośliwie uczynił mnie naocznym świadkiem\nTo żaden dramat, a czasem frustruje mocno\nŻe zastanawiam się jaka to sklala\nBez sensu, a prawda jest taka\nŻe jesteśmy uzależnieni od zgiełku miasta\nZnajdź to co kochasz i się daj temu zabić\nProblemy? Chcę się martwić o te warte uwagi tylko\nA fiasko, którym obrośliśmy, to na własne życzenie i\nSkłonność do absurdalnych zmartwień\nPatrzę bystrzej i co ważne\nPatrzę na siebie częściej, myślę ‘znasz się?’\nNie wiem jeszcze, ale się nie zachlę przez to\nI znajdę czego szukam, wierzę w to jak małe dziecko", "image": "https://images.genius.com/42dqrkse86tmyizwjngc0vq10.500x500x1.jpg"}], "artist": "Kuba Knap"}