{"songs": [{"title": "Żywy lub martwy", "album": "Tylko dla dorosłych", "year": "2010-02-26", "lyrics": "[Intro x2]\n-Ty, to jakby coś, to wiesz gdzie cię można łapać?\n-Najlepiej to za ucho\n-Czego ty pękasz?\n-Po co się pytasz?\n-Wiesz, bo mam coś na oku\n-Tak? idź do okulisty\n\n[Zwrotka 1: O.S.T.R.]\nDzwonię po zioma, już wiem jakie to miejsce\nMuszę się schować, jest na razie bezpiecznie\nCzas pokaże co będzie, daj mi 30 minut\nA w tyle się przemieszczę z Anglii na Teofilów\nNie kombinuj - to nie Wielka Brytania\nJak na razie tylko cmentarz, smutnej pętla i zakład\nKtoś tu kabzy się nakradł, sądząc po inwestycjach\nTylko oczy te same, co błądzą po budynkach\nWszystko się zmienia, choć w naszym położeniu\nBywa tak, że zmiany są tu bez znaczenia\nOddech zamiera, pycha zjada nam mózg\nTo przez ten wirus i powietrze, bo w nim sadza i gruz\nTak osiada w nas kurz, nie dając myśleć rozważnie\nDlatego muszę bać się, zanim zniknę na zawsze\nMoże wyślesz mi paczkę? kierunek Brazylia\nWizerunek religia, a [?] ziom traktują tam gorzej od bydła\nZłość wciąż narasta\nNajchętniej to bym zasnął, by nie ruszać się z miasta\nFaktów namiastka, grubej rangi śmiem twierdzić\nOd wczoraj to szukają mnie dwa gangi i mendy\n\n[Refren x2: O.S.T.R.]\nJeśli dla ludzi warty jesteś żywy lub martwy\nZanim uwierzysz w gwiazdy, los się nad nimi pastwił\nJak najdalej od strat, by złota ludziom dostarczyć\nJak najdalej od prawdy, jak nie kupią to brać ich\n\n[Zwrotka 2: O.S.T.R.]\nCo dałbym by być inny, już w domu miałem piekło\nJedno to kradzieże, nie chciałem być mordercą\nMoje życie jest klęską, większość wymażę z pamięci\nTobie gorączkę złota los wykaże po rtęci\nW pełnym wymiarze, wierz mi, nie chcę powtórki zdarzeń\nTego unikaj jak ognia czy od kurwy zakażeń\nChcesz być w dżungli tej panem? Brawo za aspiracje\nDebilu, twój cel to żyć ze sławą, bo kradniesz?\nNa swoje ręce patrzę, zbyt wiele na nich krwi\nPrzez typów w garniturach, ja wiem to dla nich cyrk\nŁatwo kpić jak się nie jest samemu w tym gównie\nPrzed plazmą to głowa od problemów nie puchnie\nTy nic nie mów, pokrótce ci wyjaśnię ten wątek\nNie ma co głupoty zwalać zawsze na klątwę\nLepiej błaźnie stul mordę, sumienie podpowiada\nZ każdą sekundą rośnie przez ciśnienie bałagan\nMam się w terenie skradać? No gdzie ten ziom z autem?\nTy kurwa gdzie jesteś? (ziom jestem w trakcie)\nJak będziesz bliżej brat, ten, nie pierdol, masz namiar\nCzekam już tyle czasu a psy węszą po bramach\n(Ty kurwa, że już nie mogę teraz, a je dawaj, ej\nNie, nie, nie, nie, nie mogę teraz, dawaj zadzwoń później, pozdro)\nTak można liczyć na pomoc ziomek, wierz mi\nKiedyś zwrócą się do mnie, wtedy Boże strzeż ich\nTu zbyt tłoczno na jezdni, przeczekam lipę\nMam płytę, papiery i na powiekach życie\nOd zwycięstw po dno, niech to sumienie zaśnie\nPozwól zapomnieć wszystkie płomienie w walce\nW terenie zawsze ucieczka to ryzyko\nBo czas tu doradcą dla ludzi incognito\n\n[Refren: O.S.T.R.]\nJeśli dla ludzi warty jesteś żywy lub martwy\nZanim uwierzysz w gwiazdy, los się nad nimi pastwił\nJak najdalej od strat, by złota ludziom dostarczyć\nJak najdalej od prawdy, jak nie kupią to brać ich\n\n[Outro: Michał Fajbusiewicz]\nWystawiony do wiatru Nikodem R. zaczyna popełniać błędy, nie odwracając się za siebie rozpoczyna pieszą ucieczkę, nie zdając sobie sprawy z konsekwencji tej decyzji, będą miały one bowiem wpływ na późniejszy tok zdarzeń, wiadomość o ucieczce podejrzanego już dawno obiegła wszystkie służby porządkowe, a w poszukiwania zbiega zaangażowane już było całe miasto, jedyne, co zostało Nikodemowi, to nie odwracaj się, zbyt daleko to zaszło\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eb1e109b8b370e9133fb8d0428a5c133.827x774x1.jpg"}], "artist": "O.S.T.R."}