{"songs": [{"title": "Nie Wiesz Komu Depczesz Kwiaty", "album": "I Niech Szukają Mnie Kule", "year": "2013-01-30", "lyrics": "[Verse 1]\nTwój i mój to te dwa światy, nie wiesz komu depczesz kwiaty\nJa płynę na pełnych żaglach, ty szukasz jak żeglarz mapy\nZamyśliłeś się? Wypadła? Wiesz już ile sprzedasz na tym?\nWyrwij łeb z imadła gdy ci robię cmentarz z chaty!\nMalują pejzaż armaty, składam stelaż w statyw\nA ty biegasz za ogonem, myśląc \"Kurwa, gdzie mam patyk?\"\nMam dotyk jak narkotyk, którym to obdzielam szmaty\nGdy wchodzą mi na ogrody a mają jak węglarz łapy\nA mają jak węglarz buty, myślą że da się na skróty\nZdeptają pelargonie - wystawię ich na czas próby\nJeśli ruszą dalie, malwy - będą szli tak do Kalkuty\nSkręcą w hibiskusy, zabalsamuje ich w druty\nKażdą z nich mam tu za córkę - sam sadziłem ziarna w ziemi\nIdąc drogą przez nasturcje - poczują jak z gardła w przełyk\nPrzelewają się konfuzje, za nasturcje mam arszenik\nZa irysy i magnolie uczynię z nich Makiavellich\n\n[Hook]\nUrodziłem się odmieńcem, kotłowało mi się w księdze\nJuż jak byłem niemowlęciem, babka splatała mi wieńce\nPewnie po niej mam dryg w ręce - tutaj przytnę, tam wykręcę\nWitam Cię w moim ogrodzie, dekoruję kwiaty mięsem\nUrodziłem się odmieńcem, kotłowało mi się w księdze\nJuż jak byłem niemowlęciem, babka splatała mi wieńce\nPewnie po niej mam dryg w ręce - tutaj przytnę, tam wykręcę\nWitam Cię w moim ogrodzie, akrobata dziś jest księdzem\n\n[Verse 2]\nLubię paletę odcieni w dominującej zieleni\nMoja praca kwitnie z ziemi z jej czerni i kamieni\nO nich mogę poematy, a o głupcach pisać treny\nGłupcy jak na ironię - najpierw idą w chryzantemy\nBeztroska rola frezji, rzecz boska jak ją znaleźli\nPoczują, że kwiat nie śpi, jak przegnity zapach pleśni\nZignorowali ślad ścieżki, nie wyjdą gdzie raz weszli\nPrzez cmentarny szlak procesji będą bić im dzwony frezji\nMam tajemny kąt w ogrodzie, tam gdzie aury bezwonne\nI jasnoty purpurowe, na łonie natury wolnej\nBiorę ich dusze bezdomne, w podróże na wpółprzytomne\nGdzieś w podziemia dźwiękochłonne. szarpać struny bezbronne\nA gdy po sesji wieczornej wycieram buty ze wspomnień\nMoje ruchy są dostojne, precyzyjne i spokojne\nMyję dłonie, patrząc w myślach na krokusy i begonie\nJestem gotów gdy ponownie smak pokusy przyjdzie po mnie\n\n[Hook]\n\n[Verse 3]\nA do K do R do O do B do A do T do A tu\nJak tornado przed robotą - dekorator wnętrz, chłopaku\nNie ignoruj tego gradu, tylko boss ma siedem żyć, bo\nJa to syn ślepego trafu, dziś połowa będzie pić wosk\nNie rozumiesz? Te ogrody to dzieło mojego życia\nUmrą tu beze mnie, jak bez wody, słońca i księżyca\nNim dojdę do Golgoty, zanim będziesz mnie rozliczał\nNiech nie przyjdzie Ci do głowy, grzebać w moich tajemnicach\nNie chcę między te roboty - to klasa niewolnicza\nWole kiedy pachną kwiaty, wiem, że bym bez tego zdziczał\nIch leniwe aromaty ... dla Akrobaty różnica\nDla Ciebie to tylko ślady, bo chuj kładziesz gdzie granica\nJa bruk kładę gdzie tchawica, chuj na te człowieczeństwo\nNie szanujesz? Się odzwyczaj - gdybym deptał twoje dziecko\nCiągle byś tak niedowidział? Szedłbyś na ostateczność?\nDla mnie dlatego to zwyczaj, że z szacunku chodzę ścieżką\n\n[Hook]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}