{"songs": [{"title": "Nie odwracaj się", "album": "Tylko dla dorosłych", "year": "2010-02-26", "lyrics": "[Zwrotka 1: O.S.T.R.]\nNie odwracaj się, jak przeszłość Cię ściga\nSpokojne to możesz mieć tętno na rybach\nWiesz co nas spina i ile w nas agresji\nŻyć z tym po sam finał przez brak konsekwencji?\nRodzice wpajali nam wiedzę z doświadczeń\nChoć ulice zdradziły już sumienie z bogactwem\nNie mam siły by krzyczeć, że zamienię ten świat w sen\nGdy troski uderzają w nas strumieniem jak w akwen\nNie odwracaj się, bo czas tak nie zrobi\nJego tempa nie przewidzi nawet w nas brat jasnowidz\nPrawda boli tutaj wszystkich, to konkret\nChoć tych z wszystkich to się uda tylko nielicznym zapomnieć\nProblem rodzi problem, niemoc rodzi niemoc\nNiejeden serce w ofierze złożył PLNom\nPrzyznaj się, bo każdy toczy wojnę z sumieniem\nPrzez sumienie czasem strach spojrzeć za siebie\n\n[Refren x8: O.S.T.R.]\nNie odwracaj się\n\n[Zwrotka 2: O.S.T.R.]\nNie odwracaj się, zbyt daleko to zaszło\nA ten pech dzisiaj nie da Twoim powiekom zasnąć\nJedni wiedzą, że wartość charakteru to mózg\nJeśli twierdzisz inaczej, to zoperuj nas tu\nWobec afer, pomówień, jak na cmentarz się spieszysz\nNie odwracaj się, ale pamiętaj swe grzechy\nTylko oszczerca leczy swoje sumienie fikcją\nWybacz, że tych dróg nie odmienię tu dziś bo\nKażdy ma swojego diabła, wiem\nI dlatego odczuwamy, gdy jest prawda lęk\nIle warta więź z szatanem, ty powiedz\nCzy watro stać w piekle z gun'em przy głowie\nNie odwracaj się, bo zastrzelę jak psa\nA płaczu będzie więcej, niż w kościele na mszach\nGdy problemem jest hajs, życie sprawdza, wiem\nDlatego jeszcze raz, nie odwracaj się!\n\n[Refren: O.S.T.R.]\nNie odwracaj się\n\n[Outro: Michał Fajbusiewicz]\nNikodemowi R. udało się zmienić miejsce ukrycia na pobliski park, gdzie chciał przeczekać całe zamieszanie aż do nocy i wtedy chciał się przedostać do własnego mieszkania, gdzie czekała na niego żona z dziećmi, wszyscy w pełnej gotowości do szybkiego wyjazdu z kraju, plan Nikodema wydawał się rozsądny, gdyby nie brak cierpliwości podejrzanego, prawdopodobnie do dziś nie dowiedzielibyśmy się o tej sprawie, Nikodem R. zamiast spokojnie wyczekiwać odpowiedniego momentu na ucieczkę podjął zbędne ryzyko, które doprowadziło go prawie do klęski\n\n[Outro 2]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eb1e109b8b370e9133fb8d0428a5c133.827x774x1.jpg"}], "artist": "O.S.T.R."}