{"songs": [{"title": "Miłości nie ma dziś", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Zwrotka 1]\nNie pierdol mi, że mógłbyś zabić sukinsyn\nNie wierzę w to, że istnieje w nas samych Kukliński\nChoć mamy ten instynkt, w genach walkę o ogień\nTy powiedz czy bać się mając klamkę przy głowie?\nDziś nie zaśniesz, pod domem toczy się inne życie\nBy przetrwać sugeruję zamknąć pizdę, nie krzyczeć\nCo wydygany, jesteś jak na kwasie student\nKtoś rozpierdoli tobie łeb o parkiet w tym klubie\nTy, nie tak prędko, gdzie kryminał, ulice\nTen, kto siedzi cicho tutaj wygrywa życie\nNie chcę mędzić ci o tym co na ławce pod blokiem\nChoć wiem, nie powiem, kto miał słabość zawsze do kopert\nZło ma władcę jak Joker i doradcę to wiesz sam\nZamiast żyć ci ludzie wolą patrzeć na ekran\nTego pragnie morderca twoich myśli i czasu\nPraca, dom, praca, wóda, piksy do kwasu\nCzy to czyści ze strachu przez wyścig za jutrem\nTo nasz instynkt, tu unicestwi wszystkich ten burdel\nAlbo być kimś lub umrzeć, pierdol desperatów\nChuj frajerom na drogę plus środkowy światu, daj mi żyć\n\n[Refren x2]\n(Bez problemu)\nNie myślę o raju, miłości nie ma dziś\nNie oczekuję czarów, po prostu daj mi żyć\n(Czy to ja nic nie rozumiem, czy oni zwariowali?)\n\n[Zwrotka 2]\nWidzisz tych ludzi, dla nich chwila ryzykiem\nBrat, nie chcę być taki, świat zabija ich życiem\nKocham muzykę, tą kulturę tych ulic\nBy dzieciakom pokazać drogę z podwórek do góry\nKolejne pokolenie, brak im wniosków w przekazie\nMłodocianym gniewnym służy rozbój i kradzież\nOtwórz Stary Testament, księgę Izajasza\nPrzeczytaj ją całą, a przejdzie ci ta mafia\nNie wstydzę się tych bloków, choć przemyśl, to śmieszne\nMieć trzydzieści lat i rozwiązywać problemy osiedlem\nMy żyjemy tym miejscem dodając mu złej sławy\nAle powiedz czy to ta prawdziwa miłość, czy nawyk?\nMogę z chwilą cię zabić, ale jaką miałbym korzyść?\nRaczej ciągnie mnie do studia jak te gangi do broni\nŻycie karmi nas, ziomek, tym, co nieobliczalne\nPrzecież lepiej umrzeć młodo, żyjąc szybko, bez barier\nTu tego pragnie morderca naszych myśli\nByś się poddał, zeszmacił, sprzedając stracił instynkt\nŻeby być kimś lub umrzeć, to nie dla mnie desperat\nTo twoje przeznaczenie, bracie, jak chcesz to strzelaj, daj mi żyć\n\n[Refren x2]\n(Bez problemu)\nNie myślę o raju, miłości nie ma dziś\nNie oczekuję czarów, po prostu daj mi żyć\n(To ja nic nie rozumiem czy oni zwariowali?)\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}