{"songs": [{"title": "Gotów Na Bitwę?", "album": "Opowieść o tym, co tu dzieje się naprawdę", "year": "2001-11-12", "lyrics": "[Skit]\nYo, yo, yo, yo, tu Dizkret\nEldo zadzwoń do mnie, bo jedziemy na koncert i wiesz\nCzy jedziesz z nami, bo słyszałem\nŻe jacyś ludzie chcą mieć z nami bitwę na wolno, człowieku\nI powiedzieli, że są od nas lepsi, człowieku\nWięc musimy zadzwonić i pogadać z nimi\nŻe wiesz, że Obrońcy są lepsi, człowieku\nTrzymaj się, zadzwoń do mnie, big up\n\n[verse 1: Kret]\nChcesz żyć na krawędzi, mój styl cię w nią wpędzi\nJak słyszę tych nędznych MC's, robię się senny\nA u nas bębny, rymy trzymają poziom\nI przy nas słabi MC's topnieją jak ozon\nNie wiedzą co robią, chcą beef'u na wolno\nMają tyle talentu co Monika Sewioło\nCzyli zero, yo, to Dizkret, Eldo z Deną\nPezet - Obrońców Tytułu świeżość\nPrzemoc tylko werbalnie, zniszczymy tę bandę\nKtóra chujowe tracki tłumaczy undergroundem\nTakim gównem gardzę, posłuchajcie uważnie\nNie odłożycie mic'a, tu wymienimy nazwę, yo\nCieszę się, że tyle nowych twarzy\nSzkoda, że większość ssie, tak jak Hip-Hop Magazyn\nKupa gównairzy łapie fazy na hip-hop\nAle większość wychodzi z techniką w stylu - idź stąd\nSiedź cicho, styl, my go mamy, ty zawracaj\nTo praca, ćwiczenia, czysty rap jak Pharcyde\nTwój skład to farsa, twój DJ nie jest mistrzem\nAle chciałby być jak Deszczu Strugi i Twister\nTo Dizkret, Obrońców dumny reprezentant\nIlu MC's zjadłem na wolno? nie pamiętam\nWszyscy te same wyrazy, rymy, problemy\nNikt nie wie jak to robić? poczekaj, my wiemy\n\n[Verse 2: Eldo]\nJeśli chodzi o linijki jestem ekspertem\nSprawdź tę biletów stertę, dla mnie hip-hop jest koncertem\nA znam tylu mistrzów, wielkich specjalistów\nAle jak nie są w studio, to piana im bije z pysków\nA na żywca nawet dźwiękowiec umiera, gdy tylko coś powiesz\nTaki bałagan masz w głowie\nUrok zanika, adrenalina, hardcore taki\nJakbyś po wybojach jechał dwie paki\nLiryczne porno odkrywam, z precyzją na wierzch wydobywam\nRzeczy, które ci co rządzą próbują ukrywać\nDekapitacja głów słabych MC, liryczne kaleki\nCoś klecicie, a ja okupuję decki, sprawdzam płyty\nProducenci biją się by dać mi beat'y\nCzysta poezja, król na tronie\nWięc widownia parter, królewska moc w mikrofonie\nStara szkoła, co zrobisz, ja mam przechwałki\nZapraszam cię do walki\nZginiesz, widzisz mam setki kobiet wkoło\nMyślę, że zamiast Eldo powinienem być El Żigolo\nFutro, złota keta, o co kaman?\nJa na wolno cię rozwalam\nLiryczna pepesza co ciągle strzela\nJa już 2000 rok, a ty wciąż nie zszedłeś z drzewa\n\n[Cuts]\nReady for war\nStep outside the fire\n\n[Verse: Pezet]\nLepiej sprawdź jak cię niszczę\nMym lekiem rap, mój mikrofon śle iskrę w mikser\nKtóry tnie słowo zanim znikniesz, to rozmiar XL\nŚcina cię z nóg jak dobry mixtape, bronię tytułu, Hip-Hop Mister\nPezet, Eldo, Dizkret, opada szczęka\nNie jak przy niezbyt tłustych bitach tłustego producenta\nLiryczna Mekka, leżysz na deskach\nChcesz walki? przestań, nie szukaj we mnie konkurenta\nDaleko jest kres, więc wiesz, zbadaj swój refleks\nGdy konstruuje rymy jak wynalazki Dexter\nSłodki jak Nestle, niech ci powiedzą kobiety\nZabierz swoją agresywną dykcję do logopedy\nJesteś liryczny lafik? zmierzymy się na battle\nObrońcy Tytułu rozjebią cię jak Bumpy Knuckles\nA ty jak nie potrafisz zostań w roli DJ'a\nWyłącz mikrofon, chłopaku, 1kHz już nie ma\n\n[Verse 4: Eldo]\nEe, zacząłeś kłapać japą na emeryturze\nJa utnę ci ten pyskaty język, już nie będziesz kłapał dłużej\nMyślałeś, że jesteś mocny, bo byłeś jakąś legendą\nZałatwię cię jak tam w piwnicy pod Harendą\nKiedyś jak rymowałeś wszyscy mówili \"yo\"\nTeraz krzyczą \"oh no\", bo masz antyflow\nNie masz prawa mówić, bo co to jest hip-hop już nie wiesz\nOdłóż tego mic'a, ten sport nie jest dla ciebie\nCzujesz? to odpada twój mit, jak tynk z muru\nSam przegrałeś ze sobą w wyścigu kolumbijskich szczurów\nTrzy lata temu bym się przejął, że mi dosrałeś\nTeraz cię zjadłem, strawiłem, wypierdziałem i już zapomniałem\nBez pytań, wiatr gwizdów to ty usłyszysz jak spytasz \"jak tam moja płyta?\"\nPrawda jest taka, że twój koniec był jak CEU odszedł z Trzyha, ee\nJestem MC i mam swój honor, myślałeś, że nie odpowiem\nPowołasz się na zasługi, przypomnisz Radio Kolor\nJa pamiętam to wszystko i za to respect\nAle to co robisz teraz jest po prostu śmieszne\nWeź swój Gibon Skład, znajdź umiejętności swe, bo gdzieś zgubiłeś je\nA taki młodzian jak ja da ci lekcje\nRuszyłeś Obrońców w ich gnieździe, a to kurewsko niebezpieczne\nNie wiem, może żartowałeś, nie poznałem się na tym żarcie\nChciałeś, więc odpowiadam, taką naturę mam w genach\nZresztą nic nie zrobisz, skończył się tobie limit na karcie\nOdłóż mikrofon, bo już nie masz nic do powiedzenia\n\n[Cuts]", "image": "https://images.rapgenius.com/c45aad515ab4b071214f2bed239dd223.460x458x1.jpg"}], "artist": "Eldo"}