{"songs": [{"title": "Stój", "album": "Prosto przed siebie", "year": "2012-09-29", "lyrics": "[Verse 1: Miuosh]\nChcesz mówić mi o życiu? Lepiej siedź cicho\nWidziałem rzeczy, o których nie śniło się ulicznikom\nDekade z ekipą pod blokami mamy Camp Lo\nNie jesteśmy cool, więc się głupia dziwko pierdol\nRapowe dance floor, leszczom tętno skacze\nRządzą nami zagrania, których sam nie wytłumaczę\nLecimy z tematem, chodź opowiem Ci o tym\nNie jestem prawdziwy, bo nie przyjadę za zwroty\nCioty spuszczają wzrok, prawdy boją się jak ognia\nDzieciaki tłuką te rapsy, pękają szyby w oknach\nMój Bóg jak pochodnia, oświetla mi drogę\nMój własny Bóg, Twojego znieść już nie mogę\nCóż Twoje zdrowie, nasze jest nic nie warte\nBiegaj za robotą ja poczekam, aż mnie walnie\nMamy parcie, by to zrobić po swojemu nie po cichu\nNie mów mi więcej o życiu\n\n[Hook: Miuosh]\nA Ty stój tam gdzie stoisz nie mów mi już nic więcej\nNiczego mi nie zabronisz i tak zrobię to jak zechcę\nPieprzę los który kiedyś wywróżyli mi sceptyczni\nMam to co ci nie liczni siądźmy i policzmy x2\nA Ty stój a Ty stój...\n\n[Verse 2: Ero]\nKtoś mi mówi jak mam żyć to całkiem kurwa śmieszne\nCo Ty w domu nie masz lustra? Tak w ogóle kim Ty jesteś?\nChcieliby by brać za pewniak wszystko co pojadą z bitem\nJednak na tych osiedlach żaden z nich to autorytet\nMówią kartka przyjmie wszystko i efekt jest dobrze znany\nŻe dzieciaki to łykną tak jak młode pelikany\nJestem z innej bajki nie daję na życie recept\nZbyt zajmuje mnie moje i w zajawkach bycie specem\nLiczę becel jest tyle ile narucham\nI choć hajs się nie zgadza nie spędza mi snu kapucha\nDziś znów zapuka nasz rap do Twoich drzwi\nTo ta ulicy sztuka o której Twój mentor śni\nA ten kto kpi niech kpi sobie dalej\nBo sam jest i ma jak Ferdynand Kiepski talent\nJa tnę jak jet ski falę i z tym flow płynę\nA Ty weź tak nie pierdol bo powiększysz rodzinę\n\n[Hook: Miuosh] x2\n\n[Verse 3: Miuosh]\nDziwne rzeczy lepią się nam do rąk skoro nadarza się szansa\nCo drugi Marlboro jak ostatni szlug skazańca\nTrzymam pod kontrolą to co niby mnie wykańcza\nCzwarty raz solo niech się pierdolą to szarańcza\nBiorę wdech, pech na mnie nie robi wrażenia\nOgół pozostanie bez zmian, jeśli sam go nie pozmieniam\nChcę tylko trochę miejsca mieć znaleźć trochę cienia\nGdzieś i czuć ten dreszcz, kiedy sampel tnie temat\nTrema nie łapię nas jak ten kac od walenia\nTakie życie trzeba chlać, by nie myśleć o problemach\nBudzą krzyczą \"trzeba wstać grać\" brat lekko nie ma\nA i tak mamy lżej, niż reszta pokolenia play\nDo zobaczenia czas staje tam gdzie my\nPseudo przyjaciele? Mijają szybciej niż dni\nNie liczę ich fanatyk wiary się nie boi\nA Ty stój tam gdzie stoisz, nie mów mi jak mam żyć\n\n[Hook: Miuosh] x2", "image": "https://images.genius.com/b6eaa8f870eacecc91e2d7ded667ec9b.800x800x1.jpg"}], "artist": "Miuosh"}