{"songs": [{"title": "To mój dzień", "album": "Życie po śmierci", "year": "2016-02-26", "lyrics": "[Zwrotka 1]\nJaki to piękny dzień, pogoda dla życia jak świeży tlen\nWyłączam telefon by nikt już nie dzwonił\nEj, na co tej zwierzyniec?\nEsencja smaku, ze wschodu na zachód\nMożesz mi mówić Terry Black\nSpalone słońce, morderca czasu, siemano, co tam?\nZnajomy kontakt, nie udowodni\nDowodów zbrodni mechanoskopia\nNie muszę nic, przerzucę film i znowu oczy męczę\nFabułę z płyt, odkurzę dziś, dialogu głodny jestem\nMoże być Miś, może być Rejs, jaki to piękny dzień\nNiczym tropiki na wyspie we własnym pokoju\nZieleni metr, kobiecy szept:\n\"Mmm, podano do stołu, to samo co Bogu\"\nBogiem nie jestem, lecz nie odmówię\nW raju nałogów, dolarów, mordoru\nPogoda bogaczy, w wydaniu gratis, Niepokonani - Perfect\nSłowa jak szafir, po co tłumaczyć, nie po to mamy serce\nNie za to mamy respekt\nCzuję, że żyję, podchodząc do okna\nNapełniam organizm powietrzem\n\n[Refren]\nI can feel the heat!\nMam moc!\nRunning out through me!\nMam moc!\nTake another breath\nIt's washing over me!\nNon stop!\nTo mój dzień, mam moc, siłę, głos\nJakby świat leżał u moich stóp czekając na krok\nNon stop! To mój dzień!\nNie mów mi co możliwe, dzisiaj wszystko ma sens\nTake another breath\nIt's washing over me!\nNon stop! To mój dzień!\nNie mów mi co możliwe, dzisiaj wszystko ma sens\n\n[Zwrotka 2]\nJaki to piękny dzień\nJak doba z miłością twojego życia gotową na każdy seks\nJak podróże w kosmos w stronę księżyca\nGdzie spadają gwiazdy w tle\nJak w fotelu komfort z kieliszkiem wina\nGdy znika po pracy stres\nNiczym złapany w sieć, jaki to piękny dzień\nJak po operacji dobra diagnoza, do przodu Kolejny Frey\nJak wygrana w chipsach, główna nagroda\nJakbyś otworzył wielki sejf\nPowoli po schodach schodzę z majątkiem większym od ING\nWychodzę na słońce, mam na życie prospekt\nKomornik, mandaty, nieważne, niech dzwoni, to nieistotne\nJa widzę postęp, w sobie i w dzieciach, dzisiaj mam moce\nI czuję, że mogę wszystko, zjawisko energii zwrotnej\nJaki to piękny dzień, niebo czyste\nPrawdziwy Hip-Hop, jestem tu niedobitkiem\nMoże to dziwne, nawijam wielorytmem\nCieszę się z małych rzeczy, żyję bez ciśnień, mówię co myślę\nCo?!\n\n[Refren]\n\n[Outro]\nJestem, wróciłem, to zbyt piękne aby mogło być prawdziwe\nNie widzieliśmy się pół roku\nPół roku, które zmieniło moje życie o 180 stopni\nMimo tego, że zagrałem przeszło 2000 imprez\nTeraz, stojąc za sceną pełen ekscytacji i tremy\nCzuję się tak, jakby to był mój pierwszy koncert w życiu\nMusiałem tu wrócić, dla moich dzieci, żony, przyjaciół\nI wszystkich tych co od zawsze we mnie wierzyli\nTo jest dla was. Dziękuję za to, że jesteście\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/66759a35e968a85edce2d1caff0081be.600x600x1.jpg"}], "artist": "O.S.T.R."}