{"songs": [{"title": "Bajk", "album": "Vafle Ryżowe", "year": "2017-04-28", "lyrics": "[Zwrotka 1]\nSiada odcinek szyjny kręgosłupa od pochylania się nad smartfonem\nNa mieście niezła dupa albo jak zwał korek\nOsobistości zmęczone, złe przez monotonię, tak, że ojej\nI już prędzej ja poczuję winny się niż one?\nDo busa wpada uśmiechnięty ziomek\nWzbudza w tobie coś w rodzaju niechęci\nZbywa to, bo dla niego to jest niezbyt\nA ty i ci smutni pacjenci to dla niego tło jest, nie takie fejsbukowe\nWszystkie znaki na niebie mówią podnieś głowę\nAle w necie sugerują, że to nie jest mądre, zdrowe\nGdy ty witą na tablecie, on jak Corleone\nZapierdala bo od zawsze mówią nam nie wolno, co nie?\nOoo, to takie groteskowe\nUnikaj krzywych czynów, jakie to proste w słowie\nZiomie określ może cel, żaden przymus\nJak nie umisz patrz się na mnie, ja całkiem to dobrze robię, ej\nJadę bajkiem wśród korków w celu kupienia bolków\nW celu zrobienia trochę bolków, jakie to bezcelowe\nAle odpuść wyrokowania, sądów\nJak chcesz to siądź tu, a jak nie chcesz to nie\n\n[Zwrotka 2]\nMoże to nałóg i nieważne\nOdczuwam twój wzrok na mnie gdzie nie patrzę\nJak robisz to jak ja, się nie nazwiesz chuderlaczkiem\nNawet pośród panów, co przedawkowali twaróg i serwatkę\nJestem jak nikt w walce, jak dasz hit to tańczę\nJak Sturridge po bramce albo trzeba podnieść się\nJak w 05' LFC, po 0,5 butelce\nI to takie bezcelowe, chyba to wykreślę jak w grafik popatrzę\nZrób sobie przerwę już od bycia chujowym\nNa bycie w czymś dobrym, silnym, szybkim\nJak Krzysztof z zespołu Orły\nLatać za pięćset plus? bramkostrzelności ujmijmy\nTu całe osiedle składa wniosek, czeka na wylądowanie\nZiomek Neoplanem dawno już dojechać miał, interes ubić\nA jak nas za to nie lubisz\nTo miłego za to nielubienia nas, ja w tym czasie\nWracam bajkiem do domku, w celu zwinięcia bolków\nW celu zrobienia trochę bolków, jakie to bezcelowe\nAle odpuść wyrokowania, sądów\nJak chcesz to siądź tu, a jak nie chcesz to nie\n\n[Zwrotka 3]\nI gra nam pięknie harmonija\nWrzućmy coś na ruszt, nie ufam tym co odmawiają grilla\nGirls, nie szukać wymówek lecz śmiało wbijać\nBoye, weźcie bojowe nastroje na bok, chillout\nJadę rowerkiem pod fontannę poczytać książkę\nA w przerwie zagryzam jointa jonagoldem\nBajecznie mieć całą resztę i całą atencję\nW końcóweczce, bo dla mnie to jest śmieszne ciągle\nJak konsekwentnie robisz coś, wychodzi coś, aha\nJak dobrze jebnie to ci będzie mnożyć sos, aha\nA szprychy to ci będą robić coś, aha\nI wychodzą bez śniadania, bez buziaka\nCzujesz się madafaka wychodząc z patoli w średnią\nWisz? czujesz że latasz, pół metra ponad ziemią\nTy idziesz po swoje, na całego, na full ekran\nTo łorewa czy ze skrętem, czy bez skręta, lecz nie rowerową ścieżką plis\nI nie spinam się to nie spinning\nA czasem mam dętkę bowiem, czasem mocniej depnę sobie\nBo ktoś jeszcze weźmie moje, a tego nie zdzierżę o nie\nBywa pięknie w peletonie, ej lecz może byśmy tak go wyprzedzili?\n\n[Outro]\nLecę jak Pan Kleks moi mili\nPopatrz na tę brodę\nMówią mi: zejdź na ziemię chłopię\nObcinają mnie i są źli jak golarz Filip\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/953557a69f995dfd5a4e3d6ef3a6ac35.960x960x1.png"}], "artist": "Adi Nowak"}