{"songs": [{"title": "Beef ze światem", "album": "Burza i Napór", "year": "2011-01-01", "lyrics": "[Verse 1: Bisz]\nWbijam chuj w twój młodzieńczy bunt\nZnika, gdy położysz but na trochę cieńszy lód\nIdeowy rap to nie są bity, wersy, to codzienny trud\nI kiedy pieprzysz bez pokrycia, to masz węższy punkt widzenia\nBo wciąż unikasz zmierzenia się z największą z burz\nKiedy na szali kładziesz życie, a nie lekkość słów\nWszyscy wiedzą co i jak trzeba zrobić, nikt nie chce się spocić\nPierdolenie impotentów - z niego nic się nie urodzi\nGdy osiągasz sukces sam wszyscy chcą go opić\nA gdy toniesz w gównie patrzą, jak się topisz\nLudzie - ich własna psychologia ich przerasta\nWielu szuka drogi, a tak naprawdę szuka grupy wsparcia\nLudzie potrzebują luster, w których mogą się przeglądać i wyglądać dobrze\nI nie chcą rad tylko pochlebstw (Tak jest!)\nTeż nie lubię generalizować, ale generalnie, statystycznie mam rację co do nas\nNiestety\n\n[Hook] x3\nCały czas mam beef ze światem\nZe sobą, z ludźmi i cały czas na tym tracę\nAle nie mogę inaczej, nie, nie mogę inaczej\nNie, nie umiem inaczej, nie, nie umiem inaczej\n\n[Verse 2: Bisz]\nChcą żebym dorósł, pokazując mi foremki jak dzieci\nNie mam chęci się w nie zmieścić, nie, dzięki, sprzeciw!\nIdę z rapem jak z krzyżem na ten beef ze światem\nWciąż mi mówią, że mam inne wyjście - jakie?!\nChcę być tytanem, a rozbijam się o kostkę lodu\nWszystko mogłoby być proste, ale nie jest, ciągle opór\nŻycie jest sztuką wyboru? Raczej rezygnacji z pasji\nChcę dać z siebie wszystko, a daję pańszczyźniany czas za hajsy\nŁyżka dziegciu w beczce śmiechu\nSzczęście - możesz wpaść na szczęście na mieście w biegu\nŻyć w przerwie na szlugę ja nie umiem, prędzej zwariuję\nShopping? Co ty, wszystkie rękawy są za długie\nLudzie nie robiliby wszystkiego, co robią tylko dla siana\nGdyby nie to, że to warunek przetrwania\nŚwiat nas sobie podporządkował i to nas zmienia\nA powinno być odwrotnie... Nie mamy nic do powiedzenia\n\n[Hook] x3\nI cały czas mam beef ze światem\nZe sobą, z ludźmi i cały czas na tym tracę\nAle nie mogę inaczej, nie, nie mogę inaczej\nNie, nie umiem inaczej, nie, nie mogę inaczej\n\n[Outro]\nCały czas mam beef ze światem, mam beef ze światem\nMam beef ze światem, ale nie mogę inaczej\nNie! Nie mogę inaczej\nNie! Nie umiem inaczej\nNie! Nie mogę inaczej\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/298d89f16bfd19be18d49e6a9966b366.568x568x1.jpg"}], "artist": "Bisz"}