{"songs": [{"title": "Na legalu", "album": null, "year": "2013-05-19", "lyrics": "PeeRZet, TMK Beatz\nNo way\n\n[Zwrotka 1]\nJestem w mainstreamie, nie na wakacjach, ćwiczę\nRobisz kiepski sos, eliminacja #Hell's Kitchen\nByłem na OLIS-ie, moją mordą już nie gardzisz?\nPokażę Ci jak zrobić ten sos #Gordon Ramsey\nEj małolaty cho do taty, twe rapsy nie kupię\nMarsz do książek, rozdaję masowe klapsy po dupie\nMłode Wilki, ledwie szczenięta, wieść się niesie\nŻe znudzeni właściciele mogą porzucić Cię w lesie, taa\nDziś jesteś, jutro Cię nie ma, siema\nPusta sala, wypierdalaj, chuja warta ta kariera\nNie jestem trędowaty, już po legalnym debiucie\nTelefon dzwoni, halo, jest jeszcze miejsce na twym fiucie?\nTego się nie spodziewali, moi fani mierzą według innej skali\nJakby sami lepiej rapowali od reszty tych drani\nWchodzę zniszczyć grę, muszę mieć w tekstach formę\nNawet nie poczujesz czy blefuję #Texas Hold'en\n\n[Refren x2]\nPeeRZet na legalu, ewakuacja do szalup\nZalewa woda jak potop od Boga każe naród\nPeeRZet na legalu, w sumie nie ważne gdzie\nLepiej daj to głośniej bo nadszedł ten dzień\n\n[Zwrotka 2]\nAptaun spiłowało mu pazury, twierdzi parę pizd\nPodeszli bliżej, pisk, na twarzy parę blizn\nŚwieżych jak bułeczki z rana w piekarni za rogiem\nAptaun wydaje bestię, bestia karmi się wrogiem\nMówię do tych ateistów, z Bogiem idę w pizdu sobie\nMieszkać mogę tylko w haterowie albo w lizusowie\nBo jestem na legalu, kurwa, cokolwiek to znaczy\nGwiazdy # Fatamorgana # Panorama rozpaczy\nGdzie byłeś jak byłem w podziemiu? Dobra, nie mów\nWolę żyć w szarym odcieniu, tu prawda to forma tlenu\nNie myśl se że będę kolorowy, honor z głowy\nWybity przez hajs, zastąpiony przez marskość wątroby\nTo nie do końca mój świat, co ten dobrobyt robi z nami?\nGdy błądzimy szukając narzędzi, jak w Obi wciąż sami\nWewnątrz mnie nadal, nic się nie zmienia\nSukces? Nie mierzę miarą portfela a miarą zniszczenia\n\n[Refren]\n\n[Zwrotka 3]\nWidzę to lecz daj mi uwierzyć nim zawitam w porcie\nGdzie sami fajni raperzy jak u Piha na Volcie\nLiczba fanów, liczba wyświetleń, liczba Szatana\nW wirtualnym piekle pijamy szampana, przy hologramach\nTo mnie przeraża, widać Przemek to konserwa\nWolę gadać w cztery oczy, scenę sprawdzać na koncertach\nMówią rozpierdol, mówię: pomału, ziomek wkrótce\nŻycie toczy się w realu a nie w Realu na półce\nJa muszę walczyć o sens w te dni, choćby o kęs\nZ obrożą fanów na szyi #Jet Li #Człowiek pies\nCzy wystarczy sił by biec mi, czy zrobię pens\nCzy zniknę w twej głowie w mig, jak wspomnienie o ex\nKto dziś jest mistrzem liter, a kto zwykła gwiazdka\nNie poczęstuję cię hitem, chyba że pytasz o ciastka\nWszystko w pył rozbite, choć nadal głowy twarde\nRozsuwam je, wchodzę z bitem jak z bodyguardem\n\n[Refren]\n[Tekst - Rap Genius Polska]", "image": "https://images.rapgenius.com/6180707a26f165260fa997d08b63a246.1000x563x1.jpg"}], "artist": "PeeRZet"}