{"songs": [{"title": "Growl", "album": "ylloM", "year": "2014-07-09", "lyrics": "[Zwrotka 1: Guzior]\nNie skupiam się zbytnio, ostatnio na rzeczach\nSam jestem soczewkami gwiazd\nGuzior Super Sayian, energia nakurwia wokół mnie\nJak kawałki rozjebanych skał\nPojebany vibe tłumaczy wszystko już w kwestii\nDlaczego pojebany tak\nWilk bynajmniej. Bisz czy Tyler?\nŻaden. Guzior goje rany sam\nCałe uniwersum kopie po nerkach\nPrzewlekła choroba, olewamy świat\nPoranna drzemka, typie wypier..  dalej\nNa luzie budzę się, podlewam grass\nRobię co muszę, idę w bluzie sobie po mój obiecany hajs\nZnieczulony tonami tabletek lekoman, życie kopie cały czas\nJestem ciągle wieloma, a sobą\nSprawdź jak się tu odgórnie w role wcielę\nMam dystans do siebie i do ludzi wokół mnie\nW sumie też ruchome cele\nWszystko co mi nie podchodzi - ruchome cele\nChcę w końcu przetarg na ten Cheddar\nGuzior jak mysz, jestem wciąż kuszony serem\nWpuszczony między szczeble labiryntu szczelne\nKuszony tlenem, zmuszony przebiec\nTylko żeby cykl snów przeżyć\nMyślą, że żeby cel osiągnąć już muszą niewiele\nGdy proszą, że mam w nic uwierzyć\nI uwierzę w to to mam nic już wtedy\n\n[Refren:  Guzior]\nPomału znika mi z kubka wywar\nPomału wdycham i to jak wpływa na mnie ten haj\nNic kurwa tu nie widać, w ogóle nas nie widać\nW tym całym gównie bo wokół jest mgła\nPomału znika mi z kubka wywar\nPomału wdycham i to jak wpływa na mnie ten haj\nNic kurwa tu nie widać, w ogóle nas nie widać\nW tym całym gównie bo wokół jest mgła\n(heh)\n\n[Zwrotka 2: Slim Szczegi]\nNie zakopałem talentu gdzieś tu menciu\nWięc na chuj ty kopiesz te dołki pode mną?\nPozbywam się nieprawdziwych bez skruchy\nNie ma co kruszyć [kopii o berło]\nSamemu wychodzę z siebie, pozostając sobą, pora na zmianę\nPomimo tego to nadal kojarzą mnie tu z jedną pozą - pozamiatane\nPopadam w zamęt, przypał i grane\nTo z nimi zrobię na zawsze porządek\nJeżeli człowiek się uczy na błędach\nTo dlaczego miałby mieć za złe cokolwiek?\nPalę to ciągle, wstaję po bombie, pracuję by tyle pęgi zgarnąć\nByle by było na kolejną torbę\nBo najlepiej wpływam na bębny Calgon\nŚmieszy rap co rusz mnie i co rusz mnie, no bo nie jest tak?\nTy jeśli masz w to wczutkę i to w kurwę no to nie wiem sam\nTo nie to, że siedzę szmat czasu\nKleją się w sumie szesnastki same\nNiejeden lamus już łapie tu spinkę\nA ja bez niej otwieram każdy zamek\nObnażam stereotypy, to heterotypy? To powoli chore\nPróbują mi wmówić, że życie to dziwka\nBo niemal przed wszystkimi stoi otworem\nJa robię ją, biorę wciąż sobie co moje\nI co mnie te twoje pierdolenie, proszę Cię\nJeśli samemu nie zejdziesz na ziemię\nTo uświadom sobie, że jakoś Cię zniosę psie\nTwój rap to świadek jehowy\nWeź lepiej wstydu nie przynoś więcej\nSkąd Ci to przyszło do głowy, że ktoś go wypuści\nJak nikt go tu przyjąć nie chce?\nTraktują Cię jak powietrze, bo tacy jak ja zapierają dech im\nPrzyjmują mnie tu coraz goręcej\nGdy ty to zero bezwględne #Kelwin\n\n[Refren: Guzior] (x2)\n\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.rapgenius.com/77b4d05fb46a0ed09d1134a686b8c8c3.1000x326x1.jpg"}], "artist": "Guzior"}