{"songs": [{"title": "Dżin", "album": "Książę Nieporządek", "year": "2018-12-07", "lyrics": "[Refren]\nPachnę dzisiaj pięknie\nPiję sobie słodki sok z moim emdeczkiem\nChwila moment i poczekaj, jak to jebnie\nI zobaczymy, jak potoczy się ta noc\nPachnę dzisiaj pięknie\nPiję sobie słodki sok z moim emdeczkiem\nChwila moment i poczekaj, jak to jebnie\nI zobaczymy, jak potoczy się ta noc\n\n[Zwrotka 1]\nNie mam leanbelly, ale piłem kiedyś lean\nOglądałem kiedyś Belly, ryju, mądry film (bardzo mądry)\nCo byś zrobił, łapiesz bucha z bonga i wychodzę z niego jako dżin\nJako dżin\nMogę ci ogarnąć coś, dwa życzenia jak masz klops\nPaka jest, czyli słownie sto, od koła dawaj klops\nDwie godziny, masz czas, możesz po kolegach latać\nMożesz coś zajebać, mi to rybka - taka prawda\nSkoro mam czas, lecę do McDonalda\nŁapaj bucha, jakże będziesz chciał, synu, pogadać\nI lepiej żebyś miał klops\nTo wcale nie jest dużo, a ja może spełnię trzecie, taki hojny gość\n\n[Refren]\nPachnę dzisiaj pięknie\nPiję sobie słodki sok z moim emdeczkiem\nChwila moment i poczekaj, jak to jebnie\nI zobaczymy, jak potoczy się ta noc\nPachnę dzisiaj pięknie\nPiję sobie słodki sok z moim emdeczkiem\nChwila moment i poczekaj, jak to jebnie\nI zobaczymy, jak potoczy się ta noc\n\n[Zwrotka 2]\nWidzę, że buszek wszedł, co to jest za chleb?\nTrochę dużo pestek, czemu was jest trzech?\nWyjdzie was 33 i 3 paki\nHojny jestem, jeszcze władzia wam zostawię na taxi\nWieczorem miałem wsypać grudę se do picia\nI obudziłem się tu jako dżin w twoim bongo\nPewnie to był jakiś świstoklik czy inny chuj\nAlbo odkleiłem się tak mocno, choć nie sądzę\nGdzie są te pieniądze?\nChyba coś tam macie, jak co tydzień walisz mąkę\nMogę sprawić, że do ciebie wróci była tu na testa\nChoć nie dotknąłbym jej kijem tutaj umazanym stolcem\nPierdolnęła nie wiadomo skąd\nNawet nie wiedziałem, żem jest taki kot\nWidzę, już dobierasz się do twego ziomka\nPowiedziałem, mordo, że to będzie błąd\nDobra jebane przygłupy, ponoć robicie tu ruchy\nZioło to macie z dupy, czemu nie mówi ten rudy?\nPewnie się zgubił po buchu\nNie ma tu kapuchy, no to wasze fanty zwijam\nTego bazyla zatrzymajcie sobie\n\n[Outro: Matka Boska]\nJacek, co z Tobą? Odkleiłeś się chyba", "image": "https://images.genius.com/6e74ea218892b1b89c767be1315b5bb3.900x900x1.jpg"}], "artist": "Kaz Bałagane"}