{"songs": [{"title": "Problem", "album": "Hipocentrum", "year": null, "lyrics": "Jeśli, tylko masz jakiś problem\nRozwiążemy go raz na dobre\nJeśli znów masz coś do mnie chłopcze\nMam szesnastu bodyguardów w każdej zwrotce\n\nMożesz w głębi swojej pamięci przepaść na zawsze\nSzukając w niej debiutanta który by miał takie punche\nTypy myślą że zajebali Rap scenę i profity\nPo tej płycie będą musieli brać od Donia bity\nI nie wierz w te bajki, że mają jakieś fanki\nZamiast Dj`a na koncert biorą dmuchane lalki\nEj Jordanie Rapu, jestem Tigerem Woodsem tu\nBo zgarnę największy hajs, zaliczając najwięcej dziur\nTy też chcesz nim być? Nie bądź śmieszny koleś\nTo nie jest golf, jak ciągle zawijają cię na dołek\nChcesz być taki jak ja? Synu nie bądź komiczny\nMoże za 20 lat, jak oddam kod genetyczny\nTypki mają problem z bragga, to uderza w ich godność\nBo niby jak mieliby się chwalić słabą formą?\nPora skończyć pierdolić, bo mam mega frajdę\nJak mówią że każdy tak umie, ale to nie jest oryginalne\n\nJeśli, tylko masz jakiś problem\nRozwiążemy go raz na dobre\nJeśli znów masz coś do mnie chłopcze\nMam szesnastu bodyguardów w każdej zwrotce\n\nRaperzy chcieliby wyrwać jakąś Kelly z mini\nJedyne na które ich stać to te z Kelly Familii\nPewnie chcieliby też ten freestyle z \"8 mili\"\nAle z matury ustnej, z głową w dół wychodzili\nMówię wiesz o których Raperach, dla starej szkoły respekt\nSprzedali 5 płyt i w teledysku jeżdżą Mercem?!\nMnie nie obchodzi kurwa, że robisz płytę koleżko\nMów wyraźniej bo usłyszałem że robisz pytę koleżko\nNie wiem, może mają ten hajs jakby kradli ropę\nTym lepiej - wyczyszczę im konta jak Mr. Proper\nJedyna sytuacja w której masz więcej klamkę G(?)\nTo jak uciekam ci samochodem gdy trzymasz drzwi\nA twoje osiedla to nie są żadne kurwa getta\nTo tylko panny z wózkiem i biedniejsze ziomy w swetrach\nNie martw się o mnie, mój dystans do siebie jest w normie\nZwrotki jak te nabijam, gdy typy mają do mnie problem\n\nJeśli, tylko masz jakiś problem\nRozwiążemy go raz na dobre\nJeśli znów masz coś do mnie chłopcze\nMam szesnastu bodyguardów w każdej zwrotce\n\nMam tekstów 100 na solo, stomatolog na Majku\nBo zostawiam ich w fotelu w szoku z gębą otwartą\nPo moim głosie poznasz że była dobra biba\nIm w zemście ex-bybe coś wycięła chyba\nChcę tu wnieść mega świeżość i nową jakość\nPodczas gdy typom MP3 w sieci dają radość\nLubie dużo zwiedzać, mów mi Globtroter\nAle wychodzę tylko jak się skończy Johny Walker\nW ogóle ziomy chcą zgrywać alfonsa, to Polska\nTypy w śmiesznych futrach na rogach żebra ją na Bolsa\nMasz problem? Nie pytaj, podpisuj do mnie\nJak odpowiem, nie mów swojej pannie że nie byłeś w formie\nKocham bragga, i wiesz, masz zemną szanse na węzy mniejsze\nNiż Nowator z Tedem na wrestling\nI niech krążą słuchy że gdy ma problem kolo\nDziałam skuteczniej w tej kwestii niż prywatny psycholog\n\nJeśli, tylko masz jakiś problem\nRozwiążemy go raz na dobre\nJeśli znów masz coś do mnie chłopcze\nMam szesnastu bodyguardów w każdej zwrotce\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/ffe19720362bd836f4007ebb6ec8245e.378x336x1.jpg"}], "artist": "PeeRZet"}