{"songs": [{"title": "Czemu nie?", "album": "K R U K", "year": "2017-08-26", "lyrics": "[Refren: ReTo]\nCo, że nie pić? Ty nie gadaj tylko lej\nMam potrzeby, dzisiaj pragnę spełnić je\nKupię pety, już dawno kupiłem jazz\nA jak wjedzie łycha nie zamierzam mówić niejejeje (co?)\nNiejejejejeje, chodź na kluby dziś nie powiem nieje jejejejejeje\n\n[Zwrotka 1: ReTo]\nOni patrzą się na mnie, kiedy stoję przy barze\nA jest duszno jak w saunie, zabieram shoty, się czuję Midasem\nNie chcę tracić nawet ani chwili, pewnie jutro będę walić kliny\nIle razy mówiłem, że więcej nie piję, uwierz mi, nie naliczymy\nJak mam wolne to goude, choć już dzisiaj rzadziej, ale z ziomalami no brakes\nPytasz mnie czy palisz, no to odpowiadam \"ciągle\"\nFajki ograniczyć, ale ganji kurwa no way\nCzy to jest sen, czy jawa już?\nJestem gdzie chcę, lecę, choć padam z nóg, no i gitara\nCóż, chodźmy się skuć. Czym są granice? Ich nie znam ni chuj\nNa wyjazdy biorę dużą torbę, ej, nie ciapaty, choć mówią \"na bombie jest\"\nTak poza tym znowu gramy koncert i wiesz, dom, walizki, hotel, dom, walizki, hotel, damn\nKrzywo na mnie patrzysz się, a chuj Ci, wiesz gdzie\nTy wciąż straty, a ja pościnałem gruszki wierzbie\nKażdy chce się ze mną napić, weź dla kumpli lejże\nJa poznaje życia smaki, ty masz cudny gameplay\nCzy mamy puścisz rękę? No, proszę, bądź poważny\nGdzie można kupić szczęście? Wiem, że wielu próbowało już na afterparty\nI co Ty tak poważny? Znajdujesz stale problem\nPierdolisz wieczne skargi, każdy się powinien starać nie być zaściankowcem (goddamn)\n\"Igor, jesz?\", ja mówię \"tak, jem!\", dzisiaj mam luz, piwko i brak ściem\nW myślach jak kurz to wszystko na tle, łap ster, na brzeg!\nJejejejejeje (co?), jejejejejeje (skrr), jejejejejeje\n\n[Refren: ReTo]\nCo, że nie pić? Ty nie gadaj tylko lej (tylko lej)\nMam potrzeby, dzisiaj pragnę spełnić je (spełnić je)\nKupię pety, już dawno kupiłem jazz\nA jak wjedzie łycha nie zamierzam mówić niejejeje (co?)\nNiejejejejeje chodź na kluby dziś nie powiem nieje jejejejejeje\n\n[Zwrotka 2: Smolasty]\nZnowu witam nowy, nowy ląd, miejsce, które jest daleko stąd\nMoi, moi ludzie ze mną są, alkohole ja je wolę, a to chyba błąd\nZnów w oddali chyba słyszę głos, on namawia mnie do złego wciąż\nAle dzisiaj nie nastanie mrok, biorę swoich i wszystko na mój koszt\nNawet kiedy w głowie mam wielki critical, nie potrzeba wiele do szczęścia mi dzisiaj\nMoje koleżanki są ze mną je witam, znowu świeci słońce i wszystko mi świta\n\n[Refren: ReTo]\nCzy to jest sen, czy jawa już?\nJestem gdzie chcę, lecę, choć padam z nóg, no i gitara\nCóż, chodźmy się skuć. Czym są granice? Ich nie znam i chuj nojejeje\nCo, że nie pić? Ty nie gadaj tylko lej\nMam potrzeby, dzisiaj pragnę spełnić je\nKupię pety, już dawno kupiłem jazz\nA jak wjedzie łycha nie zamierzam mówić niejejeje (co?)\nNiejejejejeje, chodź na kluby dziś nie powiem nieje jejejejejeje\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/7a8bb3460dfa2ef0ae310f9066e03116.500x500x1.jpg"}], "artist": "ReTo"}