{"songs": [{"title": "Za mną", "album": "Ulice Bogów. Produkcja Fleczer", "year": "2015-09-30", "lyrics": "[Refren]\nMój Śląsk stoi za mną, Kato stoi za mną\nFandango stoi za mną do końca, aż po grób\nTo za nich zdzieram gardło, za nich a nie za darmo\nKilka tysięcy słów o tym co się dzieje tu!\nMój Śląsk stoi za mną, Kato stoi za mną\nFDG stoi za mną do końca, aż po grób!\nTo dla nich zdzieram gardło, dla nich a nie na darmo\nA z góry może na nas patrzeć tylko Bóg!\n\n[Zwrotka 1]\nZnam na pamięć każdą kostkę bruku tu, każdą czerwoną cegłę\nWiem, co mówią oczy ich i co robi im to miejsce\nI pamiętam każdą rękę, na każdym koncercie\nI każdy raz, kiedy wstawałem, gdy krzyczeli, że poległem\nMało co, było pewne tu kiedykolwiek wstecz\nLata lecą jak nasze głowy w dół tu po dwóch 0,5\nKiedyś młody śmieć ze Śląska. Co pierdolisz? Siedź...\nDzisiaj słucha cała Polska, nie wystarczyło chcieć!\nWyleję krew za każde z naszych miast, każdego z nas\nKażdy cal miejsca, gdzie prędzej od psów cofniesz czas\nJak Hast czystą będę pluł na twój tron i twój grób\nKatowice, umarł król – jeszcze raz!\nNikt nie próbował tyle razy co ja\nNikt nie popełniał tego błędu tyle razy – to fakt\nMieliśmy razem zdobyć świat, dziś tylko mają mówić o czym\nI boją się patrzeć w oczy – to już chyba nie rap\n\n[Refren]\nMój Śląsk stoi za mną, Kato stoi za mną\nFandango stoi za mną do końca, aż po grób\nTo za nich zdzieram gardło, za nich a nie za darmo\nKilka tysięcy słów o tym co się dzieje tu!\nMój Śląsk stoi za mną, Kato stoi za mną\nFandango stoi za mną do końca, aż po grób!\nTo dla nich zdzieram gardło, dla nich nie na darmo\nA z góry może na nas patrzeć tylko Bóg! (A z góry może patrzeć na nas tylko Bóg!)\n\n[Zwrotka 2]\nWznieś za mnie krzyk, żebym dziś mógł iść po więcej\nI podnieś ręce, żebym stojąc na nich, bliżej nieba był\nSzczyty ich gór są dla mnie zwyczajnie zbyt czerstwe\nNa skrzyżowaniu pokoleń, będę za rok waszą pamięć pił\nProwadził nas, nieco inny rytm i tempo\nI głos, który mówił nam coś, a nie techno bełkot\nZwykły wpierdol za źle wyważone słowa\nBo nie Facebook, a muzyka i ulica miały nas wychować\nPowiedz to w twarz, jeśli chcesz mi coś wygarnąć\nPardon undergroundom – w głowa jebie się\nStreet art, live act, rap, bombing, hard core\nPo dziś dzień od ACNE, sól ziemi tej\nMało kto o tym, kurwa, wie, coś więcej niż my\nLepiej zna reguły gry, tętno dzielnic tych\nBiję pięć la po „Piątej” – ciągle słychać ten bit\nSą rzeczy, których nigdy nam nie weźmie nikt, nigdy nikt!\n\n[Refren]\nMój Śląsk stoi za mną, Kato stoi za mną\nFandango stoi za mną do końca, aż po grób\nTo za nich zdzieram gardło, za nich a nie za darmo\nKilka tysięcy słów o tym co się dzieje tu\nMój Śląsk stoi za mną, Kato stoi za mną\nFandango stoi za mną do końca, aż po grób\nTo dla nich zdzieram gardło, dla nich nie na darmo\nA z góry może na nas patrzeć tylko Bóg\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/94b525259f706db78b465e9f78fc9e37.800x800x1.jpg"}], "artist": "Miuosh"}