{"songs": [{"title": "Antidotum", "album": "GOOD7UCK", "year": "2016-12-13", "lyrics": "[Produkcja: Fryta Beatz]\n\n[Zwrotka 1: ReTo]\nZrzucił mi mózg mój gniew, więc u stóp miecz leży mi teraz\nJak leci z ust dwóch siecz, to chuj w ból mnie nie sponiewiera\nNogą grunt tu śledź, bo oczy z głową są wysoko, dumnie patrzą w niebo, śledzą ptaki, chwytają za obłok\nA moja dusza jest zamknięta, zza krat na mnie zerka, nad żywotem klęka, płacze z żalu bym kiedyś nie przegrał\nMyśli, że pamiętam o niej się po świecie błąkając\nCo noc płaczę po niej, odkąd zostawiłem u czarta ją\nSerce nie chce słuchać, mówią że nie sługa\nJak mam nisko upaść, żeby móc zobaczyć swego ducha\nSkoro ciało jest już puste, tkanki jak Morze Martwe\nCzy mógłbym bardziej umrzeć ściskając palcem klamkę? Nie\nPatrzę na papilarne linie jak w mapę\nCzęsto mi zawiść pragnie pilnie wytyczać trasę\nZerkam do głowy, przyjdzie coś czy tylko złudzenia?\nNiesmak, gdy wolisz w pizdę w bok, niż czystość sumienia\nJa tak mam, ja tak mam, ja tak mam, ja tak mam\n\n[Refren: ReTo]\nWykrzykuję głośno, możesz mi naskoczyć\nSkoro wasze głosy są mi obce, kiedy gram\nGdy pikujesz non stop, złoty pył\nWe włosy sypie los, byś zboczył i by losem twym był żal\nNa to się nie godzę, głowę czyszczę w nocy\nSkoro życiem mym zaledwie ma być parę lat\nWygrywanie wciąga silniej, niż narkotyk\nAle, z tego co wiem, antidotum stale brak\n\n[Zwrotka 2: ReTo]\nUsta pełne karaluchów, jeden spoczął mi na wardze\nJak odwiedzi mnie litr smutku, to się pewnie wgryzie w szklankę\nJesteś ślepcem to patrz bacznie, żeby nie uwierzyć w baśnie\nBo ich ręka spotka z twoim karkiem się i zgniecie czaszkę\nJak pobudzam wyobraźnie, Mary Jane mi w tym pomaga\nWidzę siebie, znasz mnie? To jest niepoważne, bo przepraszam\nSkoro ja sam siebie nie znam, nie ufam, nie polegam\nTo jak ty niby mogłabyś, bądź mógłbyś - halo, ziemia!\nNo i się całość zmienia, jak połączę wszystkie części\nŻe ja się zmieniam, jakoś nie wyrażam być tym chęci\nNa do widzenia rzucam wzrokiem sukom imię bestii\nBez powodzenia, chociaż wyrażały pyskiem chęci\nSię nie pierdolę w tańcu, choć często mówią pierdol się\nNie będzie orgazmu, jak mam Cię tylko jebnąć w łeb\nStada pomazańców, samozwańców i co jeszcze?\nGdzie pyski internautów, dobrze że jestem kim jestem\n\n[Refren: ReTo]\nWykrzykuję głośno, możesz mi naskoczyć\nSkoro wasze głosy są mi obce, kiedy gram\nGdy pikujesz non stop, złoty pył\nWe włosy sypie los, byś zboczył i by losem twym był żal\nNa to się nie godzę, głowę czyszczę w nocy\nSkoro życiem mym zaledwie ma być parę lat\nWygrywanie wciąga silniej, niż narkotyk\nAle, z tego co wiem, antidotum stale brak\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b0c2e65376853712cbf2f3d5387596d2.1000x1000x1.jpg"}], "artist": "ReTo"}