{"songs": [{"title": "Na sztukę", "album": null, "year": null, "lyrics": "Heh, takie iskry natchnienia, wiesz o co chodzi?\nNowy dzień, nowy tekst, pokojowy ostrzał\nKę, joł, joł\n\n[Verse 1]\nWłączam rytmy na manuał, biję prywatny Asperger\nTak piszę teksty, mali przyjaciele, każdy w sercu\nA, rozpoznajesz słowa\nJak masz podobnie jak ja, Cię nie wykorzenia Kolska\nMój styl, moje życie, mój świat\nJak przychodzi nam się zalać nie chowamy się na korab\nNie mam zamiaru się ratować\nChcę tego tyle ile jest, później nawet, kurwa wola Boża\nDla wszystkich rozeznanych to nie dowcip\nOgóreczki, kilo w butle, policz jak zeżarłem tony\nMasz bite żółwie, masz swój OLIS\nI po tej stronie Wisły jestem platynowy, spytaj ludzi\n\n[Refren]\nSłyszałem, że słyszałeś o mnie KęKę\nRobię stylem Twoich typów, wielkie chuj im w dupę\nJedni robią tru, drudzy robią old, trzeci męskie\nJa będę wśród tych trzecich aż zrozumiesz\n\n[Verse 2]\nWypromować się na beef'ach mógłbym dawno, w chuj dawno\nCiapciuchy z Polski, z nimi w chuj łatwo, wiem to\nCo za sztuka poośmieszać pizdy?\nDajcie spokój, połowa z nich to moje żebro\nMożesz całe życie robić rap i nieznanym umrzeć\nI dla mnie to jest spoko, trzeba iść za pasją\nTylko jest różnica między tymi, którzy piją wódę\nA typami co nocami ćwiczą flow do punchy\nJesteś kiepski, nie masz w sobie luzu, pozer\nJuż widziałem te wystudiowane ruchy, przestań\nTy weź swoich ludzi, ja swoich przywiozę, ziomek\nI zrobimy szubi szubi kto ken dens nał?\n\n[Refren]\nSłyszałem, że słyszałeś o mnie KęKę\nRobię stylem Twoich ludzi, wielkie chuj im w dupę\nJedni robią tru, drudzy robią old, trzeci męskie\nJa będę wśród tych trzecich aż zrozumiesz\n\n[Verse 3]\nMałolaty grają ostro, ale życie to nie pecet\nSię robi rzeczy, za które się płaci, się płaci\nW każdej chwili możesz zniknąć jak EB\nJak wchodzisz za wysoko trzeba w dół popatrzeć, joł\nGrane o wygrane, jednoręki bandit\nTwardy na powierzchni, ale jedno wali, prawo\nZnam chłopaków, którzy chcą jechać na baby\nAle wcześniej muszą porozmawiać z mamą: daj hajsu\nWeź Ty przestań!\nIlu z tych raperów mogłoby tu mieszkać, ja Ci powiem, że żaden\nSkurwysyny papugują mój flow\nZnając życie za koncerty mają wypłacane ziarnem\nJak możesz odbij\nNie szykuje się na beef, chcesz to szykuj się do wojny, aha\nChłopaczyno, jest nas dwóch, jeden wyjdzie cały\nI to na pewno nie będzie Twoja psia mać!\n\n[Refren]\nSłyszałem, że słyszałeś o mnie KęKę\nRobię stylem Twoich typów, wielkie chuj im w dupę\nJedni robią tru, drudzy robią old, trzeci męskie\nJa będę wśród tych trzecich aż zrozumiesz\n\nTakie delikatne kłucie\nBo słyszałem Twoje EP i słyszałem Twoje LP\nTo jest preludium zanim zaczniesz czuć bóle\nA na drugi raz pomyśl zanim zaczniesz z KęKę, joł!", "image": "https://images.genius.com/dc12310b859592d553d55d98d1ce8a71.423x640x1.jpg"}], "artist": "KęKę"}