{"songs": [{"title": "Na szlaku po czek", "album": "Na szlaku po czek", "year": "2007-12-28", "lyrics": "Aha, ta, VNM\nNa szlaku po czek, 2007\n\n[Verse 1]\nMiałeś plan pchać blanty dla kabony\nMój plan to był za hajs być nakurwiony\nTy żeś zjarał sam blantów tony\nTwój plan nie działa\nMój? działa jak Navarony\nRozkurwiam hajs z tymi, co chcą BBC bluzy\nPlazmę w kiblu, ta, DVD w jacuzzi\nA vis-a-vis willi drzwi kluby\nCristal w klubach, chcą pić kurwa Cris jak Luda\nJa wydam sto złotych na bibę, ok\nMogę wydać sto funtów na bilet do UK\nAle na twoją popelinę to, ej\nMogę tylko wydać 50 centów jak Eminem i Dre\nSwoje rady to zachowaj dla kumpli ziomek\nTwoje rady jak kondomy - na chuj mi one?\nJestem na szlaku po czek chłopaku\nTy weź się spakuj, wypieprzaj z rapu\nI weź też spakuj swoją pizdo płytę\nSkurwysynu, spakuję cię jak plik win-zipem\nTaa, wielu w rapie zamiast vibe'u ma hajs\nAle złap ten vibe, kiedy VNM łapie ten mic, o tak!\n\n[Hook]\nKażdy teraz się pakuj i bierz w łapy ten cash\nZapierdalaj na szlak po czek\nBo każdy z nas gra\nChoć życie jest chłodną grą\nTy też musisz tu pierdolnąć w nią\n\n[Verse 2]\nCzy chcesz walić w klamę ten koks\nCzy odkładasz na mieszkanie\nI o pannę się troszczysz\nBo już ma poranne te mdłości\nCzy chcesz zalać pałę z zazdrości\nBo może masz przejebane w miłości\nCzy zwiedzić Stany, czy gościsz\nNa wyspy, gdzie są palmy i panny dla gości\nJechać z ziomem vanem do Moskwy\nMelanżować miesiąc\nI dla jaj przeszmuglować trochę fajek do Polski\nCzy mieć wyjebane na koszty\nI kupować nowy perfum prosto po reklamie Lacosty\nZrealizować plany młodości\nJechać sobie w Alpy czy Tatry\nWziąć narty na stok\nCzy blanty te kopcić\nW kasynie grać w karty czy kości\nRzucać w ludzi sztonami ze złości\nCzy pić litrami ten Bols i palić Malborsy\nNiczego z tego nie dostaniesz bez forsy\n\n[Hook][x2]\n\n[Verse 3]\nPo co ci jest ta świnka skarbonka?\nRozjebiesz ją przy pierwszej zbitce na bonga\nA po bongu kupisz pizzę i bronksa i tak ci zniknie ta forsa\nKażdy chce być na szlaku po czek, wiem chłopaku\nAle na razie ty zostawiasz ten czek na szlaku\nA znam typa, co cash ma tu, trzyma go\nSztywną ręką, jakby miał rękę na temblaku\nTa, ja nie daję pauzy w rajdzie po sos\nOtwieram okno na świat jak Windowsy Microsoft\nChcę hajsu mieć ponad stan\nZupełnie, jak tatuś Paris i Donald Trump\nWy promujcie te swoje płyty, plakaty powieście w porę\nZatrzymam twoje ruchy, lepiej spiesz się koleś\nZrób ruch w poniedziałek, się dowiesz we wtorek\nŻe zatrzymałem ruch jak w mieście korek\nTypy swój eden tu chcą, czują, że czas\nWziąć kredyt na dom i furę na gaz\nWalcz o swoje jak w woju kot o koję, jak o bojo gnoje\nZróbmy ten hajs, zróbmy ten hajs, co jest?\n\n[Hook][x2]\n\nMój projekt jest na szlaku po czek\nVNM solo jest na szlaku po czek\nMoje ziomy są na szlaku po czek\nTwoje ziomy są na szlaku po czek\nChłopaku bądŹ na szlaku po czek\nTa, aha, ta, VNM, studio Forteca\nElbląg, Warszawa, 2007, na szlaku po czek", "image": "https://images.genius.com/4bc9d8760093dd10f059b8828bb97874.500x500x1.jpg"}], "artist": "VNM"}