{"songs": [{"title": "Za Brudny Na Niebo, Za Czysty Na Piekło (Bonus track)", "album": "I Niech Szukają Mnie Kule", "year": null, "lyrics": "Ref. [Szad]\nTen za brudny dla czystych\nTen za czysty dla brudnych\nBo na sercu mam blizny\nCharakter mam trudny\nTen za czysty dla brudnych\nZa brudny dla czystych\nTego się nie da ukryć, trochę inny niż wszyscy x2\n\nVerse #1 [Szad]\nStart już zbyt daleko, a meta wciąż odległą\nAle nie ma tego złego, póki leję flow na srebro\nWokół dzieło jego, czasem myślę, że je przeklął\nJa za brudny na niebo i zbyt czysty na piekło\n\nSiedzę jak u Tiffany'ego, tylko czemu z tą cegłą?\nMam co jeść, mimo tego ciągle czuję tą wściekłość\nŻycie gra Vivaldiego, skrzypce słyszę ledwo\nBudzą we mnie pijanego, bo im mówię, że słyszę głos\n\nJa mówię im, a oni patrzą na mnie jakbym był chuj wie kim\nJeden wystukuje PIN, drugi popija Espresso\nSię delektuje nim jak chuj wie czym\nA ja patrzę na nich obu i się pytam kto jest kim?\n\nBardziej miłosierny skreślił mnie, bo nagrzeszyłem\nJak mi życie biło sierpy nie, bo nie to pakt z devilem\nAle ten się tu roześmiał krzycząc do mnie w piekle cieśla\nCieślak skreślam czy jakoś tak eee\n\nTak mnie wyjebali na lód, ze mną wtedy jeszcze paru\nZa wszarz i wyjazd z baru, z piekła wypad, wypad z raju\nNo to zszedłem do kanałów zaczynając od zapału\nJak się później okazało siedział tam już cały naród\n\nPodziemna kanalizacja, jak obszary Gibraltaru\nStaliśmy się niewidoczni dla tych kamer i radarów\nDo podziemi i kanałów przywiodła nas wizja planów\nFałsz i hipokryzja panów namacalnie bliska halun\n\nPomyślałem i co teraz? Głos na nie od Lucyfera\nPozwolenia stwórcy nie mam, co ja tu będę puszki zbierał?\nBut wybieram, twórczy nieład, czas obudzić Guliwera\nTo, że obaj mnie skreślili zmieniło mi punkt widzenia\n\nNie będę się mył czy brudził bym w ich oczach był z ich ludzi\nNie chcą mnie bo strach ich dusi, że im się ten młyn wywróci\nTakich jak ja się wyklucza, a tych cech się nie wyucza\nNie dość, że myśli i gada to jeszcze ta Mary w płucach\n\nPotencjalny psychopata, nie anioł, co cicho lata\nNie na mnie przy wnętrzu Ziemi czeka kilof, czy łopata\nMam psychikę piromana, tego, co nie tylko gada\nJak siadam do kilograma, to figle, jak licho płatam\n\nBoją się mnie jak zarazy, widzą jak im bydło pada\nAkrobata widmo kata wjeżdżam, znikam, pył opada\nJeden ziewa w biurze szefa, drugi je i się wygrzewa\nPewnie też bym się wyjebał dla dobra piekła i nieba\n\nRef. [Szad]\nTen za brudny dla czystych\nTen za czysty dla brudnych\nBo na sercu mam blizny\nCharakter mam trudny\nTen za czysty da brudnych\nTen za brudny dla czystych\nTego się nie da ukryć\nTrochę inny niż wszyscy x4", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}