{"songs": [{"title": "Podaj Dalej", "album": "Sztuka Ulicy", "year": "2009-01-01", "lyrics": "[Zwrotka 1]\nWWA, to śród rejon kolejny raz mnie budzi\nJestem nową aferą - podaj to do swoich ludzi\nKaeN - moje imię płynie w rymie, czy mnie słychać?\nPseudo raperzy kicha, do śmietnika muszą zdychać - wypad!\nZ takim ścierwem pokażę ci co to perwers\nPokażę kto ma energię, do tego nasrane we łbie\nBędzie grubo. Zalani wódą tak jak te osiedla\nŻołnierz jest na froncie, nie bierze żadnego jeńca\nTen morderca się nakręca, napędza nowa ofiara\nWidzisz - nie mogę cię złamać - zamach za wysoka fala\nCieciu! Banda klepów, myślą, że tworzą sztukę mają tupet\nJa mam pierdolnięcie - wchodzę z hukiem!\nPo po podaj dalej to to, rozjebuję skalę!\nKieruję to do tych kalek co, co się wożą\nIch poziom jest pod moich butem\nJestem jednym z tych co tworzy sztukę!\n\n[Refren]\nKaeN - moje imię płynie w rymie\nCzy mnie słychać? Dla was bracia słowa szczere\nPodaj dalej to, oj to to to! Rozjebuję skale!\nJa mam pierdolnięcie - wchodzę z hukiem!\n\n[Zwrotka 2]\nTo 100 procent to cię kopie to ma jaja\nTa fala się dostraja, w tłumie znika każdy pajac\nW górę kielon! Wódę leją, walą bez popity!\nSzajba wjeżdża na twój rejon, pozdrawiam dobre ekipy\nPotrafię być jadowity, gdy słyszę beztalencia\nBez polotu, bez kłopotu jednym wersem suki skreślam\nPo pierwsze - wiara w naszego pana mnie uskrzydla\nPo drugie - uważam, bo system zakłada sidła\nPo trzecie najważniejsze, by pomagać swoim bliźnim\nI nie ma nic pomiędzy, wsłuchaj się w aforyzmy\nTo odrapane mury, to zabiegane szczury\nZajechane puste dziury, zajebane dobre fury\nDo kabury sięga ręka na bicie niczym jak rzeźnik\nDopada cię cała seria, zapraszam do moich rzeźni\nPsychopata wita zawodnika na rejonie\nZaładowałem naboje w mieście które płonie!\n\n[Refren]\nKaeN - moje imię płynie w rymie\nCzy mnie słychać? Dla was bracia słowa szczere\nPodaj dalej to, oj to to to! Rozjebuję skale!\nJa mam pierdolnięcie - wchodzę z hukiem!\n\n[Zwrotka 3]\nWizyty na komendach, codzienna kolęda trwała\nPała to pała, do niej nienawiścią pałam!\nGra gitara! Kiedy mam siano idę na całość\nKiedy siara to zapominam co to jest dekalog\nHalo, ba, zawiozę bagaż - uwaga - pełen doświadczeń\nNie idę po trupach do celu jak robił to Makbet\nCo nagle to po diable, dzięki za dane szanse\nWtedy kiedy wpadłem groziły zakłady karne!\nTo dla ekip z charakterem\nDla was bracia słowa szczere\nDla was bracia jedna miłość!\nJeden cel, jeden sens, jeden żywot!\nEpilog psychopata daje tobie co bezczelne\nAle kwoty rzuca cenne, kłopoty tutaj są częste\nTo pewne będzie źle, pitbull ma ściągnięty kaganiec\nI podaj dalej, po po podaj dalej!\n\n[Refren]\nKaeN - moje imię płynie w rymie\nCzy mnie słychać? Dla was bracia słowa szczere\nPodaj dalej to, oj to to to! Rozjebuję skale!\nJa mam pierdolnięcie - wchodzę z hukiem!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/11cc3ae84a9fb6adc12c7bdc49b60f51.450x450x1.jpg"}], "artist": "KaeN"}