{"songs": [{"title": "To ja mam flow (Wersja 2008)", "album": "Ja tu tylko sprzątam", "year": "2008-02-22", "lyrics": "[Intro]\nTo nieprawda, że raperzy umieją grać na skrzypcach\n\n[Zwrotka 1]\nChoć nie ma, że nie ma, że nie ma to nie ma\nJuż dawno, że nie ma tego co tu pragnął za darmo\nLekarstwo to wolałbym zabrać\nE czego tu nie ma to nieba na własność, ziom\nFruwam czy latam to tylko debata przy batach\nA ja mam flow, blubę i macha\nTo rap ten wykracza tu poza ten atak\nTo kolejny cios\nNie ma, że boli to progres\nSylaby sklejane w słowa to działa jak prozak\nGdy gada Zagłoba Soplica po Bolsie\nCzego spodziewać się możesz\nPrawdziwy hip-hop ponad fałsz ten\nZe złego ramienia zarobek\nEj powiedz mi lepiej czego ty pragniesz\nNie czekaj do jutra, pokażę tobie tu styl\nTylko powietrze poruszy rytm\nDaję ci flow tyle ile wyrazów na świecie pomieści bit\nDekada w breaku i winyli skreczu daje mi to co tu ma sens\nCo na zapleczu się nie interesuj\nWzbogacam tracki nie mafię\nTe szlaki na mapie, ej, żyję tym rapem\nTych wyzyskiwaczy to dość\nTu na tym etapie to tak jak potrafię\nOddaje ten patent i flow poprzez prąd\nZ podwórek, bloków na oś\nPrawdziwy hip-hop więc sprawdź to\nTak między nami odpowiedź jest prosta\nNa to kto tutaj ma flow\n\n[Zwrotka 2]\nWielu mówiło mi - masz dar\nKieruj się chwilą to łaska\nNie wiem jak myśleć\nBo nikt przecież nie wie gdzie tutaj leży ta prawda\nIdę przed siebie na samplach\nTa klawiatura daje mi wiarę\nBo dziś ile co daje styl w jednym wyrazie\nTo tylko flow pobudza rytm\nBrat, nie ogarniesz tu tego tak na raz\nTo wirus co spaja, energię wyzwala\nNie starczy aparat\nKamera podwaja tu tempo mówienia\nTo szatan w detalach\nTo świata nie zmienia, że życie przegadam\nA swoje marzenia i wiem co posiadam\nTo też bez wątpienia, jak możesz to nadaj\nKto tu ma flow, to płynie jak saga\nE, nieważne jak wolne czy szybkie flow\nWiesz ja mam czas\nO! lepiej orientuj co może się tutaj wydarzyć\nES! styl co wyjawi ci prawdę\nJeśli tej prawdy ty tylko chcesz zażyć\nTe! to nie talary a tytani pracy\nTo dla bogatych skąd fortunę wziąć\nER! jak robota brat wiesz ja to kocham\nBit który pobudza flow\nNieważne jak, nieważne gdzie\nTechnika daje ten efekt\nBo kiedy tak mówię\nTo czuję, że z majkiem to mógłbym tu ziomek odlecieć\n\n[Outro]\nNiezidentyfikowane... to nie UFO! to nie UFO! Nie pojazdy księżycowe... hej!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/95158566e73ea4ee02dd2b7b24463d8d.500x500x1.jpg"}], "artist": "O.S.T.R."}