{"songs": [{"title": "​naiVe", "album": "HALFLAJF", "year": "2016-11-13", "lyrics": "[Zwrotka 1: VNM]\nZ tym pierwszym wersem już pieprzę się pół godziny\nNie mogę eksplodować\nDlaczego tak? Będę elaborował\nUsłyszałem bit i wiedziałem, że musi pierwszy na płycie być\nJeszcze jej wtedy nie zacząłem jak wygrywać vice miss\nTeraz to piąty track, który kładę na niej\nŁażąc na mokotowskich z zapiekanek\nI z tym początkiem tak dziwnie\nBo co napiszę jak jeszcze nie zgadnę następnych\nNa płycie tracków, a ten track już na bank będzie pierwszy\n\n[Break: VNM]\n\n[Zwrotka 2: VNM]\nByłem naiwny\nJak dowiedziałem się tego, czego nie chciałem wiedzieć\nTo jak amputacja, czułem że tracę jakąś część siebie\nDla ciebie to może śmieszne jest, dla mnie to był precedens\nKiedyś może wyszperasz z tego sens\nBo jak powiesz mi, że stoi za mną różowy słoń, to obrócę się\nAle jak go tam nie będzie, to w sekę od Ciebie odwrócę się\n\n[Refren: Monika Borzym]\nTo pewnie tylko ja\nOdbieram cały świat takim jakim jest\nW moich oczach i nie obchodzą mnie inne oczy\nPewnie tylko ja\nWidzę siebie sam\nTakim jaki jestem w moich oczach\nDla innych nie będę naiwny\n\n[Zwrotka 3: VNM]\nAlko-leczenie było zbyt doraźne, muzyka to moje życie\nWięc czy moje życie traktowałem kurwa zbyt poważnie?\nDlatego otwieram płytę tym\nBo prędzej wam to wyrzygam, niż popędzę na meeting z tym\nIdol mój śpiewa o wyuzdanym seksie\nAlko, mega dragach zawsze\nNa najnowszej płycie też, ale już maczał palce\nCały sztab ludzi tam w te litery, nagrywki\nTen sam sztab co u Kate Perry i Britney\nWięc jakbyś się czuł, czuła gdyby wyciekło info\nŻe moje teksty ktoś ubarwia, jak kurkuma?\nWiem, że R&B to nie rap, różnicę i tak to nie robi dziś\nMuzyka jest git, gdy sam nas słuchasz, nie pozwoli mi\nWięc obczaję tylko raz wszystko co nowe\nBo \"XO till we overdose' was dope, but it’s over dawg\nTa, byłem fanem since day one\nNie chciałem żeby nie wyjebał w kosmos\nChciałem żeby zrobił to sam\n\n[Refren: Monika Borzym]\nTo pewnie tylko ja\nOdbieram cały świat takim jakim jest\nW moich oczach i nie obchodzą mnie inne oczy\nPewnie tylko ja\nWidzę siebie sam\nTakim jaki jestem w moich oczach\nDla innych nie będę naiwny\n\n[Break: VNM]\n\n[Zwrotka 4: VNM]\nSłuchaj, ziomek powiedział mi:\n\"Czekam na coś od Ciebie z czym się utożsamię\"\nA dla mnie jak nie opisuję tylko własnych problemów to kłamię\nBo co mogę wiedzieć na temat dzieci versus kariera?\nNie wiem nic\nBo nie chcę mieć, dzieci, rodziny\nKariera? Za to co mówię trzepię kwit\nNie mam tych rozterek, co masz Ty\nNie masz tych rozterek, co mam ja\nNie znaczy, że nie możesz słuchać tego\nPoznaj mnie lepiej, znajdziesz w nas\nWspólny mianownik, jeśli nie\nJuż dawno byś to wyłączył, wyłączyła\nObiecaj mi że wierzysz że to nie jest gówno pod publikę\nTego flow nie kupisz floty plikiem\nMógłbym zagrać empatycznie i powiedzieć coś o twoim życiu - to mnie nie boli\nAle wolę byś odnalazł część siebie w moim\nUdawanie kogoś, to w grę nie wchodzi\nWiadomo ten alkohol, wciąż będę łoił\nZ pogodą póki ten flow będę bębny kroił\nA to jest istotne bo coraz więcej tych co niszczą tę muzykę\nWpadłem tu do studia znów by ją odrodzić\nKto ma więcej pengi? Kto ma więcej viewsów?\nKto ma więcej lajków? Chuj mnie to obchodzi\nNieustannie wierzę ludziom że to jakość\nA nie kurwa hype liczy się najbardziej\nNigdy mi nie powiesz że już nie mam pasji\nCzy że zamieniłem emocje na handel\n\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/4c62771a7e62a2025d868df59b089b97.960x960x1.jpg"}], "artist": "VNM"}