{"songs": [{"title": "84 (Osiem Cztery)", "album": null, "year": "2012-07-13", "lyrics": "Nie przyszedłem tu, żeby twoja niunia chciała wyjść za mnie\nChyba, że lubi ssać, jak nie ma Cię, to git dla mnie\nIdziemy po koncercie na hotel i Gin w saunie\nPotem po kopercie, po nosie na film w wannie\nNie przyszedłem też po to by tu śnić tajnie\nAle ten sen zamieniam w dzień, brzmi fajnie\nNagrywam ze Stanami, z Niemcami, Słowakami\nCzechami, Polakami, powiedz, czy to brzmi fajnie?\n\nNie przyszedłem tu by robiły mi beat klauny\nAle SoDrumatic i Kanye West, albo T-Minus\nTeż nie po to, żeby chciały ze mną beef downy\nDziś mogą sok kokosowy tu pić z palmy, ta\nBo przyszedłem tu po NSPC, Niuskul Mixtape, DNB i E:DKT,\nWielu to wie, VNM flow scenę tą je\nMasz tu w każdym kurwa tracku, jestem tu dla rapu\n\nDzwoni Ewelina, mówi: \"V, ej, Wyskocz do tego!!!\"\nI to wszystko, nagram coś na szybko nowego\nI nawinę to w Berlinie z moim ziomkiem Winim ze Stopro\nKiedy w Polsce z E:DKT robimy tu popłoch.\nGramy te show cały dzień, na bicie SoDrumatic\nNa micu flow VNM, typy te są na fali. [Co?]\nJaka fala? To nie sezon tak jak Mezo synu\nAle ciężka przeprawa jak Adama, Sonety z Krymu\nTo komplety rymów, z budki lecą kłęby dymu\nNa skille tu chętnych tylu, nie podjebią mendy stylu. [Nie]\n\nMają pomysłów pełne głowy, chyba mózgi zdarte\nOpróżniam je, jak cukiernie pies w Tłusty Czwartek\nNa trakcu zjadłem więcej cipek niż zna ginekolog\nI z żadną z nich nigdy nie nawinę, kolo\nJadę w trasę, to po bibie te flaki mnie bolą\nJak nie umiesz pić, to cię zawiną chłopaki na OIOM\nTo showbiznes, pochłonie cię jak trochę tu tego ziom\nLiźniesz. Na razie dawaj te flow w pizdę\nBo za te flow, niejeden pustak chce mnie, więc\nZamiast w dłonie od razu bierze w usta - M&M's\nZaraz tu zrobię ziomek flotę\nO jakiej mogłem marzyć mając tu w korpo robotę\nJestem pierdolonym kotem, ale to już wiesz\nInne koty, bo już też, niejeden pies\nCo psioczył na mnie, chciałby teraz sojusz mieć\n\nO, ale teraz łapy zabieraj\nTwoje rapy to Guantanamera\nOldschool jak Rap Pakamera\nNa twoje skille synu weź tu buraków nabieraj\nAlbo obieraj ziemniaki. Czeka nas Saxach kariera\nAle ziom nie na micu. Jaki main? ze swoim bogactwem stylu\nWeź synu lepiej w podziemiach splajtuj\n\nVNM jedzie na K2\nNiczym innym dla niego ta gra\nNie ma na koncie żadnego faux pas,\nCzy dociera do ciebie człowieku to, tak?\n\nJak do mnie ten eastcoast flow\nNie czujesz rytmu, synu skąd, żeś się pizdo wziął?\nLepiej weź w ogóle idź stąd ziom\nWyglądasz śmiesznie, jakby od linijki twój stary cię miską ściął\n\nPROSTO zaufało mi, że te mikrofony rwę w atomy\nI teraz jak popierdolony zbieram plony\nV im obiecał, a waży moje słowo tony\nZapytaj prezesa czy jest ze mnie zadowolony\nTe rymy mam na dyskach, życie na walizkach\nCała Polska zna mnie jako V, nie zna z nazwiska\nI rozśmiesza mnie, jak innym w łeb ta sława pizga\nZ ludzi zmieniają się w roboty, więc Hasta la Vista\nNie znasz mnie, to wpadaj na Facebooka\nMyślisz, że nie prowadzę go sam? To zjedz druta\nZobacz jakiej muzyki w ten dzień słucham\nI pogadaj ze mną o niej, kocham ją, wyzionę dla niej ducha\n\nChyba, że będę za friko te driny pił\nDzisiaj do klubu wchodzę, coraz częściej na mój krzywy ryj\nChyba, że za dużo wódy wleje Wini mi\nI nie wrócę z Berlina, Szczecina jak gdyby nigdy nic\nTa. I nie będzie mojego minimi\nZa żonę wziąłem grę nie jestem jej kochankiem; Billie Jean [Ouu]\nKumasz? Mógłbym siedzieć na Sycylii. Ty\nNawet lokalny don nie odmówił kurwa by skilli mi\nTo co robią to jest sztampa ta w ciemno\nPowiem ci, co drugi jest w tej branży ofermą\nNie chcą stawać ze mną w szranki na pewno\nNie wyskakuj do tego synu bez jumpa jak LeBron\nChwasty pielę je, wciąż mało, to mielę je\nLeję na fame lame’ów, to kosztowało niewiele mnie\nPisałem to w parę godzin synu, bo czas nas naglił\nPomyśl co by stało się gdybym posiedział nad tym dwa dni\nTa, dobrze wiesz co by działo się\nBez browara w wannie zawołałbyś: „co się stało się?”\nHe, i nie masz blisko do tego VNM, Prosto Label, ej Wyskocz do tego,\nTa, 84", "image": "https://images.genius.com/190b4c11645ead5efbaf843a59d18406.546x546x1.jpg"}], "artist": "VNM"}