{"songs": [{"title": "Teatr Anatomiczny", "album": "Mutylator", "year": "2018-10-05", "lyrics": "[Intro: Brainfreezer]\nPanie i Panowie. Dziewczęta i chłopcy. Nie bójcie się, podejdźcie bliżej. Za moment rozpocznie się spektakl inny niż wszystkie. Zanurzymy się w odmętach prawdy na temat ludzkiej natury. Oskórujemy waszą słabość i próżność. Wypatroszymy to, czego nie widzicie i to, czego nie chcecie widzieć. A wszystko pod bacznym okiem mistrza ceremonii. Jednego, jedynego, niepowtarzalnego Mutylatora\n\n[Zwrotka 1]\nWyruszam w głąb psychiki, na siłę wbijam w nią palce\nNabrzmiałe wrzody pękają, posoka spływa po masce\nZ widowni słychać owację, kurtyna, czas zacząć show\nFakty są podłe i kryją się w mroku jak Karol Kot\nNad salą swąd się unosi, to czysta prawda tak zionie\nBiorę ją dzisiaj pod skalpel, na twarz jej zakładam worek\nMówią, że diabła mam w sobie, szczerze mnie śmieszy ich płacz\nZapraszam na wiwisekcję ludzkich perwersji i skaz\nNa pierwszy plan wezmę Auschwitz, nieludzki odór i wapno\nCiała jak śmieci, upchnięte do rowów spycharką\nCiągnie się ponury warkocz tych, co ginęli tam hurtem\nGestapo, gwałcąc kobiety, nie odpuścili staruszce\nWięzienie Tuol Sleng, S-21, jak wolisz\nObraz żołnierza jak tłucze o drzewo dzieckiem zza głowy\nCzerwoni Khmerzy w Kambodży, w Rwandzie Tutsi i Hutu\nWymordowane rodziny przykryte dywanem szczurów\nTo tylko drobinka brudu, dosłownie szczypta z naparstka\nNa główce szpilki się zmieści cała Nankińska masakra\nPopatrz się z bliska, zapraszam, możecie podejść, podziwiać\nPrawdę tak zimną, jak śmierć, którą przyniosła Kołyma\n\n[Refren]\nTo anatomiczny teatr, to anatomiczny teatr\nTo anatomiczny teatr, zbawienia nie ma\nPierwotny strach, jak żmija wije się w trzewiach\nNie ma dokąd uciekać, to anatomiczny teatr\n\n[Zwrotka 2]\nWypływa muł z oczodołów, rozgniata mózg imadło\nTwoją harmonię wewnętrzną zakłócę ruskim snuff-porn\nW pokoju nóż i wiadro, obraz katorgi, rzeźnia\nOskórowana studentka w jednym z krakowskich mieszkań\nTak jak kornik wwiercam się w twój spokój psychiczny\nChore jednostki to sępy krążące wokół złych myśli\nKazimierz Polus i inni, Henryk Kukuła, Karl Denke\nPrzy Kolanowskim Joker mi przypomina harcerkę\nUjadam wściekle jak Cerber, szaleje sala, aż miło\nNie cały świat to ściek, jest jeszcze zabawa, wino\nZahacz o karnawał w Rio, lambada, upał i dancing\nShemale z AIDS, GHB, wycięte płuca i nerki\nLight Blue lub Givenchy nie zatuszują rozkładu\nWśród much Bogdan Arnold siedzi na swym poddaszu\nPortret pełen koszmarów, w powietrzu aromat zwłok\nTo całe odium przelewam na papier jak polaroid\n\n[Refren]\nTo anatomiczny teatr, to anatomiczny teatr\nTo anatomiczny teatr, zbawienia nie ma\nPierwotny strach, jak żmija wije się w trzewiach\nNie ma dokąd uciekać, to anatomiczny teatr\n\n[Zwrotka 3]\nTrzecia planeta od Słońca, latający psychiatryk\nDechami zabij dziś okna, a drzwi na trzy zamki zamknij\nPrawda jest gorzka i wciągam ją przez zwinięty cyrograf\nWidownia kocha jak bluzgam, a w szale krwawią mi nozdrza\nLudzkość jest podła, w powietrzu wisi smród i rozkład\nPorwana Bułgarka płacze, gdy widzi chuj tirowca\nPoczuj jej ból i rozpacz, pięć dni ją męczył sutener\nWygoogluj stadion w Prisztinie - pięć tysięcy sukienek\nPostrzegam świat jak kuwetę, trochę gówna i piachu\nPolityka jest kurwą, a śmierć to córka dyktatur\nJeśli Bóg patrzy na dół, ciekawe co czuje w trzewiach\nWidząc wianuszek z dzieci spętanych drutem do drzewa\n\n[Refren]\nTo anatomiczny teatr, to anatomiczny teatr\nTo anatomiczny teatr, zbawienia nie ma\nPierwotny strach, jak żmija wije się w trzewiach\nNie ma dokąd uciekać, to anatomiczny teatr", "image": "https://images.genius.com/b7386777c7d0a3714dab6ffbd0e2d44e.960x960x1.jpg"}], "artist": "Słoń (PL)"}