{"songs": [{"title": "Patrzę w rachunek", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-06-21", "lyrics": "[Verse 1]\nKręta droga w środku lasu, jedziemy kabrioletem\nOna pozbyła się obcasów, ja na ramionach mam sweter\n(Co?) Stylóweczka jakby złota młodzież z Harvardu\nWczoraj jeszcze chińskie żarcie i Polmos Żyrardów,\nOdtwarzacz w samochodzie karmię rapem\nRozlewam łychę, na jasnej tapicerce tworząc mapę\nTo wszystko bananowa fikcja\nZażenowanie toczy walkę z apetytem na życie Prince'a\nKiedy pomyślę, że dla kogoś to codzienność\nWyczuwam nudę, jak stąd do Mińska\nHamuj, hamuj, hamuj mała\nWkładaj buty, w tych podartych pończochach nie jesteś już tak glamour, mała\nChcesz dom? Będzie dom, na alejce z copy+paste'ów\nChcesz dziecko? Będzie grało w hokej i mierzyło z pięć stóp\n\n[Hook]\nNad talerzem w jednej z pustych sal\nPatrzę w rachunek\nTy nic nie rozumiesz\nI \"Zamknij japę!\" krzyczę znów\nChoć wiem, że pożałuję gorzko\n\n[Verse 2]\nZanim pójdziemy przed siebie zdobyć kolejny szczyt\nTrzymam cię ręką za twarz i spojrzeniem drukuję szwy\nNiech zabliźni Ci się w głowie, to co powiem teraz państwu:\nPrzeżyjemy ten jeden dzień całkiem po amerykańsku\nDługo dochodzimy do tego, ile tak naprawdę potrzeba do szczęścia\nSługą nie chciałem zostać, to czemu stałem się sługą reklam?\nPopychasz mnie do wody, wylatuję za burtę cudzego jachtu\nI mówisz „życie to żart, więc wreszcie mniej serio je traktuj!”\nW kościele, uuu jak dawno nie stawiałem tam stóp\nWszędzie te witraże, na bank wymyślił je lepszy ćpun\nPędzimy dalej robiąc zdjęcia, których nigdy nie dotknę\nI tylko autobus przed nami przypomina - \"zachowaj odstęp”\n\n[Hook]\n\n[Verse 3]\nPrzede mną sześć talerzy, a przecież nie ma tu trzech dj’ów\nMe ain’t no Maciej Nowak, może wpadnie tu szamę przejąć?\nTymczasem ukrętka, kochanie, zatkaj uszy\nWiesz jak kocham broń, nie mogłem bez niej się z domu ruszyć\nDwa strzały w sufit, kelner łapie żyrandol\nWybiegamy z restauracji, łamiesz obcas, gubisz iPhone\nIPhone - psia kość, nie odmieniam już z lenistwa\nNie mam czasu nawet na to, nie mam czasu nabrać dystans\nPalimy mosty, wysadzamy drogi, używamy teleportów\nBy znaleźć się na łące, zwyczajnej łące, niczego po środku\nMyślę o twojej babci, czy o mojej babci, były tak skromne nie?\nIch życie było ich, tylko ich, choć wygodne mniej\nŁykaj lufę, albo nie wiem, zadurzmy się w trakcie seksu\nMam taką wizję, wiem że czarną, ale Ty weź jej nie psuj\nTo ten amerykański dzień, wyssany nie wiem skąd, z odbytu?\nPłacimy za jeden dzień tyle lat raty kredytu\n\n[Hook]", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}