{"songs": [{"title": "Na późny wieczór", "album": null, "year": "2012-08-04", "lyrics": "[Zwrotka 1]\nTo coś czego się nie da opisać\nBo nadal nie mam tu życia\nBo to co w genach nie daje mi tu na splifa\nNie daje na nic dlatego brak mi powagi\nBo robię tu godzinami za grosze i prawie zdycham\nTacy pijani zbieramy się rano bladzi\nMam plany raczej bez granic, a jeden z nich to jest płyta\nWidzę to, tam scena, ja i muzyka\nKażdy chciał by tu sos, a ja staram się tym oddychać\nSos jest dodatkowy, to mam raczej z głowy, bo\nZ takim flow raczej mogę liczyć na plony\nNie wiem czy to najlepsze dni jak u Eisa\nNa razie zbieram na tytoń i pewnie się gdzieś poszwędam\nNajlepiej solo, tak dla mnie jest kolorowo\nMam fajne życie i ponoć gram fajnie i daję słowo\nŻe będę kumał słuchaczy i moich ludzi\nI może mi się uda by z trasy wracały tłumy\n\n[Refren]\nNie wiesz czy to dzisiaj będzie ten lepszy dzień\nOd rana wkurwia cię cisza i myślisz czy dalej biec\nCzy to naprawdę ci zwisa czy to już stres?\nNie chcesz starać się dalej, a w twojej głowie już wrze\nNie wiesz czy to dzisiaj będzie ten lepszy dzień\nOd rana wkurwia cię cisza i myślisz czy dalej biec\nCzy to naprawdę ci zwisa czy to już stres?\nNie chcesz starać się dalej, a w twojej głowie już wrze\n\n[Zwrotka 2]\nCiągle pamiętam, nadal mam jeszcze jutro\nDroga jest trochę kręta, lecz dla mnie nie jest za późno\nPołowa pewna o siebie osiąga gówno\nJa wolę odpalić skręta i siedzieć aż przyjdzie jutro\nJuż taki typ ze mnie, nie mam tu nic jeszcze\nI chcę tu tym tekstem pokazać co siedzi we mnie\nTracę wieczory na niczym\nTylko po to, że kasy na wory chcę liczyć\nNie będę mówił o samopoczuciu nawet\nPonownie w bezruchu powoli zaparzam kawę\nGłęboko w duchu odczuwam jakie to tanie\nChoć stale w takim podmuchu unoszę się jeszcze dalej\nMuszę wrócić choć wcale nie mam ochoty\nI czuję się trochę głupi pierdoląc tu tak po nocy\nChcę się upić szukając już paru groszy\nI znów idę na skróty wrzucając mocne obroty\n\n[Refren]\nNie wiesz czy to dzisiaj będzie ten lepszy dzień\nOd rana wkurwia cię cisza i myślisz czy dalej biec\nCzy to naprawdę ci zwisa czy to już stres?\nNie chcesz starać się dalej, a w twojej głowie już wrze\nNie wiesz czy to dzisiaj będzie ten lepszy dzień\nOd rana wkurwia cię cisza i myślisz czy dalej biec\nCzy to naprawdę ci zwisa czy to już stres?\nNie chcesz starać się dalej, a w twojej głowie już wrze\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/af26c535cb0e7223679b313a258f4de7.300x169x1.jpg"}], "artist": "Kuban"}