{"songs": [{"title": "Konsumpcjonizm", "album": "Tylko dla dorosłych", "year": "2010-02-26", "lyrics": "[Intro/Scratche: DJ Haem]\nPrawie go zablokowali\nAle udało mu się uciec\nKolczatki spełniają swoją rolę\nI samochód zwalnia\n\n[Zwrotka 1: O.S.T.R.]\nMyślę porzucę auto, mały ruch nie ryzykuj\nTylko na chuj mi teraz jest trup w bagażniku\nMiał być luz nic na styku typu typ ten w mieszkaniu\nTeraz jakby to powiedzieć krwi tu w pizdę od strzału\nJak najszybciej z Bałut poza miasto się pozbyć\nZbędnego balastu, nie ma ciała – nie ma zbrodni\nKilka uliczek bocznych o co kurwa się martwisz?\nMam dysk, białą teczkę się do jutra dostarczy (Za to euro !)\nZ Australii nawet przywiozę Ci przekaz\nA że zabiłem człowieka mi nie pierdol, uciekaj\nKilka przecznic koleżko, i znam miejsce w grotykach\nZakopię, popatrzę jak grunt powietrze łyka\nStres mnie nie dotyka jestem odporny na to\nLiczy się profesjonalizm tylko przezornym płacą\nTu czas złym doradcą brak dokładności zgubą\nI nie mów, że nie warto jak sam zazdrościsz ludziom…\n\n[Refren x2: O.S.T.R.]\nNie ma serca w nas, jak nie ma przesłań kraj\nZamienia w niesmak czas, w płucach powietrza brak\nTo tylko przedsmak, start jak mówią znajomi\nCo byś nie zajebał – wygrywa konsumpcjonizm\n\n[Zwrotka 2: O.S.T.R.]\nEj, nie pierdol brat jak zyski\nMożesz mieć skurwiela na portfelu jak w Pulp Fiction\nMoja noc, moje zło, z czasem wyścig\nMam papiery, dysk tu daj, dwie godziny i po wszystkim\n- Halo ? (Kurwa, gdzie Ty jesteś?)\n- Miałem przypał w mieszkaniu, ale już jest bezpiecznie\n- (Kurwa, jaki przypał, nie pierdziel, wiesz gdzie jechać!)\n- Co za głąb, będzie mi jeszcze szczekać\nJebać to, niech se myśli, że jest ważny jak Pershing\nJa mam inny problem, cały bagażnik we krwi\nWeź nie drażnij, skuteczny jestem w swoim działaniu\nZasada to śpiesz się jak coś robisz pomału\nNo to jadę spokojni,e bez pośpiechu, na luzie\n4 rano, nie myślę o staniu w korkach i tłumie\nTylko w Bond'ach się sunie 300 po mieście\nAle na chuj mi trik typu psy, spokój z tempem\nZnowu przez to osiedle, projektów drugi koniec\nMam dysk, papiery, trzeba teraz targ ubić z gnojem\nTu czas złym doradcą, brak dokładności zgubą\nI nie mów, że nie warto jak sam zazdrościsz ludziom…\n\n[Refren x2: O.S.T.R.]\nNie ma serca w nas, jak nie ma przesłań kraj\nZamienia w niesmak czas, w płucach powietrza brak\nTo tylko przedsmak, start jak mówią znajomi\nCo byś nie zajebał – wygrywa konsumpcjonizm\n\n[Outro: Michał Fajbusiewicz]\nPrzeprowadzony został wywiad środowiskowy, który doprowadził nas do pani Marii, matki Nikodema, u której syn, ponoć był kilka godzin po dokonaniu przestępstwa owego 6 stycznia. Z relacji pani Marii wynika, że widziała się z synem zaledwie kilka minut i od tamtej pory nie wiedziała, co się z nim dzieje, ale wiemy też, że nie była świadoma tego co się stało, tym bardziej, że jej syn zapewniał ją, że nigdy nie zabijał i nie kradł, a jego życie to tylko rodzina, muzyka, praca, a ona martwi się o niego bezpodstawnie. My też bardzo chcielibyśmy w to uwierzyć\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eb1e109b8b370e9133fb8d0428a5c133.827x774x1.jpg"}], "artist": "O.S.T.R."}