{"songs": [{"title": "Złożeni ze wspomnień", "album": "Odkryj pasję, która tętni w bruku", "year": "2009-07-14", "lyrics": "Był taki czas, kiedy znałem każdego z Was\nBył taki czas, był taki czas...\n\n[Zwrotka 1]\nCzas płynie szybko, ludzie znikają jak wszystko stąd\nPłynie jak wódka, której nie pić, to czasem błąd\nGdzie mój kąt? Gdzie miejsce które kochałem?\nCzas zamazał obrazy, których jeszcze nie widziałem\nNaprawdę chcę zobaczyć jak smakuje świat\nMieć czysty horyzont, nie widzieć życia zza krat\nTo jest nasze życie, ono wypacza ludzkość\nChcesz je naprawiać? Wracać? Chyba już za późno\nStare ekipy pozmieniały się w nowe chyba\nJuż inni ludzie, ale ciągle się pod blokiem rzyga\nZegar nie staje, biegnie szybciej niż światło\nA drobne wymieniasz w kiosku wciąż z tą samą babcią\nA gdy jest noc, po piwo podchodzisz na stacje\nKupujesz je na podrabianą legitymację\nMinęło tylko pare lat, pozmieniały się stare koty\nKartky, rocznik '89\n\n[Refren x2]\nWspomnienia żyją, jeśli damy im żyć\nChoć mamy tylko zdjęcia, listy i sny\nBądź spokojny, to nasze marzenia, w nich tkwimy\nBędziemy pamiętać, nie zapomnimy\n\n[Zwrotka 2]\nSzkolna świetlica, szkoła 51\nPlany o życiu, pierwsze spojrzenia w wrzechświat\nByło nas kilku, wszyscy razem zgodnie to samo\nNowe twarze widywane tu co rano\nTeraz to prysło, ciche spojrzenia ukradkiem\nJeśli ich widzę, widzę ich tylko przypadkiem\nJeden z nich był przyjacielem, bywało różnie\nBył najlepszy, przegrał karierę przez kontuzję\nKolejny zaufał sobie, nie dał wiary oporom\nZaufał inteligencji, raczej jej pozorom\nMa zawsze full i nigdy nie sprawdza wyników\nA gdy patrzysz mu w twarz, nie pozna Cię na chodniku\nSzybko zgasły głupie miny, przy pozowaniu do zdjęć\nSielankę podstawówki przerwała śmierć\nRozumiałem co się stało, chociaż byłem dzieciak\nCiepłe łzy spływały na cmentarzu przy świecach\n\n[Bridge x2]\nNigdy nie byłem ideałem wiem, to moja wina\nA moja pamięć i obowiązkowość, to czysta kpina\nŻyjąc w meandrach i pokrętnych życia wirach\nPrzepraszam, że zapominam o waszych urodzinach\n\n{Zwrotka 3]\nKiedyś myślałem, że Ty to naprawdę wszystko\nDziś kolory na baletach uczuć stygną\nTo wyszło szybko, szybciej niż powinno\nTeraz znam miejsca, gdzie nawet w lato jest mi zimno\nPamiętasz wszystkie historie, ławki w parku i miłość\nDziewczynę, która była obok, a serce biło\nSerce na niebie, widziane przez koronę drzew\nPoranne spotkania w parku, ptaków śpiew\nJak to tor, kart, park wszystkie melanże\nTo jakby wstęp do poważnego wejścia w branżę\nWtedy zawsze ktoś wracał do domu na haju\nPamiętasz? Jak tu nie pić w tym kraju\nWspólne mieszkanie, dwa tygodnie wolna chata\nPijemy wódkę, dziś rocznica śmierci 2paca\nSylwester pięć lat wstecz, w ciszę nocy zasłuchany\nDziwny dźwięk, kaszel Zygmunta zza ściany\nWtedy było dobrze, dwuzłotowe długi\nW kiblu czytana prezerwatyw intrukcja obsługi\nNauczyłem się czym jest spojrzenie i dotyk\nPamiętasz górkę nad stawem o 3 w nocy? (Ja pamiętam)\nKocham to życie, choć rzuca kłody pod nogi\nKiedyś spotkaliśmy się na samym początku tej drogi\nI gdy wspominam, myślę, że nie wszystko stracone\nChoć każde z nas poszło w swoją stronę\nCzas oprzytomnieć, niewiele zostanie tu po mnie\nPamiętaj o mnie, jestem złożony ze wspomnień\nWierzę w Was wszystkich, damy radę na zakrętach\nPamiętaj, bo jesteś tym o czym pamiętasz", "image": "https://images.genius.com/02938bcdc534e0a1669fb1b76cf627d0.250x250x1.jpg"}], "artist": "Kartky"}