{"songs": [{"title": "26", "album": "Dziki & Nietoperze", "year": "2018-11-19", "lyrics": "[Refren]\nMama powiedziała po porodzie światu \"proszę bardzo\"\nPiłka nadal w grze, dwadzieścia sześć wiosen za mną\nPcham to gówno dalej inspiracją moje miasto\nUsiądę dziś nad kartką może to pomoże zasnąć\nPowiedziała po porodzie światu \"proszę bardzo\"\nPiłka nadal w grze, dwadzieścia sześć wiosen za mną\nPcham to gówno dalej inspiracją moje miasto\nUsiądę dziś nad kartką może to pomoże zasnąć\n\n[Zwrotka 1]\nHaj z miękkich narkotyków a po ziemi stąpam twardo\nChcą mnie przetestować? Niech się najpierw sami sprawdzą\nPytasz mnie czy ufam ludziom - mówię że nie bardzo\nMoje hermetyczne grono, nie chcę nic ponad to\nNie umiem być związany - możesz mówić mi Houdini\nJestem w tym do dupy, chodzi mi tylko o rimming\nZgubiłem miłość po drodze, zgubiłem ten feeling\nW parku brudnych sumień coraz częściej w odwiedziny\nŻyję tak, że wolno ci powiedzieć \"żyje szybko\"\nJebać blokadę na koncie, dziś chcę wydać wszystko\nZagrać va banque, zagrać tak jak zaraz miałbym zniknąć\nCzas leci, wstawili nam nowe kosze na boisko\n\n[Break]\nLa la la la la la\nLa la la la la la la (o, młody leh, o)\nLa la la la la la\nLa la la la la la la (G do Y tee)\n\n[Refren]\nMama powiedziała po porodzie światu \"proszę bardzo\"\nPiłka nadal w grze, dwadzieścia sześć wiosen za mną\nPcham to gówno dalej inspiracją moje miasto\nUsiądę dziś nad kartką może to pomoże zasnąć\nPowiedziała po porodzie światu \"proszę bardzo\"\nPiłka nadal w grze, dwadzieścia sześć wiosen za mną\nPcham to gówno dalej inspiracją moje miasto\nUsiądę dziś nad kartką może to pomoże zasnąć\n\n[Zwrotka 2]\nJak z ziomem urypany - to jak Himmilsbach i Maklak\nZawsze jest kultura, czemu widzisz nas - zawracasz?\nKsywę mam na Pumach, w nich se śmigam, czasem latam\nNie tylko po nich mnie poznasz, czuć zielony zapach\nGrasz w tą grę jak na padzie, ja tworzę ją jak rockstar\nTwój ziom - Guitar Hero, Kieras, weź tu ślady zostaw\nSpal tym projektem głośniki potem odpal lonta\nCoś jakbym ci we własnej osobie podał ognia\nMarzenia ze szczyla? W sumie trochę to zabiłem\nChwilę milczałem - myśleli, że zaniemówiłem\nTak milczałem, żeby powiedzieć \"a nie mówiłem?\"\nW mojej pamięci legendy R.I.P. Mac Miller\n\n[Break]\nLa la la la la la\nLa la la la la la la\nLa la la la la la\nLa la la la la la la\n\n[Guitar solo: Kieras]", "image": "https://images.genius.com/9e533bd2c4f9ac856fddf79a88e5a309.1000x1000x1.jpg"}], "artist": "Leh"}