{"songs": [{"title": "Nonstop bez snu", "album": "Sensi", "year": "2005-12-12", "lyrics": "[Zwrotka 1]\nDziś czuję że popłynę, mówiąc delikatnie\nWięc płacę za szatnie, bo jestem tu prywatnie\nSchodami w dół, widzę klub pęka w szwach\nZobaczyłem ją kiedy stała sama w drzwiach\nTo ta sama co przychodzi do mnie w snach\nŻadna z tych młodych porno-star\nMówi znam Cię, Ty masz w sobie pewien dar\nGdy Cię słyszę rozpalasz we mnie żar\nChodźmy się poznać, chodźmy tam jest bar\nPiękna jak w Nagim Instynkcie Sharon\nPijemy alko i klei się makaron\nJej skóra miała zapach pomarańczy\nMówi chcę zatańczyć a Pelson dziś tańczy\n\n[Refren]\nTeraz i tu (teraz i tu)\nNon stop bez snu (non stop bez snu)\nRozumiemy się bez słów (rozumiemy się bez słów)\nA za tydzień chcę znów (a za tydzień chcę znów)\n\n[Zwrotka 2]\nTak od miasta do miasta i od klubu do klubu\nChcesz zająć moje miejsce ale nawet nie próbuj\nDziś moja jazda to bar i dance\nZapominam o pierdołach typu życia sens\nRaczej kameral, nie kocioł jak w spodku\nAle parkiet jest gorący a My w środku kotku\nChcę zlizywać Ci z pępka Baccardi\nNapięcie rośnie kiedy przygryzasz wargi\nTo flirt bez słów w tym całe piękno\nJak stopa i clap, tworzymy jedno tempo\nWprowadza nas w trans bliskość ciał\nZaopiekuj się nawet gdy nie będę chciał\n\n[Refren]\n\n[Zwrotka 3]\nTak od klubu do klubu i od baru do baru\nTych chwil paru nie znajdziesz w żadnym portalu\nA ona? Wszystkie takie być chcą\nA ja bardziej Tyskie niż Don Perignon\nOna lubi ten styl, dlatego mamy kontakt\nChoć ta cała akcja to mega spontan\nChcesz to poczuć? Wyłącz kompa\nWeź hajs z konta, nie masz?\nTo sprzedaj ten klaser, kup ten kompakt\nDaj temu co ma laser, on pokaże ci moc spod palców\nTo rozkręci parkiet, nawet w domu starców\nTo dla wszystkich klubów, dla ich stałych bywalców\nCo do historii tylko nic nikomu\nTańczyliśmy tak jeszcze, gdzieś do piątej w domu\nMam jakiś FreshBack jak siedzę na kanapie\nA sen? Sen jeszcze nie prędko nas złapie\n\n[Refren x2]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b9a172f6df849e5d3db597b1ea58b645.416x410x1.jpg"}], "artist": "Pelson"}