{"songs": [{"title": "Szampan na wejście", "album": "Odkryj pasję, która tętni w bruku", "year": "2009-07-14", "lyrics": "[Intro]\nSzampan na wejście, tym razem ja na podeście\nChociaż nigdy nie miałem maxa w żadnym teście\nNie pytaj, kto stawia następną kolejkę\nJeślii ta płyta wyjdzie, stawiam ich pięćset!\n\n[Refren] x2\nDzisiaj na bogato, pieprzyć marność\nChcesz, to wylewaj, ja wole wlać to w gardło\nSzampan na wejście, a na zejście nie pamiętam co\nŻycie jest nasze, nasza jest ta noc!\n\n[Zwrotka 1]\nPijemy za to, żeby ta płyta w końcu wyszła\nZa to, że wątpiących mogę w końcu wyśmiać\nPraca zbiorowa, chociaż na okładce moja ksywka\nPozdrowienia dla każdego, który przy mnie wytrwał\nI dla ciebie, brat, bo wiem, że zawsze mi pomożesz\nŻebyś miał‚ czego słuchać w samochodzie\nDla was wszystkich, z wami dziele się każdą chwilą\nI na pohybel skurwysynom!\n\n[Refren] x2\nDzisiaj na bogato, pieprzyć marność\nChcesz, to wylewaj, ja wole wlać to w gardło\nSzampan na wejście, a na zejście nie pamiętam co\nŻycie jest nasze, nasza jest ta noc!\n\n[Zwrotka 2]\nPierwsze wiosenne popołudnie, czekałem na to (w końcu)\nLekki wiatr łąka przy torach, tonie w słońcu\nTo za tą chwilę w towarzystwie dobrych ziomków\nObalimy niezliczoną ilość gorcków\nPotem do mnie coś zjeść trochę oprzytomnieć\nOd tej chwili niektórzy już nie mają wspomnień\nOd tej chwili niektórzy nie wiedzą, co się działo\nPamiętają tylko jak mówili \"Dolej, mało!\"\nJest okazja, pijmy do upadłego, teraz\nTej nocy z Wyborowej przejdziemy na Belwedera\nNajwiększy wesołek mółwi: \"Już nie potrafię\"\nA po chwili widzę go śpiącego w szafie\nKtoś chce do kibla, musi czekać, nocna zmiana\nBo miska i łazienka to rewir stojana\nNiecodziennie, teraz się liczy tu i teraz\nZa was i za ten projekt idziemy w melanż\n\n[Refren] x2\nDzisiaj na bogato, pieprzyć marność\nChcesz, to wylewaj, ja wole wlać to w gardło\nSzampan na wejście, a na zejście nie pamiętam co\nŻycie jest nasze, nasza jest ta noc!\n\n[Zwrotka 3]\nNasza jest ta noc, nie każdy musi ją przetrwać\nU mnie 8 osób śpi na 20 metrach\nZimno, chłopaki pod kocami w swetrach\nAle jeszcze przyjdzie czas na pełen metraż\nChyba każdy z was, po lekkim nadużyciu\nZna te pseudo poważne rozmowy o życiu\nPady w dłoń,  pijemy półki nas na to stać\nDziś śmiejemy się, póki możemy się śmiać\n\n[Refren] x2\nDzisiaj na bogato, pieprzyć marność\nChcesz, to wylewaj, ja wole wlać to w gardło\nSzampan na wejście, a na zejście nie pamiętam co\nŻycie jest nasze, nasza jest ta noc!\n\n[Outro]\nŁ\u0081ukasz szuka dziewczyny, chciałby w końcu nie płacić\nBartek gruba rozkmina, będzie chciał się oświadczyć\nSeba znowu pogina przestawić auto na parking\nStojan po paru głębszych, poszedł z laską na dancing\nMichałowi nie przeszkadza, że w klubach jest parno\nRano się dowiaduje, że ktoś ogarnął\nA ja chciałbym tu chociaż grać na czarno\nI nie tłumaczyć się sąsiadom, że było warto\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/02938bcdc534e0a1669fb1b76cf627d0.250x250x1.jpg"}], "artist": "Kartky"}