{"songs": [{"title": "Taki jak ja", "album": "Odkryj pasję, która tętni w bruku", "year": "2009-07-14", "lyrics": "[Intro]\nTaki jak ja, taki jak ja, taki jak ja i ty\nBardzo rzadko zdarza się nam szaman na wejście\nŻyjemy w tym mieście\nLos zweryfikował mnie i moje podejście\nZaczęło mi źle iść, od kiedy uwierzyłem, że mam szczęście\n\n[Zwrotka 1]\nZarzucam pelerynę prawdy, podrzucam fakty\nPłaczące matki? Każdy syn jest marnotrawny\nNarzucone ramy, opory to ostatki\nZapisane kartki, pogoda w kratkę martwi\nJesień z nas zadrwi, posypie w ulice śnieg\nWrzesień, listopad, nie mamy więcej w rubryce \"wiek\"\nKonsekwencje? Ktoś nam o nich mówił kiedyś\nAle trzeba coś spieprzyć, żeby w nie serio uwierzyć\nOdpowiedzialność? Bo w życiu nie ma nic za darmo\nSam nie chcę się oszukiwać, że było warto\nPerspektywy? To wyłącznie twoja inwencja\nTylko w sobotę nam niewiele trzeba do szczęścia\nPuste portfele, a do ogarnięcia wszechświat\nChcesz mieć wszystko, być wszędzie, a jest wiesz jak\nWiem tyle samo, ktoś chciał nam sprzedać piękny świat\nAle on nie był piękny, a taki jak ty i ja\n\n[Refren x2]\nJesteś taki jak ja, ja jestem taki jak ty\nKażdy z nas ma plan, budzimy się przez złe sny\nMówimy sobie na \"ty\", bo trudno się nie znać\nJak co sobotę dzieli nas tylko butelka\n\n[Zwrotka 2]\nMogę być ostatni, oddać wszystko co mam\nZniknąć w matni, szybko przyszło poddać się nam\nJestem sam, nie mydlę oczu poparciem w tłumu\nMam zaciśnięte pięści, wiarę w siłę rozumu\nJak chcesz to spróbuj, zerwij łańcuchy kontrkultury\nAle wiara sama w sobie nie przeniesie żadnej góry\nJesteśmy tacy sami choć nie widać tego\nPróbujemy walczyć o resztkę godności i ego\nRozmawiamy w soboty w ciemnym kącie klubu\nMówisz, że masz problem z pracą i kupą długów\nŻe jesteś anonimowy, dla wszystkich po prostu \"ktoś\"\nŻe wkurwia cię, że hajs czasem znaczy więcej niż \"coś\"\nLokalni patrioci, podkrążone oczy\nNie wytrzymamy w tych spelunach kolejnej nocy\nWidok tych samych pysków co tydzień męczy oczy\nA te śmieszne dupy z odzysku? Mam ich dosyć\nSzybko, mocno i tanio, spaczone piękno\nWiecznie ta sama gadka jak to jest ciężko\nStoimy na początku drogi po zwycięstwo\nNie będę mówić ile razy coś we mnie pękło\n\n[Refren x2]\nJesteś taki jak ja, ja jestem taki jak ty\nKażdy z nas ma plan, budzimy się przez złe sny\nMówimy sobie na \"ty\", bo trudno się nie znać\nJak co sobotę dzieli nas tylko butelka\n\n[Zwrotka 3]\nJesteś taki jak ja, chcesz mieć szczęśliwą rodzinę\nŻałujesz jak ja chwil, gdy byłeś skurwysynem\nJak wychodzisz wieczorem, mówisz, że wrócisz za chwilę\nA wracasz... Tak jak ja\nWtopisz tą setkę w maszynę\nTak jak ja\nŚlepo wierzysz, że wygrasz szczęście za chwilę\nTak jak ja\nOdejdziesz z pustą kieszenią i sercem\nTak jak ja\nWciąż od życia chciałbyś brać więcej\nTak jak ja\nŻałujesz kiedy się poddasz\nTak jak ja\nObiecujesz poprawę od lat\nTak jak ja\nMartwisz się jak radzi sobie brat\nI chcesz być wyjątkowy, a nie taki jak ja\nTak jak ja\nObiecujesz, że będziesz inaczej żył\nTak jak moje\nPlany obracają się w drobny pył\nTak jak moje\nRany nie goją się szybko\nTak jak ja\nMarzysz czasem, żeby zniknąć\nTak jak ja\nNie miałeś dnia by się nie zgubić\nI jak ja teraz wahasz się czy komukolwiek o tym mówić", "image": "https://images.genius.com/02938bcdc534e0a1669fb1b76cf627d0.250x250x1.jpg"}], "artist": "Kartky"}