{"songs": [{"title": "Wciąż", "album": "Vixtape 3", "year": null, "lyrics": "Ref\nTo mnie bawi bawi wciąż\nJestem zakochany w chuj w tym\nTu mamy mamy coś\nCo naprawia nasze smutki!\nŁapie dobry puls\nI zarażam nim kumpli\nDaje to na full\nA my się napijemy wódki!\n\n\nDaje Wam ten Vixtape 3, a ja jestem Vixen Beatz\nOd zawsze niszczę kicz, bo lubię myśleć w tym\nNie jestem z tych, co chcieliby tylko błyszczeć by\nNiunie chciały piszczeć, jakby wbijać im w pizde kij\n\nDaje Wam czysty styl, słyszysz jak idzie to lekko\nNadchodzi przyszły mistrz, z pasją szczerą jak dziecko\nMimo, że tu trochę ciasno, rodzi się nowe bóstwo\nTamci są ciency jakby ich facet rodził przez dupsko\n\nNie siadam Ci to trudno, nie to jest najważniejsze\nOddaje się uczuciom i daje je swej kobiecie\nPrzy niej moje miejsce, najważniejsze na świecie\nNie ważne gdzie teraz jestem, bo dobrze wiem gdzie będę\n\nTooo! słychać jak alarm, gdy gubisz się w tłumie\nJestem jak gwiazda polarna, wskazuje jeden kierunek\nPodobnie jak moja pasja, wpływa na mój wizerunek\nJuż od dawna, tak to robię, bo to zajebiście czuje\n\nRef\nTo mnie bawi bawi wciąż\nJestem zakochany w chuj w tym\nTu mamy mamy coś\nCo naprawia nasze smutki!\nŁapie dobry puls\nI zarażam nim kumpli\nDaje to na full\nA my się napijemy wódki!\n\nZwiązałem się z tym na supeł, nie myśl jak głupiec\nSpale tych co power czują tylko w grupie\nTaki klakier jest kimś tylko gdy są blisko kumple\nJesteś hustler dziś, a jutro kij Ci w dupe\n\nNie robię szopki gdy wchodzę i chuj wie kogo z siebie\nBo to mi nie po drodze, mam mózg i obok cele\nChoć bunt jest wciąż we mnie, to Bóg myje mi ręce\nMam klucz, otworzę twierdzę, gdy czas mój nadejdzie\n\nNie spieszę się nigdzie, przecież jestem jeszcze młody\nTy wiesz że tym zyje, a jak nie sam to pomyśl\nPo co robić czegoś tyle, jak to daje wciąż w kość mi\nSkończył bym gdybym pisał bez przyjemności...\n\nJuż dawno, wciągnęło mnie bagno rozkmiń\nChoć kradną mi wnioski i pragną wolności\nTe ziomki co kurwa tu płaczą przez tron dziś\nSą rządni władzy, ale przewracam im pionki\n\nRef\nTo mnie bawi bawi wciąż\nJestem zakochany w chuj w tym\nTu mamy mamy coś\nCo naprawia nasze smutki!\nŁapie dobry puls\nI zarażam nim kumpli\nDaje to na full\nA my się napijemy wódki!", "image": "https://images.genius.com/d7314d26d73948bb9594c5097eb9e89c.400x400x1.jpg"}], "artist": "Vixen"}