{"songs": [{"title": "Ibra", "album": "Popkiller Młode Wilki 5 (2016/2017)", "year": "2017-03-15", "lyrics": "[Intro]\nNie chcę wiedzieć po ile masz gram, nie chcę tam wracać\nPowiedz ile muszę ci zapłacić za miłość?\nZawszę gdy jestem sam za dużo myślę o stratach\nUmiałbyś za to zginąć? Umiałbyś zabić?\nNawet gdy przychodzimy na świat każdy z nas tylko rani\nNoże na krtani, w oczach zwierząt to my jesteśmy zwierzętami\nNie raz upadłem, nie było nikogo kto umiałby się za mną wstawić\nNa szczęście łzy mają taki sam kolor jak szafir\n\n[Zwrotka 1]\nSpójrz na mnie mamo, nie dzwoni mi trap phone, lecz dzwoni menago\nJa w pokoju z fanką - jest ubrana w nagość\nMówię że ją kocham i słyszę to samo\nLecz to zwykła dziwka która zniknie rano\nTutaj rządzi siano\nCo druga ma cipkę jak droga w tunelu\nTo nie dziwne, gdy miłość trwa tyle co doba w hotelu\nJa jestem już czysty (czysty)\nWziąłem styl z ławki i zaniosłem go do willi (do willi)\nPsy mogą mi ojebać pilnik\nKaucja leży w mojej skrt skrt\nUwolnić niewinnych\nNa rękach nosić damy ale pierdolić te dziwki\nBankomat robi \"pik pik\", tyle kanapek że se urządzamy piknik\nGdy wchodzę na blok oni trzymają gówno w majtach\nI tak robią sos, raperzy mówią tylko \"bla bla\"\nJa tego nie sprawdzam, to nie moja bajka w oczach tylko gang mam\nOdpalam se fajka i nie chcę słuchać o tym co kto nagrał jeśli to nie squa, squa\nTwój styl stary jest jak \"pra pra\", nocą uważaj na brrraah, pa\n\n[Refren]\nJeżdżę po Polsce a ze mną chłopaki\nWychowały pięści, upadki i zdrady\nWciąż dostaje snapy lecz to tylko szmaty\nCo mnie potrzebują bo nie mają taty, też nie miałem taty\nZnów jakaś mała mnie ciągnie do kibla\nJa chce miłości, ona daje głowę to kończy się golem jak Ibra!\nNa ciele blizny jak Ibra\nWokół modelki jak Ibra\nJej tyłek wielki jak \"mmm\"\nJej tyłek wielki jak wyspa\nMam swoją drużynę jak Ibra!\nPrrr, pah, Ibra!\nMałe koło jak Manchester\nBo gramy po to by wygrać!\n\n[Zwrotka 2]\nW telefonie odbija się halo mi, przebrani przyjaciele co dzień  mają Halloween\nSzczerość znali wczoraj ale już nie znają dziś\nWitam w moim miasteczku emocjonalnych trampolin\nTypie, oni wezmą Cię do bramy mówiąc dawaj pin, typie\nA jak nie dasz no to w ryj, typie\nJak uciekniesz to się kryj, typie\nBo tu litość nie bywa, tu Vuitton nie bywa\nTu Louis nie bywa, tu Gucci nie bywa\nGivenchy nie bywa, tu Polo nie bywa\nTu 'sace nie bywa, burberry nie bywa\nNikt szczerym nie bywa\nWięc chcemy się zwijać, nie chcemy gdzieś zmywać\nMy chcemy pić wina i tańczyć do rana, i zabrać rodzinę gdzieś dalej niż kurwa do kina\nBloki tylko blokują drogę, foki tylko zajmują głowę\nSkupiam się  na szmalu i miłości, jebać łódkę, ja chcę mieć flotę (forsę)\nJebać chujnię, SB na tronie , jesteś w szoku skurwielu?\nPrzychodzę z krainy wojny, gdzie jedyny pokój to pokój w hotelu\n\n[Refren]\nJeżdżę po Polsce a ze mną chłopaki\nWychowały pięści, upadki i zdrady\nWciąż dostaje snapy lecz to tylko szmaty\nCo mnie potrzebują bo nie mają taty, też nie miałem taty\nZnów jakaś mała mnie ciągnie do kibla\nJa chce miłości, ona daje głowę to kończy się golem jak Ibra!\nNa ciele blizny jak Ibra\nWokół modelki jak Ibra\nJej tyłek wielki jak \"mmm\"\nJej tyłek wielki jak wyspa\nMam swoją drużynę jak Ibra!\nPrrr, pah, Ibra!\nMałe koło jak Manchester\nBo gramy po to by wygrać!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/1d21270fb0fe4f6fa616a4488b178880.1000x1000x1.jpg"}], "artist": "Bedoes"}