{"songs": [{"title": "Ikarusałka", "album": "Trzeba było zostać dresiarzem", "year": "2014-04-18", "lyrics": "[Zwrotka 1: Ten Typ Mes]\nZostałem zupełnie sam wypatrując Ciebie na przystanku\nWoń wabiona twoimi spalinowymi kosmetykami ma już dosyć kantów\nWidzę twoje dwa ślady świeże, sam prawie w to nie wierzę\nPełen uprzedzeń wobec innych siedzeń i zderzaków (bieżę)\nBylibyśmy w innym miejscu, gdyby to tylko udało załatwić się miedzy nami polubownie\nDla ciebie zamiast emerytury - renta, jeszcze grubszy makijaż i może siłownia\nSjewodnja? Ah, Ty rozumiesz tylko po madziarsku\nWciąż się spóźniałaś, choć przyspieszałem sikor na nadgarstku\nGuma w środku chroniła mnie, kiedy skręcałaś biodrem\nTwoja brązowa skóra była miękka, z nią wspomnienia mam tak dobre\nLubiłem wejść w ciebie nielegalnie, choć metrykalnie\nWinnaś być dawno po tym\nOdebrało mi ciebie miasto, ledwo straciłaś ze mną (bus) pas cnoty\n\n[Refren]\nByłaś moją Ikarusałką\nKimś lub czymś, nie wiadomo dziś\nNajcenniejsze w tym mieście auto\nKtórego mi\nNie zastąpi nowy bus\nNikt nie zastąpi Ciebie tu\nW moich snach wyjeżdżasz z oparów\n\"Wiem, że śmigasz Ikarusem, znam wkrętkę o Subaru\"\n\n[Lektor - Piotr Borowiec]\nPierwszego grudnia 2013 roku wycofano z ulic Warszawy ostatni autobus\nMarki Ikarus. Węgierskie pojazdy po stołecznych trasach jeździły 35 lat\nIkarus był jedynym estetycznym pewnikiem w mieście, w którym widoki, budynki i przedmioty są tymczasowe\nUrocza brzydota Ikarusów pozwalała błyszczeć na ich tle pasażerom. Tych\nJednak skazano na szeptobusy, w których słychać każdą myśl podróżnych\nNa wiecznie zamknięte w imię wadliwej klimatyzacji okna. Wsłuchajmy się\nWięc w ostatni oddech Ikarusałki. Nim legenda wróci do nas przetopiona\nNa szlaban parkingu biurowca, o który nikt nie prosił..\n\n[Refren]", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}