{"songs": [{"title": "Rusz Dupsko Na Marsz", "album": "Grube Jointy 2: Karani Za Nic", "year": "2011-04-23", "lyrics": "[Zwrotka 1: Sobota]\nWalka o piękny kwiat, nie myśl że nadaremnie\nNa grube jointy dwa, masz drugi track ode mnie\nCannabis house na mieście, od wolnych konopi\nBądź spokojny i uwolnij się złóż podpis\nNie wierzysz w to, nie ma sprawy ziom\nPrzecież, lecz ludzie są, co chcą pokoju na świecie\nWolności, swobody wypowiedzi słów my chcemy\nWolnych konopi, a dalej co chcesz z tym zrób\nIdź donieść, lub przyłącz się do klubu\nNie spisujemy umów, i nic nam nie ślubuj\nOdejdziesz kiedy chcesz, i nic się nie stanie\nTo nie jest zatrzymanie, za posiadanie\nJeśli wiesz o czym prawie\nJeśli wiesz w co uderzam\nChcę otworzyć sezam\nNie chce zamachu na papieża\nSam nie dowierzam, że nie chodzi tu o ropę\nO broń, prostytucje, ani o wolną Europę\n\n[Refren: Bagin, Łata, Czutek & (Sobota)]\nRusz dupsko na marsz, bez zobowiązań marsz\nPo co na baczność stać, po co w bezruchu trwać?\n(To musi się udać, jak amen w pacierzu\nRusz dupsko na marsz żołnierzu o wolny rzeżuch) /x2\n\n[Zwrotka 2: Sobota]\nCzuje się jak król, jak pieprzony król mowie ci\nCzujesz że świat jest twój, u stop leży ci\nI nic nie zagłuszy spokoju być może blisko jest\nTo już wolne konopie\nDo boju co chwile, gdzieś słychać zza rogu\nZbroją się typy, wcielają ekipy, trzy płyty w tym roku\nNie stoję ze spokojem z boku, bo po co, bo na co, bo po chuj?\nChcesz to się fochuj, to wojna o pokój\nWszystko po trochu, ruszam na pochód\nWpadnij w tym roku, dotrzymać kroku\nJa jestem gotów, jak wielu wokół\nWolne konopie to tu bez kłopotów\nTo na pestek obrotu, ziom\nZaufania wokół trochę krwi i potu od dawna to ludzi grom\nChcesz się przygotuj, dołącz do tych kotów\nAlbo po prostu popełnisz błąd\nZmienisz front, dopiero jak rząd\nZagoni cie w róg, zamęcie cie stąd\nWysoki sąd, dojebie ci sanki, wybije z bańki sielanki hulanki\nZły pogląd dopiero, wtedy się zmienisz\nGrube jointy i wolne konopie docenisz\nMoże nie wierzysz, uwierz na japę i koszyk będzie już zachwycał rapem\nWeź ziomuś napęd, z tych wszystkich płyt\nJa idę na marsz, masz następny hit!\n\n[Refren] /x3", "image": "https://images.genius.com/d09a247d69d381255b47c027bf933895.1000x563x1.jpg"}], "artist": "Sobota"}