{"songs": [{"title": "Toksyczny związek z życiem", "album": "Daleko jeszcze?", "year": "2014-11-17", "lyrics": "[Zwrotka 1: Sarius]\nTo nie tak, że odszedłem, nie możesz wiedzieć o tym\nNie masz prawa o tym wiedzieć, wywołuję Ciebie w nocy\nJesteś tylko zdjęciem, a może dosyć mam pytania siebie\nWstanę, wezmę, może kartkę maznę #motyw\nW głowie mażę zwroty, jasne, marzę o tym\nŻeby tego tak nie skończyć, wiesz\nI może zasnę po tym\nGdy raz ostatni oczy moje skupię na literach tu i teraz, o czym, gdzie, jak?\nW głowie mam obrazy, chcę tak przerwać letarg\nNie leżeć już na plecach, w złych rzeczach nie grzebać\nPrzygnębia mnie (?), toaleta z rana\nI żółć po petach ze mnie się wylewa, a nie słowa na trackach\nNie zdarzyło mi się tak na siebie gniewać - ironia taka\nZabiłem w sobie gdzieś Wertera w opłakanym stanie\nAle chyba nie ma co płakać\nA ty jak się masz?\n\n[Zwrotka 2: Sarius]\nDaj, skręcę jointa, spojrzę jak to wygląda\nWokół pracodawców ludzie jak szczury po kątach\nJak szczury w piwnicy, w której stoję ja i morda\nCisza w okolicy, cicho syczy silnik lolka\nSarius, czemu nie nawijasz jak robiłeś Mortal Kombat?\nCzemu w miejscu stoisz? Bagno trzyma cię przy kostkach\nWokół pełno gnoi pyta: \"Co u tego gościa?\"\nW sercu ma żywioły, a nie może ich wydostać\nJeszcze nie wie - to historia o tym, jak stanie na nogi\nPierwsza zwrotka powstała, zanim nie zmienił drogi\nDość patrzenia na życie z perspektywy trzeciej osoby\nMogłem się narodzić, całe szczęście to historia o tym, jak staję na nogi\nCałe szczęście powoli, jedyne o czym teraz myślę\nTo naprawić błędy, które wyrządziłem\nDaj mi siłę, uwierz, to co mówię jest prawdziwe\nA ty jak żyjesz?\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/3fd02c2774f361b6deddd5b952d4b2be.600x600x1.jpg"}], "artist": "Sarius"}