{"songs": [{"title": "Ot Tak", "album": "Alkopoligamia: Zapiski Typa", "year": null, "lyrics": "[Intro]\nMówią, że wymagania mam wysokie\nCipka tak gładka że mógłbyś grać na niej w hokej\nMasz trzy włosy pod nosem\nJa mam sny o takich, co nie potrzebują wcale Gilette Mach 3\nJak masz wszy, to masz na mnie zakaz\nZnam lesby, które chętnie wpadną z tobą w ślimaka\nJa szukam klasy - niech to przylgnie do mnie\nGłupia bitch, niech na mój widok lepiej milknie skromnie\nProwadzę rejestr, chociaż trochę się śmieję\nKiedy mówią, że Mes to player\nWięc zamiast tworzyć mit rapowej przewózki\nNawinę historie gorzkie jak Gin Lubuski\n\n[Break]\nAha\nOdsłon część 1\nPosłuchaj tego\n\n[Zwrotka 1.]\nHistoria pierwsza z brzegu\nTrafiłem do klubu, by rozwiązać taki rebus\nCzy poznam dziś kobietę ze snów\nNajebany Mes jest znów - sześć słów:\n\"Cześć! Od razu zwróciłaś moją uwagę\"\nMało oryginalne, wiem ale\nDziś jestem pierwszym, który mówi to szczerze\nI nie jestem grubasem który pomylił imprezę\nAkcję klasyfikuje jako wartką\nBłysk w jej oku - widać ze lubi hardcore\nPytam ile ma wzrostu, bo siedzi przy barze na stołku\nI widzę tylko jej zgrabny korpus\nOciąga się, ja mówię \"weź wstań do mnie\nCały czas tylko tak siedzisz wygodnie\"\nOna milczy a ja dalej:\n\"Chodź na spacer!\" - cierpliwość tracę, ten cenny dar\nI nagle widzę dwie kule oparte o bar\nW końcu wypowiada do mnie ostatnie słowa\n\"Ja nie mogę chodzić, weź inną na browar\"\nTylko wyjąłem cygaro, purpurowy dodałem: \"miło się rozmawiało\"\nMiała takie oczy, że zbudowałbym jej lektykę\nAle wiedziałem, że przegrałem cały weekend\n\n[Hook x2]\nJa robię ot tak to, co inni robią tylko w snach\nA że nie zawsze wyjdzie, to prosty fakt\nRyzyko porażki? znam to\nLepsze historie, niż nie jeden alfons\n\n[Zwrotka 2.]\nInnym razem miałem dwie dziwki w jednym łóżku\nSześć piw szybkich jara mnie newschool\nMłodsza idzie spać więc tworzę jedną parę\nBy rozdzielić jej uda, przydałby się lewarek\nAle, nawet panna twarda jak modrzew\nUparta zwykle mówi w końcu: \"jak dobrze\"\nSarkazm kiedy słyszę \"Piotrek nie rusz\"\nBo mam problem z wątrobą jak Prometeusz\nSporo piję, niepopularny pogląd\nAle kibicuję tym którzy się za mnie modlą\nZaraz, byliśmy przy pierwszych pchnięciach\nJuż prawie odleciała, mieszkam w chuj od Okęcia\nSąsiedzi zaczynają stukać w sufit\nA ja nie kończę, prędzej dam się ukatrupić\nDziwne, miałem jaja jak piłki od golfa\nAle wiesz, to nie Viagra, to Polfa\nKończą się pomysły jadę na rekord\nWięc wsadzam tej drugiej rękę w dekolt\nDostaję w łeb, budzę się jakoś przed świtem\nDziewczyn nie ma, (ale kac!) te sześć liter\nDominuje cały dzień, ale w nocy ding-dong\n\"kto tam?\" - drę mordę jak Placido Domingo\nTo ta oburzona, że byłam chamskim samcem\nChciała się wkładać, ale nie przy koleżance\n\n[Hook]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f29c82f2abed412dc3904265007916b2.500x467x1.jpg"}], "artist": "Ten Typ Mes"}