{"songs": [{"title": "Poprawny wokal", "album": "Czerwony Album", "year": "2004-06-08", "lyrics": "[Zwrotka 1]\nDe A Be!\nWiedz, dokąd zdążasz, jak chcesz zdążyć na czas\nTy masz swój pomysł, inni mówią, że się staczasz\nPosłuchaj sam siebie, przecież masz olej we łbie\nNa wszystko pogląd, więcej niż w kiści winogron\nPomysłów jebniętych jak obszarów nietkniętych\nMogą zostać w głowie, może kiedyś się wypowiesz\nA czemu nie teraz? Niech pęknie bariera!\nTo twoje życie, jakie będzie sam dziś wybierasz\nCi co to mają dawno za sobą mówią ci żebyś poszedł drogą, którą oni nie mogą\nA poszliby chętnie, gdyby mieli czegoś więcej\nLepiej, wcześniej, twoją głowę w twoje ręce\nGrono doradców w kółko to samo pieprzy\nNie marnuj czasu, który zaraz stanie się przeszły\nWięc jak jest stratą poświęcanie czasu na to, na co sam masz ochotę\nPowiedz, czym jest potem spędzanie go na szajsie, który nijak ma się do twoich celów\nBądź oryginalny jak niewielu!\n\n[Refren]\nI zabij tę myśl, bo cię zatruje\nŻe czas, który masz się marnuje\nRytm życia hip-hop mi dyktuje, ta!\nZabij tę myśl, bo cię zatruje\nŻe czas, który masz się marnuje\nRytm życia hip-hop mi dyktuje, ta!\n\n[Zwrotka 2]\nAbra De A Be, poprawny wokal\nNie roni łez tak jak Viva, pękniety pokal\nPopędzę stres precz, kiwaj się jest oka!\nBo we mnie rap jest i rozjebie cały lokal\nOd pierwszych lat, kiedy miałem decyzję podjąć\nCo, jak, kiedy chcę w życiu osiągnąć\nBy zmieniać w złoto wszystko to, czego się dotknąć\nWiedziałem, że muszę wpierw trochę dorosnąć\nI ma liryka, to jest to, czego dotykam\nPrawdziwa pasja z serca nigdy nie znika\nPasuję tu tak jak dżin do tonika\nI masz mnie na CDku i na taśmie\n\n[Refren]\nI zabij tę myśl, bo cię zatruje\nŻe czas, który masz się marnuje\nRytm życia hip-hop mi dyktuje, ta!\nZabij tę myśl, bo cię zatruje\nŻe czas, który masz się marnuje\nRytm życia hip-hop mi dyktuje, ta!", "image": "https://images.genius.com/f3fddc175ba49d5f800197046c04dc36.520x517x1.jpg"}], "artist": "Abradab"}