{"songs": [{"title": "Podaruj dzieciom propsa [Koldi diss]", "album": null, "year": null, "lyrics": "Marcin Luter Prince, bo kurwa jebnę\n\n[Zwrotka 1]\nJak gadasz o procentach, to nie najlepiej brzmi\nTak jakby Trynkiewicz widziany był z Lechem Free\nMówią, że drugim dissem skopałem ci dupę, szczylu\nNawet na glamrapie wkleili cię z butem przy ryju\nInternetowy raper, znów daje pojeb story\nJuż na samym początku, nawinął z mojej strony\nWolisz zarabiać kurwa? Te punche zniszczą chłystka\nW kawałku jestem jak Youtube, wypłacam ci po 300\nW ogóle to jest beka z tego Krakowa uwierz\nBo grałem wtedy koncert, ty tylko waliłeś wódę\nOd dziecka jesteś przegrany, wytłumaczę ci człowiek\nTkwiłbyś po uszy w gównie nawet będąc Van Gogh'iem\nZ tym Twoim samobójstwem to jest też ciężej, wiesz\nBo w żadnym ze swoich dissów nie umiesz w pętle wejść\nBeka z tych Twoich fanek, bez spięć, rozkmiń to, błaźnie\nPrzerzutka w bluzy ALC z 5, 10, 15?\n\n[Hook]\nTam wtedy pod hotelem, co tak żeś się ziom dosrał\nTo brałem udział w akcji \"Podaruj dzieciom propsa\"\nCiągle o tym nawijasz i kurwa bądźmy szczerzy\nMimo że tak mną gardzisz, to ci na nim zależy\nTen beef to Harry Potter, bo ma za długi stan\nI kończy się tym, że rudy schodzi na drugi plan\nWrzucasz dissy po nocach, bo boisz się co zrobię\nOdpowiadam ci teraz kurwo, bo wiem, że mogę\n\n[Zwrotka 2]\nMarcin masz najebane, dissa o 3 nasrać\nKto komu nie daje spać? Ryju, znowu te kłamsta\nRafalik '91 rocznik, drugi rok studiów\nTe 2 lata to chyba pisałeś panczlajny, durniu\nMówisz, że kończysz brać i to też kłamstwo, koleś\nZobacz ilu kolegów swoich do beefu wciągnąłeś\nNaliczyłem ci 4 pancze na tłuste wejście\nTwój mózg jest jak nazwa trzeciego dissu - puste miejsce\nTwoje ziomy są jak książki o Greyu i nara\nNo bo po części mają ci chuja do przekazania\nTa historia o gównie tobie szkodzi de facto\nTwój dobry track jest jak gówno, wychodzi rzadko\nTrzeci diss na mnie dotrzeć miał do gimbazy tutaj\nWreszcie te punche, Koldas, do 3 razy sztuka\nChcesz wpaść na bitwę warszawską, a Piłsudski się wkurwia\nBo freestylowcy wspaniali, tylko Koldi to kurwa\n\n[Hook]\nTam wtedy pod hotelem, co tak żeś się ziom dosrał\nTo brałem udział w akcji \"Podaruj dzieciom propsa\"\nCiągle o tym nawijasz i kurwa bądźmy szczerzy\nMimo że tak mną gardzisz, to ci na nim zależy\nTen beef to Harry Potter, bo ma za długi stan\nI kończy się tym, że rudy schodzi na drugi plan\nWrzucasz dissy po nocach, ale jesteś zażarty\nTwoje plucie się do mnie to złośliwość rzeczy martwych\n\nW rapgrze jest miejsce tylko dla jednego Marcinka, pajacu\n\n[Zwrotka 3]\nDrugi diss Cię zabolał, ta, dostałeś nim na japę\nMimo że mnie na wall'a nie wrzucał żaden raper\nPrzyjął się kurwa lepiej, a ty schizowałeś, chamie\nCo będzie jak ludzie tu nagle zmienią zdanie?\nWiesz co o tobie myślę, więc po chuj cieszysz michę?\nJak nie to sobie sam odpowiedz, jak w trzecim dissie\nPytałem się Stifłondy o co ci chodzi z tym propsem\nPowiedział mi, że Koldi to pojeb, najwidoczniej\nTwoje historie z dupy, czy to, co ty tam robisz\nTo moje słowa przeciwko kurwa narkomanowi\nTe wersy o naplecie też ci odbiję, bo ziom\nTwoje płyty jak on - za chuja dalej nie schodzą\nKoldi to kundel, choć w sumie kochany szczeniak\nJak głos w wyborach kurwa oddany z przywyczajenia\nNie mieszaj w ten beef zwierząt, ty liryczna mamejo\nW tym witku byłeś psem, który jeździł koleją\n\n[Zwrotka 4]\nJestem niedojebany? Co? Powód jest prosty, wiesz\nBo to jak twoje bity, nie potrafiłeś wejść\nNazywasz mi pannę suką? Dostaniesz szczerze w japę\nTwoja jak katarscy sędziowie - bierze w łapę\nTym punchem o jointach to chciałeś gusta omamić?\nJestem dla ciebie jak bongo, bo masz usta przy faji\nO SLD? W kurwę hipokryzja grana\nTy jesteś tym Ogórkiem co dzwonił do kasztana\nTe wersy o nekrofilii to były infantylne\nWcześniej cię rozjebałem, teraz dmucham na zimne\nNie wpadniesz w hipotermię, wytłumaczę dlaczego\nSkoro jeszcze przed beefem miałeś łatkę ciepłego\nChciałeś być jak Pistorius, a przejebałeś człowiek\nBo strzeliłeś se w stopę, a celowałeś w głowę\nKoldi, kim jestem, kurwo? Pytaj ludzi, a nie mnie\nKimś kto wyciągnął cię z grobu, żeby zakopać głębiej\n\n[Hook]\nNie było żadnego propsa, ty skończony idioto\nJak mi kurwa nie wierzysz, to spytaj Lanka o to\nMówiłem Olce wtedy, że między nami cisza\nAle mam już przeczucie, że coś kurwa zbliża\nZrobimy konfrontację, on jest przecież neutralny\nTo przejebiesz naprawdę, tak samo jak na punchline'y\nW hotelu był jeszcze Kuba, ty marny grajku z fetą\nGdybyś był zdania pewny - odebrałbyś telefon\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/4f373c7220a1d6cb445c64e9c4d625ab.959x959x1.jpg"}], "artist": "Filipek"}