{"songs": [{"title": "Intro/Witaj w rzeźni", "album": "Pysk w pysk", "year": "2009-10-09", "lyrics": "Dziś patrzę w lustro\nNiczego już nie jestem pewien\nBo mózg nie może ufać ustom\nTo coś jak schizofrenii eden\nJuż nie wiem czyja jest ta twarz\nPo drugiej stronie  i czy zniknie\nKiedy nadejdzie wreszcie koniec nasz?\nTam gdzie świt jest, nie wiem\nKtóry z nas jest iluzją\nNie wiem który wygra\nBo nie wiem który z nas patrzy w lustro\nNie wiem skąd ta agresja i skąd ta złość\nMoże dlatego, że tego odbicia mam dość\n\nNikt nie obiecywał nam, że będzie łatwo\nDoby nad kartką znam To dla tych\nCo pomylili domy z ławką Hardcore\nPowinienem zbierać plony dawno Sprawdź to\nMit i bądź zarażony pasją Mam to\nCoś co nie daje im odejść od wieży\nChoć to nie Babel to mamy wspólny język, język przeżyć\nMów mi rzeźnik, mam tak z każdym trackiem\nTo jakbym ciął cię na części i pakował cię w papier\nŁapiesz, i wierz mi to nie fortel\nZostawiam flaki na pętli, nazwij to pierwszym sortem\nZ każdym wersem nie myl tego ze sportem\nBo mic tętni jak serce, kabel zastąpił mi aortę\nMax treści wszak forty trafił szlag w mordy\nChcą ten rap który leszczy boli jak brak forsy\nWierz mi każdy track jest dla mnie wszystkim\nSpójrz w moje lustro brat stań ze mną pysk w pysk\n\n\n[x2]\n...Czekam w niej na ciebie...\n...Mam dla ciebie komunikat...\n...Popełniłeś wielki błąd...\n...Teraz już nie jesteś twardy...\n...Policzone są twoje dni...\n...Przyjdę do ciebie jak Jason z łańcuchową piłą...\n\nNie będę lał krwią po ścianach to banał, ja wolę kruszyć winyl\nI wolę czerwień twoich ust od hemoglobiny\nTe usta powiedzą, że mnie kochasz, ej\nUmiem obchodzić się z nożem lecz po co mi krwawy ochłap Boże?\nKtóry patrzysz z góry widzisz to i nie grzmisz dziś\nRap jak korzeń wrósł we mnie, to już więzy krwi\nDaję ci siebie znów dzielę się na części\nSzykuje pogrzeb kiedy marzysz o tym by mi uciąć język\nZamknąłeś umysł, zamieniłeś luz na areszt\nWyrwę cię z niewoli, wyłożę ci mozg na talerz\nByś poznał moje myśli i nie licz na skandal ziomuś\nNie muszę rzucać mięsem, dam ci je z dostawą do domu\nTo nie mezalians z muzyką, nie znam się na nutach\nTen food to owoc miłości, ty słuchasz go tutaj\nBo ta płyta to me dziecko, nie chodzi o utarg\nCzujesz jak kopie? zostawię śledzionę na jej butach", "image": "https://images.genius.com/8a2e618b1f219b03bff8e84c7eabbe27.1000x1000x1.jpg"}], "artist": "Pyskaty"}