{"songs": [{"title": "Ostrość", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-06-21", "lyrics": "[Verse 1: Ten Typ Mes]\n(Alkopoligamia.com)\nZnowu przyniosę do domu przemokniętą gazetę\nTen kot, który napłakał deszczem nie był raczej żbikiem, niestety\nTo jakiś ostro zdołowany lew\nPrzechodząc obok mojej mamy bramy *splash!* centymetr mija moją brew\nLecz pech jest dziś małomówny\nKropla z rynny, kiedyś to na bank byłoby ptasie gówno\nNowa norma toczy obłęd\nOd jakiegoś czasu dotyczą mnie głównie first world problems\nCzekam na nowego Smarzowskiego, tego brudu, tego mięsa\nChoćby w kinie mi potrzeba, ten sam Mes się wałesa\nPrzez nocny szlak i\nMłoda Alkopoligamia na pewno chce się napić\nNie dzwoni dziś, włóczę się sam i czekam\nMyśle ile czasu minie nim rozpłyną się po rzekach\nPo nurtach, nie za burtą, w tym widzę sens\nJak Biggie w pierwszym intro - I got big plans\n\n[Cuts: DJ Black Belt Greg]\n\n[Hook: Ten Typ Mes]\nŁapię ją wtedy kiedy trawi się kawa\nOstrość, choć mam przecież minus dwa i pół\nI widzę dalej niż na odległość rękawa\nWyciągniętego w stronę truskawkowych pól\nTy myślisz, że to wszystko może pierdolnąć\nW porządku, życie przeciwnika doceniam\nAle w taki dzień nie pytam czy wolno\nStrzepnąć mi odważniki z ramienia\n\n[Verse 2: Ten Typ Mes]\nCo to za uliczka? Wokół siebie nie dostrzegam nikogo\nAle nie jestem sam idąc w pojedynke, to nowość\nTo totalnie epic, albo całkiem w cipę\nJak na indywidualistę mam wcale niezłą ekipę\nReprezentują czynem, słowem, tęgo drinią\nWidzisz takiego w akcji mówisz \"lepszy żbinio!\"\nRyzyka proszę nie brać na dystans\nBo nie sztuka dostać szansę, sztuka ją wykorzystać (serio!)\nDziękuje, mówcie mi Young Coelho - not!\nW ogóle olejcie mnie, niech majka przejmie LJ Kar\nFerajna, Knap - im daję napęd\nMam dość bycia jedynym, który ma tylko zawód - raper\nWykształcenie - tekściarz, stan cywilny - producent\nJeśli kiedyś odejdę też z nowym fachem wrócę\nDawaj, uda Ci się mnie przerosnąć\nNie wierzysz w to, od razu rzuć mi lepiej kartki na kompost\n\n[Hook: Ten Typ Mes]\n\n[Verse 3: Pyskaty]\nUspokajam puls\nZbieram do kupy nerwy, których strzępy ktoś bez przerwy wydziera mi z ust\nI łapię ostrość, którą zgubił Paweł kiedyś\nBo zamiast za plecy to wolę patrzeć w nieodgadniony przyszłości niebyt\nDaję im kredyt zaufania - gram łajzę\nCzas, nie hajs rządzi wszystkim wokół mnie, ha - bajzel w głowie\nNie rzucam piachem w tryby machiny\nAle wiem, że ten biznes jest brudny i śliski jak winyl\nNie wiem, co będzie za rok i nie wiem, co będzie z tym hajsem, uwierz\nNie wiem, czy będzie na koks i nie wiem, czy będzie na drinki w klubie\nAle dumnie obserwuję to i czuję, że nim weźmie w łeb\nPrzed trepanacją rozjebie jak Mes, wiesz\nWypuszczam ich jak dym z lufki\nI patrzę jak lecą do góry jak chmury pod sufit\nW sumie bariery nie są z naszej ligi\nMes mówił \"Biggie\", ja - \"pieprz ten sufit, sky's the limit!\"", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}