{"songs": [{"title": "Sectumsempra", "album": "SOMA 0,5 mg", "year": "2018-04-13", "lyrics": "[Intro: Quebonafide]\nNigdy więcej łez, nigdy więcej łez\nNigdy więcej, nigdy więcej\n\n[Zwrotka 1: Quebonafide]\nSiedzę w oknie i dopijam gorzki sok z granatu\nŻycie nie jest sprawiedliwe, weź to powiedz światu\nLeci trochę smutów, leci trochę trapu\nW rok wylałem tutaj pierdolone morze track'ów\nJutro z Emiratów biorę lot do Baku\nMyślałaś, że mnie przerośnie i wyskoczę z dachu\nTe demony są w ataku jak Lukaku, ratuj\nAle noce to mój atut, wstaję Nosferatu\nZnów odbijam ten mój pojebany mózg od ściany\nW głowie gra ta melodia mi jak ten wóz z lodami\nI się czuję, jakbyś przyłożyła nóż do krtani\nMiałem życie mieć jak sen, ale mam znów koszmary\nKończę sezon Narcos, znowu dzwoni iPhone\nLeci Mac DeMarco przez to stare audio\nCoś nie daje zasnąć moje małe miasto\nByłaś czarną magią, ja to Draco Malfoy; sectumsempra\n\n[Refren: Quebonafide]\nVulnera Sanentur, dziewczyno, powiedz, ile można znieść ran?\nUmieram co wieczór przez miłość, co wieczór, gdy siedzę tu sam\nVulnera Sanentur, dziewczyno, powiedz ile można znieść łez?\nUmieram co wieczór przez miłość, przez miłość zalewa mnie krew\n\n[Po refrenie: Quebonafide]\nNigdy więcej łez, nigdy więcej łez\nNigdy więcej łez, nigdy więcej łez\n\n[Zwrotka 2: Taco Hemingway]\nZ mojej pracy pewien zysk mam\nCo mi po nim, jeśli zawsze muszę być sam?\nBo nocami piszę teksty, robię gry plan\nMinie trochę czasu, nim uczucie komuś wyznam\nMogę kupić nowy zegar, nowy rydwan\nCzas ucieka mi tak samo, jestem bez szans\nNowy sedan, a w nim pięć miejsc\nCztery wolne, ale nikt nie mówi: skręć base\nScena moja, nikt nie mówi: ziomek, weź zejdź\nZnowu mnie tu nie ma, pogubiłem się na mieście\nChciałbym się z moją rodziną widzieć częściej\nMam wrażenie, że beze mnie wszystkim jest lżej\nStarych znajomych ciągle tracę, a nie znoszę nowych\nBoli płuco, kiedy biorę oddech\nPowiedziała mi: terapię, albo może odwyk\nKiedyś miałem złote serce oraz złoty dotyk\nTeraz tylko parę złotych monet\nZnowu siadam, bo zapisać muszę nowy sonet\nChwytam butlę, myślę o niej, gdy podnoszę korek\nZnów chcę do niej pisać w sumie, ale nie wiem czy to jest na pewno dobry moment\nMiałem oddzwonić, wielkie sorry ziomek, proszę wybacz tato\nZnowu miałem się odzywać, znów się skrywam pracą\nNawet na cmentarzu usłyszałem: \"siema, Taco!\"\nGdy dziękują mi, że jestem, mówię \"nie ma za co!\"\n\n[Refren: Quebonafide]\nVulnera Sanentur, dziewczyno, powiedz, ile można znieść ran?\nUmieram co wieczór przez miłość, co wieczór, gdy siedzę tu sam\nVulnera Sanentur, dziewczyno, powiedz, ile można znieść łez?\nUmieram co wieczór przez miłość, przez miłość zalewa mnie krew\n\n[Outro: Quebonafide]\nNigdy więcej łez, nigdy więcej łez\nNigdy więcej łez, nigdy więcej łez", "image": "https://images.genius.com/22607e4b0729c5d603d0d279a726dbde.1000x1000x1.jpg"}], "artist": "TACONAFIDE"}