{"songs": [{"title": "Unisex", "album": "AŁA.", "year": "2016-11-04", "lyrics": "[Zwrotka 1]\n\"Zobacz, Piotrek, jak przygląda mi się ciągle tamten typ\nCo za oblech, czego żąda, co ja niby znajdę w nim\nDużo ćwiczy, mało duma, głośno krzyczy, nic nie kuma\nNa Nocy Muzeów zaśnie, szkoda czasu, by wyjaśniać\nCzego słucha taki buras, byłby tylko wstyd albo nuda\nRaczej nie jest mistrzem pióra, jak festiwal to Ostróda\nDlaczego przyciągam takich chamów?\nGdzie ci poeci, gdzie ci muzycy ze Stanów?\nPiotrek, powiedz mi”\n- Dobra, Dorka, nie świruj\nNie wygląda jak Piróg\nCo nie czyni wampirem go\nTłumy jak na San Siro są\nZnajdzie się przyszły chirurg\nKtóry na książkach wyrósł\nI z nim stestujesz wyro\nTen niech na siłce tyra, co ciebie obchodzi to?\n\n[Refren]\nUniwersalny seks (x 4)\n\n[Zwrotka 2]\n„Siemano Mesie, może znasz tę koleżankę?\nW jej interesie jest, by przestała się gapić na mnie\nPrzestała cedzić te pod nosem wyzwiska\nJest taka harda, niech powtórzy je z bliska!\nTaka panna to musi być nuda w łóżku\nNa talerzu też pewnie sam kuskus\nPlus nogę widzę, że zgrabną ma, nie parę klusków\nAle znam inwalidkę na wózku\nCo lepszy ma gust co do stóp\nI sex appeal, a ten chrust, kościotrup\nUbliża mi?! Wydatnych ust jest pełen klub\nChoćby tamta Kamila, sorry, Camille”\n- Dobra, Mariusz, nie kozacz\nNie Mariusz? Dobra, brodacz\nDziewczyna wiotka jak brzoza\nJęzyk ma cięty, lecz racja, to poza\nTy pragniesz C Klasy automat\nJej klasa to automatyczne C w Mozart\nMniejsza, nie twój film?\nSkip, pomiń, idź pij w loży VIP!\n\n[Refren]\nUniwersalny seks (x 2)\n\n[Zwrotka 3]\nWtem! nieopodal kolejki do kibli spowita dymem pstra postać wyrasta\nTo brat Kamili „Michał..!”, wschodząca gwiazda miasta\nMa czeskie MDMA i raz dwa w całym klubie cichną pyskówki\nZapomnij o wszystkim, zapomnij, że kiedyś miałeś tęczówki!\nDorota pragnie dotyku, Mariusz-nie-Mariusz tulasków\nChemiczny jazgot, Mendelejew zazdrosny o sny Pazdro\nOna chciała poetów, jemu pisana była lalka Hasbro\nAle to właśnie w Dorocie osiłek zostawia swój perłowy bazgroł\nHaj zelżał, lato minęło, jej pozostał brzuch\nTej nocy dwóch ludzi zginęło, zrobiono również dwóch\nCórka Doroty i brodacza najwięcej śmieje się przy jego mamie\nWitamy w mieście, gdzie demografię zaburza ćpanie\n\n[Refren]\nUniwersalny seks (x kilka)\n\n[Bridge]\nUniwersalny seks, uniwersalne ruchanie (x kilka)\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9a42ca50f8fdee4ad679f3cd9082a990.960x960x1.jpg"}], "artist": "Ten Typ Mes"}