{"songs": [{"title": "Bafangoo", "album": "Bafangoo! Cz. 1", "year": null, "lyrics": "[Zwrotka 1]\nSurprise - Liroy znów nadaje\nSwoje nowe teksty w wasze głowy zapodaje\nCzasy się zmieniają ja jednak ten sam\nPowiem wam jedno i będę się streszczał\nCo chwila w tym kraju jakiś kutas się przypieprza\n-\"Liroy to komercja\" Liroy to, Liroy tamto\nNie brakuje dzisiaj w Polsce wielkich znawców rapu\nNa swych marnych koncertach opowiadasz ciągle, że\nLiroy nie żyje, że Liroy is dead\nLecz powiedz mi szczerze w czym ci to pomoże\nBo mnie od tego nie robi się gorzej!\nZa to wręcz przeciwnie, wręcz odwrotnie\nCzuję się jeszcze lepiej - bawi mnie to ogromnie\nJesteś kurewsko zazdrosny i nie możesz tego znieść!\nJestem typem skurwysyna, którego kochasz nienawidzieć!\n\n[Refren x3]\nJestem tym typem skurwysyna, którego kochasz nienawidzieć!\nBafangoo! Bafangoo!\n\n[Zwrotka 2]\nJestem tym typem skurwysyna dla ciebie - halleluyah!\nTypem skurwysyna, który bardzo cię wkurwia\nKochasz nienawidzieć mnie i wszystkich mych przyjaciół\nA przecież dobrze wiesz kto kogo tutaj zdradził!\nKit za kitem wymyślasz dzień po dniu\nPrzypierdzalasz się ciągle do scoobiedoobie doo!!\nJesteś dla mnie typem fiuta co zamiast mózgu ma krostę\nMasz pretensje do garbatych, że ich dzieci są proste\nŻałosne jest to co masz do powiedzenia\nTwój rap przypomina odgłos pierdolenia\nRozpowiadasz że \"Liroy to cienias i chuj\"\nMyślisz, że kłamstwo poprawi wizerunek twój\nAle o jednym zapominasz wiecznie\nŻe gówno i tak wypłynie na powierzchnię\nPrzez twą chorą zazdrość i głupotę ciągle widzisz\nSkurwysyna, którego kochasz nienawidzieć !!!!!\n\n[Refren x3]\nJestem tym typem skurwysyna, którego kochasz nienawidzieć!\nBafangoo! Bafangoo!\n\n[Zwrotka 3]\nBafangoo! Bafangoo! To nie jest scyzoryk czy scoobiedoo!!!\nNadciąga Liroy - Liroyek - mały kurwa gnojek\nNajlepsze lekarstwo na twe podłe nastroje\nMały i wielki jak Eazy-E jak sam Ice powiedział:\n\"Liroy is OG, don't fuck with him!!!\" so don't fuck with me!!!\nBo ja jestem typem skurwysyna, którego kochasz nienawidzieć!!!\nWręcz ubóstwiasz ze mnie szydzić\nW gazetach wypisujesz jakieś pierdolone brednie\nJednak na daremnie\nBo nie masz pojęcia, nic o mnie bracie nie wiesz!\nI nic nie zmienisz gdy w gazecie mnie zjebiesz\nBo ja byłem i będę i nic na to nie poradzisz\nTwoja zazdrość i głupota.... A jeb się!\n\n[Refren x3]\nJestem tym typem skurwysyna, którego kochasz nienawidzieć!\nBafangoo! Bafangoo!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/4ef6f9f220728433cbdfddbaad551425.463x463x1.jpg"}], "artist": "Liroy"}