{"songs": [{"title": "Balans", "album": "Czekając Na Sobotę Mixtape", "year": "2013-08-27", "lyrics": "[Zwrotka 1: Sobota]\nSiema, jestem Sobota, mistrz kolędy i kaca\nLubiłem się zatracać, jak Peja i Glaca\nRock&roll - taka praca, ziom miało się opłacać\nOj, oj, żadne bo przetrwa zło jeden na 100\nTak by to się zdawać mogło panie\nLecz to okazało się być tylko modłą nie w planie\nBa kolędowanie, dymanie, picie i ćpanie\nTo już nie jest życie, no cóż to umieranie\nDzień w dzień w takim stanie (Dzień w dzień w takim stanie)\nJak cień samego siebie gdzieś przemykanie\nI skromnym mym zdaniem (I skromnym mym zdaniem)\nNieprzytomny co ranek\nNic nie ogarniałem\nPierwszym zadaniem - sposób na kaca. Dwa -\nWóda, pieprzówa i auu sialalala\nNiby wszystko oka, niby wszystko jest git\nTo dlaczego tak smutno gra bit?\n\n[Zwrotka 2: Kieru]\nNiby wszystko w porządku, mija dzień za dniem\nNiby nie mam żadnych granic ale gdy budzę się\nWidzę ten sam stół, na nim ten sam chaos\nW mojej głowie chaos jakby czegoś brakowało\nCzuje, że lecę ale tak na prawdę spadam\nZapomniałem kim byłem wszystko się rozpada\nNikt nie pomaga, sam muszę się ogarnąć\nZdjąć nogę z gazu albo stoczę się tu na dno\n\n[Refren: Sobota & Kieru]\nOdnajdź w sobie balans\nI nigdy się nie wypalaj\nNie wmawiaj sobie, że nie możesz się postarać\nZaraz, nie wszystko naraz\nZnajdź równowagę w tym co robisz\n\n[Zwrotka 3: Sobota]\nNiby wszystko jest dla ludzi\nGorzej gdy się nie wybudzisz w czas\nI wiem ze lubisz jak nikt nie mówi ci co i jak\nWolny jak ptak, lecimy z tym hamulców brak\nNie liczyć godzin i strat, ach, życie jak w snach\nTrochę strach, jak se teraz o tym myślę\nIlu takich jak ja wyszło na tym niekorzystnie\nW końcu czar pryśnie, tak jak u nich\nKrólowie ulic pozamieniani w żuli\nKażdy co chciał dostał, zabulił\nChcesz to zostań i dorzuć do puli\nJa muszę odpulić by nie zamulić\nWiem, ciężko odmówić, to lubi zgubić\nWiec gaz do dechy, teraz jest ten właściwy czas\nPotem to kiedy? Gdy zabierze gdzieś daleko nas\nPrzygaśnie blask, ogarnie nas szarość\nTeraz bierz się w garść, chuj z tym, co na starość\n\n[Refren: Sobota & Kieru x2]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/0b777727b60fc088216293026380ea8b.800x800x1.jpg"}], "artist": "Sobota"}