{"songs": [{"title": "Emily", "album": "Shadowplay", "year": "2015-09-06", "lyrics": "[Zwrotka 1]\nGubię się w Tobie, najlepiej jest, okej, gdy mówię poker, to kłamię\nCzuję, że znikam, mam lot na unikat i manię na wygrywanie kochanie\nGiniemy w oparach smogu i stresu, za dużo hałasu\nA w kuluarach nikt się nie stara, by ukryć obłoki grassu\nMam wyroki, których nie umiem odczytać\nKtoś, kto je wydał zbyt czule mnie witał\nUciekam do Ciebie, bo nie wiem jak wytrzymać dzisiaj\nNie próbuję pisać\nWybieram blask na ścianie, nas i wzrok w jeden punkt\nMam plany jak one mic, hash filmy, muzyka, it's true\nTrochę się męczę, rozgrywam mecze, takie nie do wygrania\nMam jeszcze powietrze, ale Cię złapie, gdzie jest Julia i Ania?\nOdleciałem zanim rzuciłaś na ziemię ubrania\nNie mam tematu, skoczę do typa i zapalimy, bo to moja mania\nGdy nie mam nagrania jak dzisiaj, to nagrywam siebie na taśmę tych dni\nNie zasnę, bo nie wierzę oczom, co za pojebany film\nTo zdjęcia na fanpage'u, kreski na szkle\nOdtwarzam filmy w głowie, powiedz czy istniejesz czy nie\n\n[Refren x2]\nWiem to! Ja zrobię wszystko dla chwili\nI zapominam o ludziach, którzy się znowu mylili\nTylko Emily! Nigdy nie mów mi, że\nMy to te zdjęcia, moja fobia, fan i papier na szkle\n\n[Zwrotka 2]\nTo byłem ja, czyli ten świat, którego nie chciałaś poznać\nTo tylko rap, więc nie pisz mi jak, nie słuchasz, dorosłaś\nTrzymam Cię w sercu za chwile bez sensu, role, do których przywykłem\nNie chce nazywać emocji, bo wiem, że możesz odegrać je wszystkie\nMy znamy, to spoko, nie znałem Cię nigdy, zabrałaś mi talent i trud\nNapisz mi w nocy, że wyjeżdżamy, chcę na coś zamienić swój ból\nBłagam, nie mów, że znasz noce i dni, akcje jak ta\nKoszmary w snach i kurwa wszystko jak w piach\nMechaniczne ruchy, to tylko chwila\nŁycha, melatonina i zapominam\nNie chcesz mnie widzieć, Ty jesteś głupia, ja krnąbrny\nMieliśmy tydzień dla siebie, a ja wybrałem wariant spokojny\nNie będę żarł molly dziewczyno, daj spokój, za chwilę muszę nagrywać\nJak wrócę to zedrę z Ciebie tunikę i pokażę jak się naprawdę nazywam\nDobre intencje to kłamstwo, wybucham z siłą atomu\nKartky to absynt, spala się łatwo, podaj mi bletki ze stołu\n\n[Refren x4]\nWiem to! Ja zrobię wszystko dla chwili\nI zapominam o ludziach, którzy się znowu mylili\nTylko Emily! Nigdy nie mów mi, że\nMy to te zdjęcia, moja fobia, fan i papier na szkle", "image": "https://images.genius.com/708fd25d3c4af632e0eb99b051f46920.721x643x1.jpg"}], "artist": "Kartky"}