{"songs": [{"title": "Banany", "album": "Ostatni Krzyk Osiedla", "year": "2016-11-26", "lyrics": "[Intro]\nWłaśnie tak, banany\nDzieci z bogatych domów ze zjebanymi głowami, kurwa\nNic nie doceniają kurwa\nDej\n\n[Zwrotka 1: Paluch]\nJadę na uczelnię, nową S-ką wiezie szofer\nWkurwiony doszczętnie, bo masażu nie miał fotel\nZanim wejdę, wrzucę se na profil fotę\nNiech mnie kurwy widzą, że mam furę jak hotel\nPo chuj tu chodzić, i tak zaliczę egzamin\nOjciec sponsorem w budowaniu każdej sali\nJebane biedaki, wszystkich mógłbym tu wykarmić\nNikt z nich nawet nie ma złotej kredytowej karty\nJeszcze godzina i spierdalam na shopping\nWidziałem, że w Browarze mają Giuseppe Zanotti\nNa lunch przychodzą dwie poznane w Pachy foki\nNiech widzą tępe kurwy, jak się kurwa chodzi\n\n[Refren]\nA od dwunastej banany się nudzą (co?)\nBanany się nudzą (co?), banany się nudzą (suki)\nCo zrobić z czasem? Banany się nudzą (co?)\nBanany się nudzą (co?), banany się nudzą (suki)\nA od dwunastej banany się nudzą (co?)\nBanany się nudzą (co?), banany się nudzą (suki)\nCo zrobić z hajsem? Banany się nudzą (co?)\nBanany się nudzą (co?), banany się nudzą (suki)\n\n[Zwrotka 2: Paluch]\nWszyscy koledzy razem ze mną są w pasażu (cześć)\nMyślimy wspólnie czy nie zacząć robić rapu\nMożemy być jak Jay Z, nakręcimy klip w Maybachu\nOjciec rzuci kwit i ogarniemy chłopaków\nBędzie niezła beka i pokocha nas internet\nPokażemy wszystkim, jak gardzimy biednym ścierwem\nPrzestaną nam jechać, gdy idziemy przez osiedle\nA za pieniądze taty kupimy sobie respekt\nTo świetny plan, już ogarniamy media\nW klubie mnie puszczają, bo znam dobrze DJ-a\nKto zna angielski? Kurwa, zrób mi refren\nMusimy być uliczni, bo to się sprzeda świetnie\n\n[Refren: Paluch x2]\nA po dwudziestej banany rapują (co?)\nBanany rapują (co?), banany rapują (suki)\nŻebrają o atencje, banany rapują (co?)\nBanany rapują (co?), banany rapują (suki)\n\n[Outro: Paluch]\nWłaśnie tak, nowy bananowy rap, ziom\nTu nie chodzi o to, że jesteście z bogatego domu i macie siano\nChodzi o to, że macie zjebane głowy i nic nie szanujecie, niczego nie doceniacie i gardzicie ludźmi\nNie macie na siebie pomysłu, właśnie tak\nNie lubię was, nigdy was nie lubiłem i łatwo was rozpoznaję\nZostawcie rap, B.O.R, właśnie tak, właśnie tak\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fafc613819083cf20ac6fdbe33599b25.960x960x1.jpg"}], "artist": "Paluch"}