{"songs": [{"title": "W moich oczach", "album": "PDG Gawrosz", "year": "2011-02-16", "lyrics": "[Zwrotka 1]\nOpanowana dobrze sztuka kamuflażu\nA na chuj? By odbić każdy niewygodny zarzut\nWitamy w kraju gdzie nałóg ściąga naiwny naród\nNa dół, to klucz do koszmaru, chłopaku\nWciąż dziwiąc się światu, ludziom, ich zachowaniu\nPsychika na temblaku i nieprzespane noce\nWśród zagubionych dusz chodzę zdmuchując kurz\nZ tych wytłoczonych pociech, Ej weź to podkręt\nTu gdzie ludzie dławią się własnym jadem\nChcą uciec od chaosu siejąc jeszcze większy zamęt\nGdzie brat bratem jak Kain z Ablem\nKurwa, chodzi tu o hajs czy o prawdę, co?\nTo wszystko chuja warte jeśli fundamenty gniją\nZa własne błędy nie obarczaj innych winą\nDo księżyca psy wyją a pajacom puchnie ego\nChodź ledwo liznęli w tej grze pierwszy sezon\nPieprzyć niemoc, marazm i cały ten syf\nSkurwysynom ślepo uprawiający hejting\nWeź się rozejrzyj ilu wchodzi do tej gry sercem\nMoże połowa człowieku, nie więcej\nWznieście ręce, ci którzy szczerość poprą\nI nie ważne kto płynie z nurtem a kto płynie pod prąd\nLiczy się wiarygodność i dla gry prawdziwość\nW świecie gdzie ludzie kłamią, jednocześnie pięści bijąc\n\n[Scratche]\n\n[Zwrotka 2]\nKtoś komuś pozazdrościł na horyzoncie płoną mosty\nChodź ponoć każdy z nas jest już dorosły\nGniew i groźby, ciężkie noce pełne rozkmin\nDryfując, bardzo łatwo jest się rozbić\nWśród wątpliwości stoję w polu pokrzyw\nI staram się oczyścić swoją duszę z toksyn\nNie ufam obcym na koncie mam niejeden odchył\nMiasto jedyny nałóg bez opcji na odwyk\nWyciągnę wnioski nie chcę bać się luster\nBo to jak żyć z lufą przy skroni z palcem na spuście\nNadal gram by nie utknąć w martwym punkcie\nPatrząc na panoramę miasta witam się z jutrem\nZnajomy bruk, wiem, świadek wszelkich zdarzeń\nNieraz już widział jak świat okrada ciebie z marzeń\nWciąga wir wydarzeń gdzie zgubą lewa wiara\nKumasz? Wypuść do góry, Trza wykurwić zbędny balast\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e66c5cccff8a8579e9011e69248216ac.750x750x1.jpg"}], "artist": "Shellerini"}