{"songs": [{"title": "Znajdź nas", "album": "Bez Nerwów, Bez Złudzeń", "year": "2013-06-07", "lyrics": "Kuba Knap człowieniu\nLJ Karwel\n\n[Verse 1: Kuba Knap]\nWizje typu na posadzce marmur, w akwarium rybki\nNie dziś, lepiej klapnąć na ławce w parku\nBez awantur ze światem, bo kiedy się opierdalamy, nie oczekujemy nagród\nZatem ożywmy obrazki z przeszłości\nKiedy byliśmy beztroscy byliśmy nieznośni\nCzym byłyby ławki w saskim bez zajawki?\nPodpitych szczyli z LO \"jedenastki\", co?\nMam powody, by być krytycznym wobec rzeczywistości, jak Big Krit\nAle dziś milczmy man jest śliczny dzień\nWyjdźmy gdzieś w okolice Wisły, pogapić się na tyłki\nCóż, już tak myśli facet, więc zabłyśnij czasem\nGdy zabierasz teriera na spacer\nNam granic nie wyznacza zasięg wi-fi\nŻaden high-life, więc nie bądź łajza i dawaaj\n\n[Hook x2]\nZnajdź nas i wrzuć na luz, proszę\nI zainwestuj w jakąś Perłę, albo... osiem\n(Kuba Knap, LJ Karwel)\nTak mało trzeba żeby czuć się dobrze\nTo część naszego manifestu, wierzę, że czujesz to podobnie, chłopie\n\n[Verse 2: LJ Karwel]\nWizje typu krtań szefa na pasku w pobliskim lasku\nTo nie dziś, wolę klapnąć se na ławce w parku\nBez zbędnych awantur, choć zwykle, to walę świat\nI tak chujowo płacisz, więc za wiele nie może się stać\nJak zrobię wolne sobie sam usiądę wśród Tatr\nZ wwa zadzwonię do miasta małp i spytam, co tam dalej w trawie piszczy\nCzy ta sama piszczy za trawą i daje za nią cipki? Oby\nJak coś, spytaj znajomych, jak tak, to dwa wory, TLK jadę pierdolić\nNie ma jak uświadomić sobie brak silnej woli do jakiejkolwiek roboty\nLecz hajs trzeba zrobić, nie?\nCzynsz nie zapłaci się sam, lecz na jeden dzień zrzucę ten pierdolony ciężar\nObowiązków na plecach, poczuć spokój w swych mięśniach\nNagle dzwoni Knap nucąc do mnie coś mniej więcej tak, dzieciak\n\n[Hook x2]", "image": "https://images.genius.com/42dqrkse86tmyizwjngc0vq10.500x500x1.jpg"}], "artist": "Kuba Knap"}