{"songs": [{"title": "Na Ulicach", "album": "Pewniak", "year": "2009-04-07", "lyrics": "[Refren x2]\nPytasz gdzie ten rap? Ja Ci powiem na ulicach!\nNie wiesz gdzie jest klimat? Ja Ci powiem na ulicach!\nPytasz mnie, czego naprawdę chce od życia?\nŻeby ten track było słychać na ulicach!\n\n[Zwrotka 1]\nSłuchaj! To jest to co chodzi po chodnikach\nSłuchaj! To jest to co płynie po ulicach!\nWyczułeś klimat, ja to widzę po źrenicach\nCzujesz to Ty i czuję to Twoja dzielnica!\nJa to też czuję i promuję to na mieście\nDobry rap, na ulicach, nareszcie!\nW całej Polsce! W mercedesie i w porshe!\nDaj to na ful, bass w górę się unoszę!\nCzuję energie w klubie daje ją Tobie\nNa ulicach wyładujesz, byle nie na czyjejś głowie\nTaki jest rap, który żyje na ulicach\nPowstaje z miłości lub gdy bierze mnie kurwica\nTo jest mój świat, to jest moja muzyka!\nA Ty wkurwiasz się, bo wiesz, że słyszysz unikat\nTeraz wpierdalam się, a za mną moja Klika\nJesteśmy na ulicach, w blokach, na głośnikach!\n\n[Refren x2]\nPytasz gdzie ten rap? Ja Ci powiem na ulicach!\nNie wiesz gdzie jest klimat? Ja Ci powiem na ulicach!\nPytasz mnie, czego naprawdę chce od życia?\nŻeby ten track było słychać na ulicach!\n\n[Zwrotka 2]\nUpory w stronę klasyki, idziemy z czasu duchem!\nMłode pokolenie rapu zrobi Tobie lute!\nWchodzę do gry z bardzo brudnym kurwa butem\nNadszedł czas, wykorzystać tą minutę!\nWierzę w południe to jest Polska, nie do wiary!\nNie jestem murzynem. Robię rap i jestem biały\nSiemanko! Na ulicach do wszystkich ziomków!\nTo nie jest moda, mamy swój styl, Tak, od początku!\nWiemy z kim gadać, kto jest chuj, a kto w porządku!\nMierzenie złotem ?! Zamknij mordę z rozsądku\nWrzucamy do wrzątku, wszystkie fałszywe kurwy!\nSpaliłeś się na ulicach, prochy do urny!\nJest jakiś kodeks, ale nie istnieje prawo\nSprawę rozwiązuję: dynia, łokieć, kolano!\nSztuka życia?! Co ? Bardziej sztuka walki\nStaram się dogadać, lecz nie każdy tak potrafi\n\n[Refren x2]\nPytasz gdzie ten rap? Ja Ci powiem na ulicach!\nNie wiesz gdzie jest klimat? Ja Ci powiem na ulicach!\nPytasz mnie, czego naprawdę chce od życia?\nŻeby ten track było słychać na ulicach!", "image": "https://images.genius.com/ad2e57c34fc8b9cb936721537d74cee8.1000x1000x1.jpg"}], "artist": "Paluch"}