{"songs": [{"title": "Jebać miłość (Hello Love remix)", "album": "Czekając Na Sobotę Mixtape", "year": "2015-02-14", "lyrics": "[Refren]\nSłuchaj ziom, to nie mój styl\nAle naprawdę chcę skończyć z tym\nNie mam sił, by uciec stąd\nZostać w tym, czuję, że to by był duży błąd\nJebać ją, powiedz stop\nJebać ją, to słaby dill\nZachowuję się jak durny szczyl\nTak wytrwać w tym, jebać miłość, jebać miłooooość\nJebać miłość, jebać miłość, jebać miłość\nJebać ją i naprawdę umieć wytrwać w tym\n\n[Zwrotka 1]\nS-O-B wie, że chce mieć miłość, pieprzoną miłość\nZa bardzo więc ufa tym pieprzonym zdzirom\nSztokholmski syndrom i jak stąd uciec!\nSerce mi wyrwą, a we krwi pełne zatrucie\nByć może smucę, zbytnio narzekam\nWeź swoją sukę, trzymaj odemnie z daleka\nW chuj miałeś pecha, dziś z ciebie beka\nSzkoda mi siebie, ale ciebie tylko z deka\nCzas nie chce czekać, nie zwalnia z tempa\nChcę umieć jebać miłość i o tym jest ta piosenka\nLos w swoich rękach mieć, nie oddać jej\nNa końcu czeka śmierć, więc ziomuś wiej\nI zanim serce twe rozsypie się na milion części\nPotwierdzisz wersje me, gdy przestanie się z tobą pieścić\nGdy dotrą wieści do ciebie, kto tutaj już należał\nZaciśnij zęby swe, jebać ją sam bym powiedział\n\n[Refren skrócony]\nJebać ją, to słaby dill\nZachowuję się jak durny szczyl\nTak wytrwać w tym, jebać miłość, jebać miłooooość\nJebać miłość, jebać miłość, jebać miłość\nJebać ją i naprawdę umieć wytrwać w tym\n\n[Zwrotka 2]\nZczaj to bejbe, jak chcę cię zranić, wiesz, się zabawić\nPrzeżuć, przełknąć, strawić, porzucić, zostawić\nNa chuj to nabić, zwierzęca miłość\nZłość, nienawiść, tak to zawszę się kończyło\nCo to za miłość bez namiętności\nWchodzę w Ciebie tak jak bym tu przyszedł w gości\nNie masz już dość ich? (nie?) Nie chcesz uciekać? (nie?)\nPieprzony zwierzak, co udawać chce człowieka\nCiągle narzekam, ciągle mi mało\nTo ze mną czeka ciebie, więc uciekaj śmiało\nTą doskonałość znajdziesz w kimś innym\nTo co się stało na bary biorę - tak jestem winny\nZ sumieniem czystym - chcesz możesz odejść\nPije twe zdrowie - proszę bardzo, krzyż na drogę\nA gdy przypomnieć o mnie by ci się zdarzyło\nPrzytomnie na głos wykrzycz - jebać miłość! (jebać miłość, jebać miłość...)\n\n[Refren]", "image": "https://images.genius.com/0b777727b60fc088216293026380ea8b.800x800x1.jpg"}], "artist": "Sobota"}