{"songs": [{"title": "Nadejdzie dzień", "album": "Doktor Majk", "year": "2014-06-06", "lyrics": "[Intro]\n\"- Wiedziałam, że kiedyś po mnie przyjdziesz. Nie miałam pojęcia co planują. Przysięgam. Poczytaj mój dziennik\n- Zrobili to tylko dlatego, że im to umożliwiłaś...\"\n\nNadejdzie dzień, nadejdzie czas\nNadejdzie dzień, nadejdzie czas\nNadejdzie dzień...\n\n[Zwrotka 1: PeeRZet]\nKolejny dzień, to samo znów, wkurwienie rośnie\nOn, tak zwany skurwysyn, choć w kurwie nie rośnie\nJak słup soli stoi przed ścianą pornoli no i\nSzuka czegoś ciężkiego jak Mike i Molly, woli hardcore\nW kieszeni coś ostrego, czym mógłby ogolić gardło\nOd środka, zdolny do tego, choć wyszedł już dawno\nZ ośrodka, wstąpił tylko na chwilę, idzie z matką\nSię spotkać, jest pielęgniarką, stoi nad skrobanką\nZarodka i czuje w głowie, że (nadejdzie dzień), że na bank go tu spotka\nLata wstecz porzuciła go przed altanką, jak rok miał\nDziś w strachu na klucz zamyka balkon i okna\nOn już odszedł od kasy, łasy na wrażenia\nOna wraca z pracy, odpina pasy, doznaje drżenia\nNiedomknięta furtka, myśli masy i skok ciśnienia\nDrzwi otwarte, wchodzi do pokoju w TV porno\nChce je wyłączyć, ale obraz zmienia się na horror\n\n[Refren: PeeRZet]\nNadejdzie taki dzień, choć to Ty ranisz dziś\nKtoś też zrani Cię i nad Tobą zapali znicz\nNadejdzie taki dzień, że twe złe decyzje wrócą\nZemsta pokrzywdzonych jest zbyt wielką pokusą\nNadejdzie taki dzień, choć to Ty ranisz dziś\nKtoś też zrani Cię i nad Tobą zapali znicz\nNadejdzie taki dzień, że twe złe decyzje wrócą\nZemsta pokrzywdzonych jest zbyt wielką pokusą\n\nNadejdzie dzień, nadejdzie czas\nNadejdzie dzień...\n\n[Zwrotka 2: Słoń]\nOd razu przejęła inicjatywę, on zdziwiony zamarł\nSterczał przed nią z otwartym pyskiem blady jak ściana\nMówiła, że go szukała, lecz nie było po nim śladu\nA dziś jej mały synek jest przystojny jak tatuś\nNici z jego planu, miał twarz jakby się zesrał\nPchnęła go subtelnie w stronę kuchennego krzesła\nJuż przestań się zadręczać, obejmij swoją matkę\nJej dotyk i pieszczoty w końcu zmieniły się w lap dance\nBardzo delikatnie zaczęła na nim jeździć\nWciskając twarz niechcianego syna między piersi\nZerżnij mnie do krwi, jak najgorszą zdzirę\nPrzecież mama wie najlepiej czego pragnie jej synek\nDłuższą chwilę później, On wciągnięty w zabawę\nNie zauważył jej, jak grzebała w jednej z szafek\nI prawie dostał zawału, kiedy zaskoczony spostrzegł\nŻe przy jego grdyce wyrosło błyszczące ostrze\nPoczuł się żałośnie, stal drażniła szyję\nDziadek SS-man zostawił jej w spadku swój sztylet\nI już myślał, że zginie, czekał na końcowy cios\nGdy nagle w drzwiach pojawił się nieproszony gość\n\n[Refren: PeeRZet]\n\n[Zwrotka 3: eRIPe]\nStał w drzwiach, w oczach żal, w dłoniach kwiaty\nMiał plan znaleźć ją i wybaczyć\nTo co zobaczył to sporo ponad to, co oczekiwał\nBo choć nie miał prawa wiedzieć, od razu rozpoznał syna\nSpojrzał na matkę, to roztopiło jej serce\nSama nie wiedziała już po co nóż w jej ręce\nSyn zamurowany, łez potok, \"To Ty tato?\"\nDostał miłość za nienawiść i miałby być zły na to?\nW jego chorej głowie świta pierwsza zdrowa myśl\nMożna by zostawić syf, zacząć od nowa żyć\nMatka myśli to samo i tak stali oniemiali\nTrzy osoby, które nikogo nie miały\nRozbite życia, szansa poukładać z części je\nOjciec ich objął i żyli długo i szczęśliwie\nPiękna historia, uwierzyłeś? - musisz być głupi\nWyciągnął broń, trzy strzały i trzy trupy\n\nNadejdzie dzień, nadejdzie czas\nNadejdzie dzień, nadejdzie czas\nNadejdzie dzień...\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/bd84e3743798589cfbe8cee32431ed60.783x783x1.jpg"}], "artist": "PeeRZet"}