{"songs": [{"title": "Znajdę to", "album": "Iskry", "year": "2014-07-31", "lyrics": "[Intro: Banks]\nYou try to lie, I can see that you don't need me\n(Need me don't need me, need me don't need me)\nAll of your words, they've been cursed with dishonesty\n(With dishonesty, with dishonesty)\nTake it from the girl you claim to love\nYou're gonna get some bad karma\nI'm the one who had to learn to build a heart made of armor\nFrom the girl who made you soup and tied your shoes when you were hurting\nYou are not deserving, you are not deserving\n\n[Zwrotka 1]\nLeży ćwiara na karku, połówka na barku\nI jedyne, czego mnie dziś nie brakuje, to hajsu\nWiem, co to znaczy tyrać po 15 godzin dziennie\nI nie mieć 10 minut, żeby sobie zrobić przerwę\nWięc przerwa teraz i jebać to słyszysz? Jebać\n5 lat nie byłem sam, teraz jestem\nI dopiero sobie połączę melanż z seksem\n(ej) Melanż z seksem, jebać melancholię\nSiekam rap i nie ma szans że teraz zwolnię\nWpadaj do mnie albo dawaj chodź gdzieś\nCałe życie jest przede mną jak przed noworodkiem\nPiszę nową zwrotkę i nie wykruszam, bejbi, się\nNie jestem jakąś pizdą, która rusza hejting (nie)\nNo co Ty ty, no co Ty ty, te cioty? Pff..\n\n[Refren]\nNie wiem czego szukam (x4)\nAle znajdę to (x3)\nWiem, że znajdę to\n\n\n[Zwrotka 2]\nJeśli facet kocha tylko raz, to to już za mną jest\nI chuj, trzeba już ten etap zamknąć gdzieś\nGdzieś, gdzieś, gdzieś, tylko gdzie, gdzie, gdzie, gdzie?\nGdzie się w sumie zamyka etapy?\nU Bizziego na melanżu czy u TomB'a na melanżu?\nDroga SB Maffii, gdzie jest moja przyszła żona\nMam tylko nadzieję, że nie na pawilonach\nOka, nic na siłę, trzeba żyć na tyle, na ile się da\nI mieć jedną misję - rozjebać\nMam pogardę do ludzi, którzy nie idą w przód\nNie chcę ich obok siebie, niech idą w chuj\nNiech walą w chuja #Johny Cage, ale już nigdy nie ze mną\nMam dobry dzień i dobry plan, by pozamykać mordy wam\nI wykładać chuj na ten cały polski rap\nBo to, kto tu ma hype, to dzieło przypadku\nIlu tych skurwysynów się tu wzięło z przypadku\nJak ich stawiasz obok mnie to, ich weź tu przeparkuj\nJa w tym czasie zrzucę przeszłość se z barków\nI przeczytam parę mądrości z Tymbarków\nI pośmieje się z paru żartów z South Parku\n\n\n[Refren]", "image": "https://images.genius.com/42122d1f71a2a606f26f844e9071552c.640x640x1.jpg"}], "artist": "Solar"}