{"songs": [{"title": "Fał En Em (prod. Bober)", "album": null, "year": null, "lyrics": "[Intro: ]\nVNM solo, 2006!\nYo, niektórzy jeszcze nie wiedzą\n\n[Zwrotka 1: ]\nMoje flow wyprzedza rap o kilka lat – śmieję się wiec\nTo jakbyś dziś pytał się ‘Gdzie jest Eis?’\nA wiele jest miejsc, gdzie żadna ksywa nie błyszczy jak ta\nVNM, brak typa w kraju w moim wieku co ma skillsy jak ja\nKompleks kłamstw to wyścig podziemia\nKtóry wygrałem zostawiając im tabliczke mnożenia (dokładnie)\nKot? Kotem to byłem w szkołach za chłystka\nDziś sram na kotów jakby sponsorował je Whiskas\nInspiracja z \"Bless\" Jinx Da Juvy\nSram na to co w recenzji Flinstone mówił\nDuże Pe napisał maila do mnie - po co te propsy? (po co?)\nMyślałem, że mój przekaz wchodzi do głowy mocno jak dropsy\nBrawura w tej chwili debili zmyli do cna\nBo pisać dissa na mnie to jakby w Alcatraz się schylić po FA (ta!)\nCi co liczyli, że to dla szczyli jest gra\nSkończyli w przedbiegach, jakby przez dealing ich wsadzili za gram\n\n[Ref. x2: ]\nFał En Em, te trzy litery to flow\nCo niszczy jakbym z C4 je spiął (oh)\nFał En Em, nawiń ten tekst\nJeszcze zanim label da mi ten czek\n\n[Zwrotka 2: ]\nCztery płyty w czternaście miechów, sprężył się ziom\nWidać kto kocha muzykę, a kto pieprzy się z nią\nKto leszczy ciął lepszym flow, niż raperzy pro\nTe flow płynie jak koks w klame na blow\nPrzypierdol sie, że się wożę jak chuj\nI powiedz gdzie tu projekt jest Twój, bo w drodze jest mój\nKonkretnie – jest na szlaku po czek\nChłopaku, Twój jest na szlaku w kaszlaku na flaku do Czech\nPrzy tym leszcze biorą Valium na trzech\nBo każdy z nich ma mine jakby wpierdolił ktoś w akwarium mu łeb\nBober dał bit, mamy ochote na plik\nLP, kilka zer, floty na klip, fotel na VIP\nVNM, w studio monopol mam na tlen\nSzesnastki, po których leszcz będzie szczał przez sen\nZiom jak Cash to spalam\nW 2006 oglądniesz sobie na plaźmie w czterdziestu calach", "image": "https://images.genius.com/190b4c11645ead5efbaf843a59d18406.546x546x1.jpg"}], "artist": "VNM"}