{"songs": [{"title": "Chore zagrywki", "album": null, "year": "2013-02-28", "lyrics": "[Zwrotka 1: Kuban]\nWstaje, patrzę w zegar, myślę to już moja pora jest\nOd małolata w TV chciałem być jak Ola Szwed\nTak wybiegam w przód, że ma przyszła to już moja ex\nMasz dobry słuch? Przyznaj, żebyś chciał tak też\nTo boli wiem, bo nie przejmiesz roli tej\nSpore są wymogi w grze, wielu nam już słodzi, ej\nTo my w grze wprowadzamy nowy trend\nNa kobiety działamy jak preparaty Oriflame\nNigdzie nie znajdziesz takich jak my\nMacie na tacy styl, wyszlifowany na błysk\nMyślisz, że mogę mieć słaby zbyt?\nStary, spotkasz mnie kiedyś na gali na MTV\nRadę dam z braćmi albo nawet sam\nTrzeba was nakarmić rapem, jak frytkami McDonald\nSam to sprawdź, idzie się tym najeść choć to tylko rap\nAlbo aż, dobrym rapem bronię się jak Van Der Sar\n\n[Refren: Kuban]\nDaj nam wymarzony od dzieciaka plan na\nŻycie, które wyreżyseruję se, jak Wajda\nOd dawna czeka tam już na mnie rezerwacja\nTak, tak, Ty jedynie marzysz by być jak ja\n\n[Zwrotka 2: Kuban]\nChciałeś hit to masz, lepsze to niż drink i blunt\nCiary widzę masz, gdy gram, czujsz się jak w USA\nIrytuje mnie ten fałsz; Swag? Zjadam ich na lunch\nLepiej ziomuś zamilcz, bo rozkręcam się wpadając w trans\nDam Ci tu setki porządnych wrażeń\nJesteśmy ziom eleganccy jak Jay-Z witając Kanye\nTy zielony, jak Kermit w temacie melanżowanie\nGdy my od kilku miesięcy THC, picie i panie\nChcę życie, jak z bajki - cash, picie i hajsy\nNie oszczędzam liter pierdoląc, co myślą tamci\nWidzę to, jak Spajki, oczami wyobraźni\nWcielając w rzeczywistość scenerię na zmianę rap gry\nW porę zajarzyłem, jak wszystko komiczne jest\nJestem, jak Jordan w kreskówce, widziałeś kosmiczny mecz?\nMożesz i nazwać mnie głupcem, ja i tak mam nadal chęć\nAby tu zgarnąć gotówkę, grammy, kontrakty i czek\n\n[Refren: Kuban]\n\n[Zwrotka 3: Kuban]\nJa tu słabym rapem nie chcę brudzić se rąk\nWolę zachować klasę, być jak Louis Vuitton\nSłucham tych waszych gadek i już nudzi mnie to\nZ takim czymś nie wyrwiesz niuni na flow\nJarzysz? To nie rób siary, szybko weź sobie przemyśl to\nMasz tak dobre tracki, że każdy je woli przewinąć\nWyłącz rapy i odpal już sobie Celine Dion\nPrzestań się czerwienić ziom, załącz lepiej trening, co?\nChoć nie wiem czy to nie byłoby nadaremne\nChodzą słuchy mnie, że teraz liczą na nas wszędzie\nDobrej muzy nie gwarantuje Rihanna w ESCE\nTy chcesz dobrej muzy? To lepiej tam Kubana weźcie\nTak ziom, mnie nie będziesz miał dość\nPanie chcą mnie mieć na sobie jak Margaret Astor\nWartość? Mojej nie wyceni nawet kantor\nNie wiem, czy poradzisz sobie synek z taką dawką", "image": "https://images.rapgenius.com/a8fbec575f22d112b9c1fe862efec6b8.1000x563x1.jpg"}], "artist": "Kuban"}