{"songs": [{"title": "Gautama", "album": null, "year": null, "lyrics": "Kiedy wchodzę na bit, to wchodzę na bit\nI kładę chuja na zysk, bo nie mam nic wciąż\nMam nie oczekiwać nic, gdy nie mam na czynsz\nZa co jeść i pić? Tak żyć? Pierdole to!\nRobię więcej niż wy, szlifuje lepiej swój diament\nAż ręce se pale, bo to me najlepsze dni\nSpełnię te sny, choćbyś mówił stale mi\nŻe to słabe, to wiem, że stale kłamiesz jak psy!\nChoć nie spotykam ich często\nZamiast się plątać, robię płytę rozpierdol\nNie wałęsam się po nocach, żeby mieć siłę rano\nBy wstać i napisać coś takiego jak to\nNie mam sło-mianego zapału, jestem balonikiem\nWypełnionym helem i rośnie mój balon\nMigiem możesz mnie wrzucić do kosza, znakomicie chłopak\nZawsze byłem za kimś, nawet zapalnikiem!\n\nPomijam kawą, co trzy godziny robię nową, ciągle to samo\nSzlifuje skille, które mogą wszystko na bicie, przeskoczą nad szczytem\nBo kiedy wchodzę na bit, to wychodzę nad życie i spalam cię jak Tytex\nMam taką taktykę, przeskoczyć poprzeczkę i partyke [?]\nMam praktykę, jestem PRO, możesz prosić o więcej\nMam lepsze flow, a będzie lepsze jeszcze, bo chcę być legendą\nKimś więcej niż każdy kto żyje, tyle prawdy w tym widzę\nŻe idę spać choć na chwilę, mam bilet\nNie mogę pa-trzeć już na napinę twoją\nNie jestem rurą, nie sprawdzam byle kanałów jak ginekolog\nBo nie mam czasu, mam misję swoją, ratuje świat, swój świat!\nJak Spiderman, Batman, Superman i Hulk... na raz\nBiorę ludzi na plecy, tak się dostaje do gwiazd\nChoćbyśmy mieli przegiąć i za parę lat spaść!\n\nRefren:\nNie mam słomianego zapału do rapu\nMam szacunek choć próbowałem wiele to niczego tak nie czuję\nTo wszystko co mam, mogę dać wam to, ale jak nie chcesz to wypierdalaj!\nBo za daleko jestem, by się poddawać albo za blisko, by tracić moc\nMam siłę jak Gautama!\n\n(+Twoja zwrotka)", "image": "https://images.genius.com/83666e8739b5f5199017e0b169d7c7d9.400x600x1.jpg"}], "artist": "Vixen"}