{"songs": [{"title": "Wyjebane na wszystko", "album": "Oficjalne Otwarcie Głów", "year": "2010-01-14", "lyrics": "[PeeRZet]\nJest poniedziałek, ktoś piszę, że jestem pizdą\nTy nie wiedziałem, mam wyjebane na wszystko\nNie wiem, bo tylko Ty znasz prawdę doktorku\nJa mam wyjebane, będę miał co najmniej do wtorku\nSiema, wtorkowy poranek, nadal mam wyjebane\nNa to co napisane, czy nagrane sprzed kamer\nMam luz, zostało mi to nadane na amen\nPiątka z chłopakami z którymi biję sztamę\nWpadaj na lolka, Kraków jest Amsterdamem\nGotowi do ataku, choć zamęt nad ranem\nTu gdzie nad Wisłą zamek, już wszystko polane\nSpokojnie, jest już napisane to będzie nagrane\nZnowu żeś nalał? Będzie gruby balet\nŻyciowe dialogi coś a'la Woody Allen\nJak o do em do pe - jest Olimpowo\nWiesz, mam wyjebane, no ale ruszaj głową\n\n[Refren]\nOd rana piję\nNie wiem jak mam na imię i nazwisko\nMam dziś wyjebane na wszystko\nPromile, dobrze czuję ich bliskość\nMam dziś wyjebane na wszystko\nChwile, każda jest zajebistą\nMam dziś wyjebane na wszystko\nIle, potrwa ta zajebistość?\nNie wiem, tak się żyję nad Wisłą\n\n[PeeRZet]\nNiedziela, znów amatorzy ziela\nWybierają przedstawiciela by u dilera drążyć temat\nPadło na Ciebie, piątka, siema, szuraj bo lolka nie ma\nAlbo dzwoń do Bolka, era mówi, że nie ma go teraz\nSzybkie rozkminy na prędcę, robimy imprezkę\nNa głośnikach przester, każdy sika na eskę\nMam bzika na punkcie Rapu gdzie ważna technika\nŁapiesz plusika chłopaku gdy włączasz git zawodnika\nMimika po tym tracku rozszerza usta wszerz\nA pamietasz tamto? Tłusta rzeź, to ustaw też\nZwykły szarak zapierdalak raczej tego nie pojmie\nLubię wszystko co dobre, wszystko co w płynnej formie\nRap jest po to, żebyś sobie odpoczął sieroto\nA nie ścigał się z drugim rymującym idiotą\nNie pojmie tego zwykły gość, czy zwykły leszcz\nAle jak masz wyjebane to śpiewaj ze mną też\n\n[Refren]\nOd rana piję\nNie wiem jak mam na imię i nazwisko\nMam dziś wyjebane na wszystko\nPromile, dobrze czuję ich bliskość\nMam dziś wyjebane na wszystko\nChwile, każda jest zajebistą\nMam dziś wyjebane na wszystko\nIle, potrwa ta zajebistość?\nNie wiem, tak się żyję nad Wisłą\n\n[Bazi]\nJa stylem tak walę i piję, palę tak wyszło\nI co chwilę ziomale, mam wyjebane na wszystko\nCiężko ogarnąć, że bracie, wiesz bo mam wiadro na chacie\nI zaraz wpadną postacie, odwalać hardcore przy kracie\nNawet jeśli tu przekminiam w ogóle\nTo ziomuś wierz mi, ja się nie spinam w ogóle\nJak jakiś hejter, co bana ma na koncie\nJa patrzę na tych wacków, mając banana na mordzie\nUwierz, nie wyjdzie dobrze na tym ten co spinki sieję\nJa mam wyjebane i wyjebane linijki kleję\nDaję na loopie tu skilla tak, ten ziomuś Bazta\nUwierz w kupie jest siła, ja wiem że chcą go miasta\nMoże to głupie, nie kręciła mnie na wolno jazda\nJa raczej zawsze miałem to w dupie tak jak porno gwiazda\nLecz jak, słucham teraz ich tracków hmm nie będac chamem\nNo to widzisz jak to dobrze jest mieć czasem wyjebane taa", "image": "https://images.genius.com/ed768fb9efa2d26918cee42aeb454b50.700x623x1.jpg"}], "artist": "PeeRZet"}