{"songs": [{"title": "Dingy Alley", "album": "ylloM", "year": "2014-06-25", "lyrics": "[Zwrotka: Guzior]\nIle czasu jeszcze ścierać się tu z tym mam\nTak sobie w wstecz kurwa, ile my już w tym tak?\nNie martwię tym się, bo jest zasklepione\nChoć czasem się żarzy jak świeże\nPrzez co muszę powiedzieć czasem, co muszę powiedzieć\nWszystko się może wysypać, nie boję się ryzyka już\nWe wnykach mam łapy, odgryzam\nStawiam temu czoło, bo tyłem się wymyka tchórz\nNawet gdy nie najlepiej to wygląda\nTo moje życie i mój syf - chcę tego\nJa staczam się jak śnieżka - zbieram się do czegoś wielkiego\nCzasami coś mnie tam ruszy i wraca\nTo sam nie wiem, można się wkurwić\nIle można kruszyć w joincie to wszystko\nZwracam tym na beton i chuj z tym\nKumasz mnie już? No to dobrze, wyleczyłem kaca\nBez niego i tak jestem trudny\nGdy już się uda cokolwiek rozwiązać mi\nTo przewracam znowu się przez sznurówki\nMikro pęknięcia utwardzają mnie\nUtwierdzają, że lepiej wyjeb się na to\nWszystko dociera już do mnie na chłodno\nCo z tego, nie czuję różnic temperatur\nPopełniam błędy, bo działam od zaraz\nGdy tylko poczuję, że coś jest w powietrzu\nI nie muszę sprawdzać czy mogę\nSobie spojrzeć w oczy przed lustrem co wieczór\nWyrzuć to z siebie, pierdol konsekwencje, co zrobią, powiedzą? Niech krzyczą\nOdpalam kiepa, odpalam blanta -\nPozwala mi sobie stąd na chwilę wysiąść\nCzy kiedykolwiek pozwoliłbym sobie\nNa bycie kimś innym niż sobą? Nie, w życiu\nBo lubię maski na klipach, nie w życiu\n\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/a50139d96e9f010bda05e1a22b0a1bb5.610x610x1.png"}], "artist": "Guzior"}