{"songs": [{"title": "Który to już rok", "album": "Artysta Kombinator", "year": "2012-11-23", "lyrics": "[Refren: Bonus RPK] (x2)\nKtóry to już rok się przesuwa w kalendarzu\nZapierdala czas od melanżu do melanżu\nKażdego z nas zmienił czas nie od razu\nJazda bez trzymanki pomimo zakazów\n\n[Zwrotka 1: Bonus RPK]\nGdy nie ma sielanki temperatura wzrasta\nNocne razjy ostre są gorące w świetle miasta\nCoś kusi, w powietrzu wisi, porywa ludzi do tańca\nAle gdzieś daleko od różańca\nWieczorna balanga się przeradza w piekło z rajem\nJeden najebany alkoholem, drugi hajem\nAlbo tym i tym, razem wymiksowane\nTy wiesz co jest grane jesteś swego losu panem\nLubisz dobrą zabawę, tą poza prawem\nTylko nie pomyl jej z całorocznym karnawałem\nAwantury krwawe plus dziewczyny rozebrane\nWszystko się może zdarzyć jak w bani zamęt\nKluby z użyciem wódy, mordercom nudy\nMelanż gruby, lecą kółka, lecą stówy\nBoruty, rozróby, w podświadomości rachuby\nTak zwane moralniaki, powiązane z kacem\nKtóry nie ma litości i nawet dwa dni jest leczony\nBywają też przypadki, OIOM-y i zgony\nCzasem zabawa ta zbiera swe plony\nCzasem zabawa trwa cztery sezony\n\n[Refren: Bonus RPK] (x2)\nKtóry to już rok się przesuwa w kalendarzu\nZapierdala czas od melanżu do melanżu\nKażdego z nas zmienił czas nie od razu\nJazda bez trzymanki pomimo zakazów\n\n[Zwrotka 2: Mixo IFCC]\nSiemasz, jak się miewasz? M jak Melanż (SIEMA!)\nA jak alkoholizm, kiedy wątroba boli\nI powoli ciężkie kroki tri falują bloki drin nie pierwszy rok\nI na na na na fatamorgana, japa nachlana z rana\nReanimowana grudą, walka z nudą, piwo z wódą\nJack Gin paliwem, ile to już lat znowu chlasz, tą cytrynę\nPrzyznałbym nagrodę, gdybym się nazywał Guinness\nW imię czego idziesz, w tango argentino\nW końcu żyjesz, pijesz przy barze z dziewczyną\nJakie basta, blah, wzrasta libido zaraz ambaras\nI gibon! pyk toast z kobieciną no i pytasz ją o bletki\nOna wyciąga z torebki, ale tabletki ekstazy\nWczoraj żarła kwasy i to są hardkorowe czasy\nSzybkie tempo, mocne basy, koka z tacy, zapach kasy\nAgentury, dziwki, szmaty, aprobaty\nNa to nie ma cała hiphopowa scena ema\nWena Ci wraca, praca co tam poczeka\nNie narzekasz ile, ile to już lat trwa ta dyskoteka\nNie wiesz kiedy przestać chlać, kurwa mać! (ni chuja)\nJak automat walisz bombę i idziesz spać...\n\n[Zwrotka 3: Damian WSM]\nA melanż trwa, lecą kartki w kalendarzu\nRozjebany hajs, leci piana na melanżu\nLeci giecik zawinięty w blecik\nKażdy wie OCB bez udziału osób trzecich\nZawirowanie w bani, już najebani ostro\nCoś w nos ktoś znów poda tym koksom (ostro)\nPo bandzie, a nie prosto, zdrętwiały gardziel\nMówię stop proszkom, poszło! Promile walą w dynie\nNajebane stany, rzeźnia jak w młynie\nNajebany lecę, czekam na browar w kolejce\nAlbo wbijam się na siłę, kiedy widzę puste miejsce\nŁapie kwintesencje i lecę dalej w tany\nKlub cały lata, bas uderza o ściany\nW sam raz na te stany, kiedy zwichrowany bawię się\nW piątek najebany, patrzały jak przez mgłę\nPromile wchodzą w krew, lecz alkomat wchodzi w nawyk\nNie raz zobaczysz mnie w jednym z klubów Warszawy\nPod wpływem emocji i ostrej zaprawy\nŻyć to się bawić, inaczej nie da rady\n\n[Refren: Bonus RPK] (x2)\nKtóry to już rok się przesuwa w kalendarzu\nZapierdala czas od melanżu do melanżu\nKażdego z nas zmienił czas nie od razu\nJazda bez trzymanki pomimo zakazów\n\n[Zwrotka 4: Bralak]\n28 na karku, nie z warzywa mi na targu\nPrędzej spotkasz mnie przy barku, przy browarku\nProsty melanż, ostry z tego nigdy nie wyrosłem\nNie myl mnie nigdy pedale z osłem\nBralak chora psycha, zielone opary wdycha\nChodź pokaże Tobie sztuczkę\nMam w ręku jointa, patrz znika, znika!\nDzisiaj na melanżu przecież jest chora psychika\nElo brat, ile lat, taki czasu szmat\nZadyszkę by złapał nawet wyścigowy chart\nJeden wali torbę, a drugi dostaje korbę\nJak się dobrze tam rozejrzysz to zobaczysz moją mordę\nJugosławscy fani najebani, nastukani do sposobu życia przywiązani\nGo nie zmienią wszyscy Ci, którzy to cenią\nSwojego na cudze nie zamienią\nZa dalekie loty skutkami ognistej wody\nAdrenalina rozpierdala jak trotyl\nPoznałem tą braże od melanżu, na melanże\nNie zapominaj człowieku, co jest w życiu ważne\nNa ulicy, w klubie się nie zgubie\nNawet wtedy gdy mam najebane w czubie\nBarbarzyńca Bralak mówi Ci tymczasem nara!\n\n[Refren: Bonus RPK] (x2)\nKtóry to już rok się przesuwa w kalendarzu\nZapierdala czas od melanżu do melanżu\nKażdego z nas zmienił czas nie od razu\nJazda bez trzymanki pomimo zakazów\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/0a7f26bf827df0b019e070a7dd89bdf2.605x605x1.jpg"}], "artist": "Bonus RPK"}