{"songs": [{"title": "YlloM", "album": "ylloM", "year": "2014-06-21", "lyrics": "[Zwrotka 1: Guzior]\nJeżeli w ogóle chciałbyś mnie przyćmić\nTo może najpierw słońce zasłoń, co?\nJarasz się tym i nie chcę żebyś przystygł - płoń, jebańcu płoń\nCzuję tą przewagę adrenaliny\nCzuję się jakbym miał broń przy pasku, o\nNie mogą pojąć, nas i są w błędzie\nJeśli myślą że kimkolwiek przy nas tu są\nTo jest tak świeże że nic dziwnego, że aż lekko przymarzło, co?\nTylko ja z niepewnej przyszłości mógłbym mnie rozjebać\nMyślą że nowego wynajdą coś\nTo przyparło ich, jak wdech\nW piersiach ich kobiet co chcą te lekarstwo wziąć\nNie musisz mówić zegarkom stop przy mnie\nA listki nam przebarwią tło\nZaburzenia łaknienia to ciągle jest głodne\nA myślą że przekarmią to\nCiągle jest pora karmienia\nI wciąż nowe młode to samo się przeżarło do\nSerca po sos, lunatycy tacy jak ja nigdy niczego nie przegapią śpiąc\nTo leczy i wykańcza jak chemioterapia, u mnie jest terapią flow\nZmieniam magazynki w zeszytach\nChociaż sam nie wiem gdzie idę, widziałem że wrócę\nPowtórzę, dostałem skrzydeł i chociaż jestem jeden\nTo jestem kluczem\nUlica przy której żyję za długa by uciec\nChwała każdemu, kto z życiem uszedł\nPieprzone, zużyte rady - pluje na nie\nBo coraz wyraźniej już widzę mój sen\nJakbym poznawał stwórcę i rozumiał teraz cały plan na nowo\nI widział to jak w powtórce, to co miał na myśli, gdy było chujowo\nWidzę sukces, jakby był osobą i rozumiem życie, jakby było sobą\nSześcian, w kościach parę szóstek, jakbym miał umrzeć bo wziąłem już za sporo szczęścia\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a50139d96e9f010bda05e1a22b0a1bb5.610x610x1.png"}], "artist": "Guzior"}