{"songs": [{"title": "Rocket Jump (Filipek diss)", "album": "Beef: Bedoes vs Filipek", "year": "2017-08-19", "lyrics": "[Intro]\nA jak wszyscy wiemy, żeby coś zyskać trzeba coś stracić. Ten beef to tylko Rocket Jump. Wielkie, kurwa pozdro!\n\n[Zwrotka 1]\nChciałeś promo płyty i wyszło marnie\nA jak miało skoro pogrzebałeś się już na okładce\nJestem wybrańcem, daję ludziom nadzieję\nTy niespecjalnie będąc szósty rok newcomerem\nMama wychowywała mnie sama łajzo\nMieszkam z nią, bo jej pomagam - to właśnie odpowiedzialność\nŚmiejesz się, że sprzedałem trzy tysiące?\nTa, debiutu w pierwsze dwa miesiące\nPisałeś do Beteo, bo chciałeś bić się\nA przyjechałem do Wro zagrać koncert i zrobić kwit, psie\nSkoro mnie widziałeś, to dlaczego nie podszedłeś\nOpowiadasz takie filmy, jakbyś non stop był na piksie\nTwoja nowa płyta brzmi jak pierdolony mixtape\nDziwnie się złożyło, że przy premierze zaczepiasz mnie na bitwie\nLudziom i tak powiesz, że ja jestem prowodyrem\nTakim właśnie jesteś gównem, populisto - klej już pizdę\nNie ja zacząłem beef, ja pierwszy wrzuciłem numer\nFilip nie miał jaj, chował je u koleżki w dupie\nJakim chujem w ogóle ty kogoś jedziesz mendo?\nJak sam jeździsz komunikacją miejską\nJa jak nią jeździłem potrafiłem zamknąć pysk\nMi starczył talent i skill, tobie potrzebny jest beef\nEeeeee, Borka styl jest zbyt chory!\nCzas nauczyć cię pokory!\nCiągle wspominasz coś o Dixonach\nTypie, jesteś ostatnią osobą, której miałbym się pucować\nLubisz plotki, widzę, ale zaraz\nNa kogo to jest diss jak sto razy mówisz słowo 'Białas'?\nChwalisz się koncertem za kafla tłumoku?\nW zeszły weekend miałem prawie tysiąc złotych zwrotu\nWidzę, że perfekcyjnie rozumiesz internet\nCiągle kłamiesz i zmyślasz, ważne, by było śmiesznie, nie?\nDobrze wiesz, że schudłem w ostatnim czasie\nA i tak wrzucasz filmik z tańczącym grubasem\nTo serio śmiesznie, idioci się pośmiali\nCałe życie użerałem się z deklami co się śmiali z wagi\nTeraz dociera?\nMiałem kłody pod nogami całe życie, jedno drewno nic nie zmienia\nTo nic nowego psie, Borek to przełom w grze\nI będę znany na cały świat tak jak Beethoven\nMam mały krąg jak Cheerios, nie możesz do niego wejść - SBM\nTy masz grupkę w necie - LOL\nHaaaa, w końcu zaszyłem tę dziurawą kieszeń\nW końcu podniosłem jebaną siekierę i z Kubą nagrałem i zrobiłem fortecę\nA ty nic, ja znowu jadę na BP\nLeję do pełna i gramy koncert, a ty nadal jesteś nikim\nSłabe te twoje tricki Fifi, środowisko daje mi propsy, wiesz\nTy masz tylko lajki od hejterów oraz moich ex\nNazywasz mnie wackiem, ale kto nim jest?\nGdzie ty niby byłeś w moim wieku, bardzo boli, nie?\nMoi hejterzy znaleźli bożka w necie\nAle jak beef się skończy wracasz do nory krecie\nJa ciągle idę do przodu, jestem złotym dzieckiem\nPrzez ten beef to ja ciebie stworzyłem - jesteś moim dzieckiem\nCzyli porzuconym dzieckiem, mówiłem - wracaj do nory krecie\nTylko dzięki mnie ładne liczby ty robisz w necie\nAle nie chcesz ze mną o nich gadać to skończony rwetes\n\n[Break]\nTaki wers w twoim stylu, a jeśli mówimy o twoim stylu - to lecimy z tym!\n\n[Zwrotka 2]\nJoł, twój temat to 'gruby ruchacz czternastki'. Masz 45 sekund\nŁapy, łapy, łapy, ej, ej daj bit, daj, daj, daj, daj bit, daj bit - nie zmarnuje, hehe. Ej, jest, ej\nJoł, lecę teraz super\nFajnie, że schudłeś Borysku, to od ruchania czternastek w dupę\nJadę dalej, i to jest tak\nKiedy Filip wchodzi daje tutaj dobry rap\nEj, i to jest tak, i to jest proste, słuchaj\nJesteś taki gruby, że pewnie nie widzisz fiuta\nTo jest tu Filipek i tu daje freestyle\nJakiego fiuta - pewnie u ciebie jest pizda\nI to jest tak, to jest masa skilli, sprawdzaj ziombel\nHej, hej, i to jest tak, to jest masa skilli, sprawdzaj ziombel\nGang mi połamie ręce i to jest proste\nKiedy Filip wchodzi daje rap\nTo jest masa skilli, to jest tak, to jest tak\nTo jest masa skilli, to jest tak ziomek\nJak nie schudłeś od czternastek, to od wpierdalania toreb\nKiedy wchodzę daje rapy\nŁapy, łapy, łapy\nTaki gruby, że nie widzi kutasa\nJaki syn? To jest córka Białasa\nEj, fajnie, super\nDajcie łapy, super, w górę\nEj, i to jest tak, i to jest dobre\nPewnie napierdalasz koks, ej\nEj, i to jest tu Filipek\nMasa skilli i jestem w kurwę dobrym zawodnikiem\nTo jest tu Filipek, ej i to jest... przecież to nie ma sensu, kurwa...\n\n[Outro]\nEj, dobra, kończymy to, bo powoli robi się z tego jakaś szopka człowieku\nZaczepiałeś mnie na bitwach, pierdoliłeś coś o moim wykształceniu. Mój diss był moją odpowiedzą na te twoje pierdolone kurwa zarzuty, gdzie rucham czternastki i ciągnę koks, stary - co to w ogóle jest?\n'Nie wierzysz, że można coś osiągnąć ciężką pracą? Nie wierzysz, że można schudnąć ciężką pracą na koncertach, człowieku? To widocznie nigdy w życiu ciężko nie pracowałeś, ale jebać to. Piszesz w ogóle do jakichś dziewczyn, szukasz na mnie jakichś brudów, bracie. Jak chcesz jakieś rozmowy z dupami, albo zdjęcie mojego kutasa to napisz do mnie, ja ci mogę wysłać cały filmik. 20 minut filmiku jak walę gruchę, żaden problem - napisz do mnie na fanpage\nA ostatnią rzeczą jest to, że - nie podniecaj się tak tymi lajkami i łapkami, bo to są ludzie, którzy nie mieli się gdzie podziać, kurwa, powiedziałeś parę śmiesznych memów i nagle do ciebie przyszli, ale zastanów się, który z nich sprawdzi twoją płytę. Wygrał hip-hop, jak mawiał Hirek Wrona człowieku - więc rób hip-hop, rób pieniążki, skup się na sobie i na swojej muzyce, a nie na... na jakimś kurwa zaczepianiu kurwa kogoś, bo ktoś jest znajszy, kurwa, a ma 19 lat, stary. Znajszy - tak się mówi? Niech będzie, od dzisiaj tak się mówi. Wielkie kurwa pozdro, 2115, SB MAFFIJA, tyle, elo!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c7f0d485d359901bbbcd641477d30708.407x407x1.jpg"}], "artist": "Bedoes"}