{"songs": [{"title": "Każdy ma chwile", "album": "Światła miasta", "year": "2000-10-30", "lyrics": "[Zwrotka 1: Eldo]\nCzasem są chwile, gdy problem jest w każdym kroku\nPięści ściskasz z frustracji\nBezsilne łzy ci płyną z oczu\nSą takie momenty, gdy ufa się już tylko Bogu\nA wszystko czego chce się, to jakiś na szczęście sposób\nChłopak, gdy z kolejnych łez atak przychodzi złości\nO ścianę niszczysz pięści, miotasz się w bezsilności\nWpada się w problem jak w bagno, w wir nicości\nA świat twych zasad prostych już runął\nJak domek z kart, chcesz Boże proszę byś problem usunął\nBym lepsze świat zobaczył jutro rano się budząc\nUspokojenie, pomóż znaleźć to, co w sercu drzemie\nCo siedzi we mnie, proszę cię o to\nPomóż usunąć mi z duszy kłopot\nPanie proszę!\nKażdy z nas ma te chwile\nGdy się do ciebie modli Boże\nRazem z przyjaciółmi, pomóż\nW odwadze przed następnym krokiem pomóż\nI daj schronienie jak w rodzinnym domu\nI cicho cię proszę chroń przed ścieżką ciemną\nNawet najtwardsi mają chwile, kiedy potrzebują klęknąć\n\n[Zwrotka 2: Ekonom]\nCzęsto mam takie chwile jak w najgorszym horrorze\nMyślę Boże, czy jeszcze coś gorszego stać się może?\nMoże ty mi pomożesz, gdy świat mój nagle legnie w gruzach\nPowiedz, czy mi się uda znaleźć spokój w życia trudach?\nWiem, to kolejna próba, których dużo było w sumie\nChociaż wiem, co robić, jednej rzeczy nie rozumiem\nCzemu w ludzi tłumie jest tyle krzywdy?\nCzemu tego tyle?\nPrzecież życie to miał być przywilej, a tutaj takie chwile:\nZnowu czujesz ostrze na gardle\nNiewyraźna przyszłość widziana w krzywym zwierciadle\nJak statek ma porwane żagle stoi w miejscu\nJa tak samo\nAle wiem ze mogę wygrać partię z góry przegraną\nBo gdy obudzę się rano\nBędę miał siłę by walczyć\nBy ruszyć z miejsca\nNa pewno to mi wystarczy\n(to mi wystarczy, na pewno to mi wystarczy)\n\n[Zwrotka 3: Żółf]\nKażdy ma chwile, że by to wszystko jebnął\nI patrzy w lustro jak łzy mu ciekną\nAle go nie razi światło\nTo razi świat, co\nUpokarza, uczucia zamraża\nTakie sytuacje stwarza\nŻe masz wszystkiego dosyć\nIle można od życia w serce przyjmować ciosy?\nGdy najlepszy przyjaciel mówi do ciebie - \"Posyp\"\nPomożesz mu, to zaśmiecisz swoją duszę\nCo dzień się uczę\nFałszywki gdzie się nie ruszę\nA trwać muszę\nW prawach ulicy, co nie są łatwe\nDzisiaj przyjaciel, jutro jego imię dla mnie martwe\nA dobry chłopak, wczoraj miał matkę, a dziś jej nie ma\nTo dla ciebie Pawle - chłopaku się nie łam\nWiem, że jest ciężko, wiem, że ona jest tylko jedna\nI wiem, że każdy ma chwile, że się po cichu żegna\nAle trzeba je przetrwać\nNa środku scena, a nawet w rogu\nCzekając na lepsze chwile, powierzając się Bogu\n\n[Zwrotka 4: Jotuze]\nBoże uchowaj mnie, o tak niewiele cię dzisiaj proszę\nI uwolnij od bagażu, który na plecach noszę\nZ życia dużo już wyniosłem, więc przestań mnie doświadczać\nNie chcę tak do końca walki z problemami staczać\nGrzechów było wiele, dobrze wiem, nie jestem święty\nJak każdy napotykam na życiowe zakręty\nMiewam czasem chwile, gdy czuję się za bardzo pewny\nI takie w których mój rozdział wydaje się zamknięty\nEgzystencja bez puenty, może mi się to należy?\nZa to, że zbłądziłem i przestałem kiedyś w Ciebie wierzyć\nTeraz kilka pacierzy, mam nadzieję, że wysłuchasz\nLiczę na to, bo właśnie strach do mych drzwi puka\nTo normalna skrucha, gdy ma się chwile słabości\nPamiętasz jak dążyłem kiedyś do doskonałości?\nPewny swojej mądrości, nie widzący swoich wad\nTeraz na usługach tego, który stworzył świat\n\n[Zwrotka 5: Ash]\nKażdy ma takie chwile, że w duszy deszcz pada\nJedyne co, chciałoby się teraz płakać\nNowy sens nadać, spokój oddechem\nPrzyspieszone serca bicie, życie na krechę\nTyle chwil w których myślałem, że to koniec\nSmutna twarz w dłoniach gdzieś ukryta\nTe same myśli, ale inny sens wynika\nKolejny dzień, ten sam wpis do pamiętnika\nPrzeszłość miga jak migawka flesza\nChce czuć smak życia na swoich ustach\nKolejna kartka, ale ona jest już pusta\nTe same dni, tak ja rekurencje w lustrach\nTe same sny, chociaż każdy z nich jest inny\nZnów spływają tak jak strugi deszczu z rynny\nChcę dopiąć swego, choćby czar już dawno prysnął\nNie wiem jak ty, ale ja tu gram o wszystko\nMoże to wkurzać, kiedy patrzą ci na ręce\nNiech sobie patrzą, dla nich lepiej już nie będzie\nKażdy ma chwile, że się po cichu modli\nI prosi Boga o to, aby się nie upodlić\n\n[Zwrotka 6: Ziaja]\nNie ma ideałów na tym świecie\nNikt nie żyje po raz drugi\nKażdy stara się iść prosto, ale czasem drogę gubi\nSzukając wsparcia, błądzi po życiowych stokach\nPrzemyślenia chłopaczyny, który dorósł w blokach\nChyba każdy ma chwile, że czasami wątpi\nI zastanawia się, czy zawsze dobrze postąpił\nBoże daj mi siłę, powiedz mi co mam robić\nJak walczyć z tymi, co w najgorszych chwilach chcą mnie dobić\nZ tymi, co chcą szkodzić, z nimi nie pisane jest się godzić\nBo to szlam tego świata, tu chodzi właśnie o to\nBy być wokół tych, co są cenniejsi niż złoto\nBoże zastanawiam się ile mój czas będzie płynął\nA gdybym zginął, to opiekuj się moją rodziną\nCzłowiek stwarza pozory, boi się, że życie przegra\nBo każdy ma chwile, że się po cichu żegna\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/1f99b17ae256b6534403c4017d42cfe4.445x409x1.jpg"}], "artist": "Grammatik"}