{"songs": [{"title": "Mike Skiller", "album": "Niewidzialny Celebryta", "year": "2014-06-13", "lyrics": "[Zwrotka 1]\nMam tak unikalne flow, że szukają go w zaświatach\nOstatni z apostołów, co do stołu nie siada na chama\nGigant sceny co ceny nie ma i kwita\nPodziemny mainstreamowiec, niewidzialny celebryta\nKról fanpage'y bez dwudziestu tysi lajków\nUkryci hipokryci, tyci tyci na majku\nMicrophone check, mic, microphone checka\nOtwieraj kabinę, zapadnę nawinę, na pale nabiję, eureka\nTo nie Michałki z Wawelu nie będzie za słodko\nCztery majki na innym lewelu unikalne combo\nPije Kuba do Jakuba, Jakub do Michała\nA Michał wychlał wszystko sam, została działa\n\"Michał bo się zmarnujesz\" nie załamuję rąk\nZ hip-hopem se hustluję i hajcuję ching chang chong\nDalszy ciąg nastąpi, kiedy joint nas bombi\nPostaw krok, zamknij krąg, poczuj smog z konopii\nMówisz, że Cię muli sensi - po co kręcisz blanty?\nTo nie ma sensu jak kadłubek u chiromanty\nJa ogarnę dychę, złapię zadycha\nZdycha raper za dychę bo unikalny jest Michał\nJestem \"C\" z miasta \"B\", czekasz kiedy powiem \"A\"\nC do P, ZTJ VIP w H do H\nDaj czteropak i dwa g, napiszę trzydzieści dwa\nMam siedem życzeń, świetne życie, tylko jeden strzał\nJestem głodny z natury wyjmij colty z kabury\nZdejmą z głowy kaptury, to dla tych z tej kultury\nWrzuć fotę na instagram, koszulę i snapbacka\nZrób może pięć nagrań i się lansuj... beka\nTekturowe buldożery, nie stanowią ryzyka\nPod groźną maską masz małego chłopczyka\nNie dotykaj mego stylu, tu tylu goni za stylem\nStań z tyłu, synek. Mike Skiller!\n\n[Refren]\nKto jest tu? To Mike Skiller, wystarczy, że skinę\nA zginiesz, opróżnię magazynek. Kto jest tu?\nTo Mike Skiller, naskrobię i pryskam, ostatnia zapiska w Moleskine\nKto jest tu? To Mike Skiller, Mi-, Mi-, Mike Skiller\nKto jest tu? No kto? No kto?\n\n[Zwrotka 2]\nMam tak unikalne flow, że NASA chce mnie przebadać\nDaj Nasa na featuring, by na samplu osadzić dwóch króli\nPrzesadziłeś Cirson, nie ma porównania\nJedno miejsce na tronie i to nie do oddania\nTylko hiphop jest moją nadzieją, serducho z pasją\nLeniwym paparuchom, gryzie w ucho Mike Tyson\nByć płotką albo leszczem? Ja bardziej jak gruba ryba\nRobisz karpia, gdy staję okoniem, widzę spływam\nWielkie sumy, czy drobnica? - Prosty wybór\nCira nie śledzi białych węgorzy, ale chce dymu\nGłupie flądry i miętusy giną w paszczy rekina\nParu wacków w podbieraku, na tym tracku gra Cira\nMyślę sobie nad Polską ostro: jak tu żyć z iskrą?\n(Lecimy tutaj) A ty, gąsko, krzycz: \"Cirson!\"\nNie tykaj mego stylu, tu tylu goni za stylem\nStań z tyłu, synek. Mike Skiller!\n\n[Refren]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4fa05bd492837b128529e0400914202a.300x300x1.jpg"}], "artist": "Cira"}