{"songs": [{"title": "As", "album": "Trzeba było zostać dresiarzem", "year": "2014-04-18", "lyrics": "(Ref. Andrzej Dąbrowski, chórki: Magda Dzięgiel)\nTaki As\nA ma\nWięcej słabych punktów, więcej lęków\nNiż wielu z nas\n\n[Zwrotka 1]\nKażdy wiek poza głębokim dzieciństwem\nKiedy kolory wszystkie i zapachy są czyste\nZdaje się lekko zjebany, pardon, ale widzę w nich tą\nDziką męską woń i... krew\nKid zyskuje świadomość, lecz potem jako jegomość\nWoli raczej nie patrzeć\nWstecz bunty zwykle bledną\nI wraz z gładszą cerą chropowacieje pewność\nŻe teraz się trza określić czymś co starsi docenią\nHajsem/władzą/nasieniem, dalej\nTeż  czyha więcej pułapek, sprawność orła? niesforna, pełna kurzych łapek\nI wiesz  już chyba jaka to pętla, chcę być młody i przyciągać dziewczęta, kończy jako mistrz zen\nWreszcie osiąga ten luz, którego nie zdoła stu\nGówniarzy mieć, lecz już too ...late\n\n[Ref.]\n\n[Zwrotka 2]\nNieco ciężki wstęp  czas go odchudzić\nWiesz, teraz po prostu lepiej widzę swą rolę wśród ludzi\nBo kiedyś czułem się wyróżniony przez rap\nJakbym chwycił boga za nogi i jeszcze buty mu skradł\nReprezentuję tylko pewien procent-\nKtóry poświęcił kilkanaście lat na pasję, żadne supermoce\nZ tego tytułu nie przysługują, mam pewność\nWiększość ogarnia kilka rzeczy średnio, ja świetną jedną\nAle... ta jedna pochłonęła bez reszty\nBez reszty ...znaczy, że w innych jestem tak kiepski, aż niebezpieczny\nO takich mówią: *wąska specjalizacja*\nI szerokie horyzonty nie weselą im facjat\nKontestacja? spoko, a teraz wydoroślej\nOśle, na oślep biegłeś, dosyć, krocz wzniośle\nI kurczy się wokół zrozumienia rejon\nWłaśnie przez to tak często kandydaci szaleją\n\n[Ref.]\n\n[Zwrotka 3]\n(także, no)\nZdrowie fachowców wszelkiej, wszelkiej maści\nPrzed waszym profesjonalizmem mogę na klęczki paść-i\nRozumiem, że każdy z was swój krzyż ma\nWybaczcie jeśłi poczuliście kiedyś, że się wywyższam\nTo mógł być skutek uboczny nieustannych pouczań\nSpojrzeń z góry, z boku, kolejnych wykluczeń\nDla inteligencji rap to wiecznie szorstka egzotyka\nDla ulicy *..jak rap to na chuj w koszulach pomykasz\"*\nNie podpiąłem się pod mody, czy to dużo?\nW gruncie rzeczy jestem wciąż niszowy, wiernie służąc\nPosmutniałym furiatom, katom banału, pomału próg\n..wytrzymałości utwardzając jak Raoul Duke\nA gdy pomylę się w kawałku grając live\nNie wiem czy ktoś wychwycił, ale ważne, że  ja\nMam pretensje do siebie i to tkwi jak szpila\nChciałbym tylko z radości te wszystkie lufy wychylać", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}