{"songs": [{"title": "Dwa bieguny", "album": "Z ŻYCIA WZIĘTE 2", "year": "2018-04-26", "lyrics": "[Zwrotka 1: Łuszy]\nBelfry to były niedowiarki\nWróżyli mi jedynie w komunalce etat kierowcy śmieciarki\nIdę z narzeczoną na spacer jak co dzień\nMijam nauczycielkę, co jest świeżo po rozwodzie\nSpecjalnie pytam młodą, czy suknie wybrała\nNiech ją wkurwi moje szczęście za jedynki, co mi wpierdalała\nOdebrałem maturę i szkołom cisnę\nWachluje nią przy twarzy, mówię: \"Uff, gorący dziś dzień!\"\nDo dyrektorki pytam: \"Czy nie potrzyma mi furtki?\"\nBo ręce mam zajęte dźwiganiem swojej maturki\nMilena 10 lat mnie wygania do studio\nMilena 10 lat mówi: \"Szczerego zrób coś\"\nDekadę temu wiązała się z chłopakiem\nCo miał chujowe spodnie, buty ujebane piachem\nA studiowałem socjologię... nigdy tego nie rób\nTo wydział bezrobocia z tytułem \"magister nierób\"\nI byłem w Narodowych Siłach Rezerwowych\nI w Zawodowej Armii na zgrupowaniach bojowych\nNienawidziłem tego co dnia\nDowódca krzyczał do atakującej piechoty granatem ognia\nJak Białas dał mi t-shirt, chciałem przybić go na ścianę\nI codziennie rano odmawiać do niego różaniec\nNieźle jak na gnoja którego pytano:\n\"Co będzie w życiu robił?\", Mówił: \"Wyjebane na to ma!\"\n\n[Refren x2: VBS & Łuszy]\nŻyjesz, jesteś tu, a to powód do dumy\nJasiek Mela nie miał nogi, przeszedł aż dwa bieguny\nJeżeli też dziergasz to wrzeciono\nTo wiedz, że wierzyłem, że wierzyli, że we mnie nie wierzono!\n\n[Zwrotka 2: VBS]\nChyba zdążyłem, bo to kurwa jest mi w niesmak\nPo prostu zawsze robiłem tu więcej niż przeciętniak\nPrzez to wielu profesorów udaje, że nie zna (Haa!)\nAle pamiętał, jak kurwa mnie trzeba było skreślać!\nNauczycielka zazdrościła, że gram nieźle\nMówiła mi wkurwiona: \"Z ciebie Wiktor nic nie będzie.\"\nToczyłem beczkę, zrobiła oczy ważki\nGdy jej córka znała na pamięć wszystkie me kawałki\nPamiętam łzy matki kapiące o beton\nJak zabrała karetka mnie po tramadolu z fetą\nI wbijam chuj, jak se będziesz na to patrzeć\nJa błędy ponaprawiam, ty kurwą będziesz na zawsze\nIdę po swoje i robię maturę i ziomalu uwierz, że nie ma\nDrugiego takiego w kraju małoletniego lepszego rapera, i co?!\nNieźle jak na gnoja którego pytano:\n\"Co będziesz robił w życiu?\" Mówił: \"Wyjebane mam w to!\"\n\n[Refren x2: VBS & Łuszy]\nŻyjesz, jesteś tu, a to powód do dumy\nJasiek Mela nie miał nogi, przeszedł aż dwa bieguny\nJeżeli też dziergasz to wrzeciono\nTo wiedz, że wierzyłem, że wierzyli, że we mnie nie wierzono!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/d629ab1e3dc45154fd80bc00f4a8ce4a.800x800x1.png"}], "artist": "VBS"}