{"songs": [{"title": "Gorszy Sort", "album": "Ostatni Bastion", "year": "2016-09-25", "lyrics": "Czy popełniamy błąd?\nCzy to ostateczny sąd?\n2 0 1 6, jo, chaos\nSprawdź to!\n\n[Zwrotka 1: Kaczor]\nMy gorszych ludzi sort, co wstręt budzi wśród elit\nTych przy korycie mord, co tu dziś chcą nas podzielić\nBieli czerwieni rząd i jego dygnitarze\nJuż podzielili swój tort, drogę im wskaże karzeł\nTy przed ołtarzem klęknij, oddaj im hołd pokornie\nNa władzę nie podnoś ręki, co karmi Cię pozornie\nDotarli dziś na szczyt, gawiedź im zaufała\nIstny wstyd, zgrzyt, nienawiść znów wygrała\nOni nią pałają, w ich kakofonii rytmie\nWcale nie nad zbyt sprytnie, przejęli pałac i sąd, tak właśnie działają\nDobitnie zabrzmi teraz, pierdolę was, wasz czas, wasz udawany kierat\nChoć protoplasta wasz tragicznie odszedł\nWrzask dla własnych potrzeb, miast prawdy dostrzec\nWasze są Trybunały, trybów nie powstrzymały\nWidziały gały co brały, zagłosowały\n\n[Refren: Kaczor]\nWidziały gały co brały, zagłosowały\nPrzeciwko komuś dla zwały, czy popełniały błąd\nTo ostateczny sąd, oni znów są tu\nBrudne chwyty, elity gorszego sortu\n\n[Zwrotka 2: Peja]\nNie wybieram mniejszego zła, bo takiego nie ma\nI chuj mnie obchodzi cała polityczna scena\nZwykła ściema, tutaj rządzi\nNikoś Dyzma, chcesz bym na to przyznał?\nChyba ochujałeś przyznaj\nŻe oddałeś głos dla cwały i dziś mamy Tadżykistan\nOd rzeczy te ustawy, staraj się zachować dystans\nAbsurd goni absurd, Brunon K. to terrorysta\nTylko dlatego, że chciał tam posprzątać, niezła wixa\nJestem opozycjonista, nie jak ty, oportunista\nSzczerze poza kamerami, to kamery tylko fikcja\nPosypały się nazwiska, tych afer nad zbyt wiele\nSowa, gdzie przyjaciele? Kto by przejął się kelnerem?\nOni czują się bezkarnie, watażkowie z Mogadiszu\nKawałek to pułkownik, z czarnej listy, na niej Rysiu\nDziś z podziemi bez afiszu, dotacji mego państwa\nZa pomocą długopisu, to mój manifest na kartkach\n\n[Refren: Kaczor]\nWidziały gały co brały, zagłosowały\nPrzeciwko komuś dla zwały, czy popełniały błąd\nTo ostateczny sąd, oni znów są tu\nBrudne chwyty, elity gorszego sortu\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/928273eb2305e35ae61399c8b8895ed1.1000x898x1.jpg"}], "artist": "Kaczor"}