{"songs": [{"title": "Kanarek", "album": "DAMN.", "year": "2016-07-12", "lyrics": "[Hook 1]\nKiedy czuję, że schody prowadzą w dół mnie\nNie rozumiem, czemu nogi idą w dół, nie\nA ja kroczę dumnie, kroczę dumnie\nCzemu kroczę dumnie? Nie rozumiem wciąż\n\n[Zwrotka 1]\nTworzę wizje, które tworzą pętle\nA pętle chcą wchodzić na szyję, przez łeb\nMam krzywiznę, to sufit przez serce\nChce zgnieść mnie i dusi, kiedy biorę wdech\nZnów smakuję powietrze, nie dusząc się\nA moja klatka zamyka je w środku\nI nie wiem, czy traktuje je jak kanarka\nI krusząc go, chcę żeby zdechł w niej na końcu\nNie odczuwam tak bodźców, co kłują jak gwoździe\nKtóre trzymam w szklance, by wypić je duszkiem\nZgniatając w zarodku to, co zwę kanarkiem, powyżej wyraźnie\nA co życiodajne, życie ma odbierać, chyba coś nie tak jest\nMoja głowa mówi mi, że nie mam zmartwień\nSerce kona, kiedy ona chce je całkiem\nPochłonąć, zagłuszyć i wypluć coś wcześniej mieliła\nJe w paszczy przez jakieś dwa lata\nA ponoć to uczy wysiłku i daje efekty\nJak zechcesz naprawiać tu coś\nI to nie prosta sprawa jest, bo\nJak Ci głowa z organem chce toczyć batalię\nCzęsto sprawia, że z mózgu jest coś\nRaczej bardziej jak orzech i we łbie bakalie masz\n\n[Hook 2]\nWyję do księżyca, wyję, wyję, oh!\nWyje moja dusza, chyba chce wyjść stąd\nA ja się nie ruszam, pójdzie do lamusa\nJeśli jej nie złapię, pójdzie znaleźć własny kąt\n\n[Zwrotka 2]\nZęby gryzą nadgarstki, zegarki zsuwają przez palce\nSię, patrze się na nie\nCzas uderza w posadzki na tarczy\nWskazówki wskazują, że czas już na zmianę\nLecz nie widać zmienników, ni dłoni\nKtóre schodzą z góry, byś mógł za nie złapać\nJa po ścianie, biegnę do sufitu\nPróbując w dłoń złapać, choć jeden co spada\nŚwiatło chce mnie oślepić, złośliwe jak zawsze\nJak patrzę się na nie\nA brałbym je w garście, gdyby materiałem\nMogłoby się stać wnet na me zawołanie, oh\nKrzyczę by coś mogło mnie uciszyć\nParadoks - ja cichy, a dusza mi jęczy\nMoja głowa już serca nie słyszy\nI czas się nie liczy, jak biedny pieniędzy\nNoszę puste kieszenie, w umyśle\nPółkule się biją z myślami o miejsce\nLewa z prawą by miały się nieźle\nLecz tamte batalie prowadzą na wejście\nŚciany krwawią próbując to zamknąć\nJak płuca powietrze ( Jak płuca powietrze )\nA kanarki już łzawią od ścisku w tej klatce\nI każdy ucieknie, oh\n\n[Hook 1]\nKiedy czuję, że schody prowadzą w dół mnie\nNie rozumiem, czemu nogi idą w dół, nie\nA ja kroczę dumnie, kroczę dumnie\nCzemu kroczę dumnie? Nie rozumiem wciąż\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/57c019e35f18b2fb607d5e7c9e8f37ee.614x614x1.jpg"}], "artist": "ReTo"}