{"songs": [{"title": "JBĆ", "album": "Znany i Lubiany", "year": "2016-05-06", "lyrics": "[Zwrotka 1: Bonson]\nAaa, jebać długie wstępy, sentymenty\nJebać smutne bębny i ten ich rap, że znów jest niezbyt\nJebać, jebać już te wersy, smutne gęby\nJeszcze raz zmuś mnie fresh być, a sobie utnę język\nSłuch mnie męczysz, oni teraz tacy ładni, piękni\nJebać takich MC's, jebać za kim tęsknisz\nJebać twoją pannę, eee Ty, Ty, Ty, teraz ją pcha następny\nAlbo pchał, jak żeś był obok, a tyś nagrał smęty\nZ pierwszych kaset na pierwsze wersy\nChyba trochę czas nas pozmieniał\nKiedyś nie mówiłeś nawet \"niezły\", to co mówisz \"jebać\"?\nNie wkurwiaj mnie ucha w aucie, puszczam tylko swoje tracki\nKiedy jesteś smutna zamknij mordę, lepiej chodź się napić\nSumienie ma zaraz wjechać, zapalam peta, czekam\nJest przekaz, smutny przekaz, tak zwana beka\nHipokryta, taki smutny chce ich podliczać\nBiałas już chyba wyjaśnił Ci gdzie między nami różnica\n\n[Refren: Bonson]\nNie mogę słuchać i nie mogę patrzeć\nIle w nim prawdy, a ile w nim kłamstw jest?\nA chcieli wmówić mi, że to nie ważne\nA chcieli wmówić mi, że to nie ważne, to teraz tak jest\n\nHejt, hejt, hejt, hejt, hejt, jebać taki rap\nHejt, hejt, hejt, hejt, hejt, jebać taki rap\nHejt, hejt, hejt, hejt, hejt, jebać taki rap\nHejt, hejt, hejt, hejt, hejt, to teraz tak jest\n\n[Zwrotka 2: Bonson]\nCzas wstawać, siedzę w domu, hajs spada\nSprawdź kanał w TV - moja twarz, dramat\nKac, zwała; Kac Wawa\nAle hajs wpada, wstaję, liczę, sram na Was, jebać\nKtoś szczeka: \"Bonson pewnie coś ćpie tam\nOdleciał, mówią że to od lekarstw\nCoś nie tak, teraz to już chłop przepadł\nProps? Gdzie tam, nie ma czym się podniecać\"\nIlu twoich idoli pierdoli: \"zaszedłem gdzieś\", co?\nA po nawijce słyszę głębokie 95, co?\nI chcą tu robić czystki, który to już rok się pytam?\nOdchodzą i wracają, kiedy tylko sos nie styka\nDziś jest w modzie przypał, jebać kto jest w formie życia\nJebać, rap to polityka, jebać że wtedy ktoś się wyparł\nSiema, jestem Bonson i mam w chuju ich poglądy, ouu\nDlatego pewnie dla nich jestem niewygodny, ouu\n\n[Refren: Bonson]\nNie mogę słuchać i nie mogę patrzeć\nIle w nim prawdy, a ile w nim kłamstw jest?\nA chcieli wmówić mi, że to nie ważne\nA chcieli wmówić mi, że to nie ważne, to teraz tak jest\n\nHejt, hejt, hejt, hejt, hejt, jebać taki rap\nHejt, hejt, hejt, hejt, hejt, jebać taki rap\nHejt, hejt, hejt, hejt, hejt, jebać taki rap\nHejt, hejt, hejt, hejt, hejt, to teraz tak jest\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/84cf097d78d78041f33cc5b0d03fcf02.1000x904x1.jpg"}], "artist": "Bonson"}