{"songs": [{"title": "Wbrew systemu", "album": "I po Bejłoczu EP", "year": "2017-04-07", "lyrics": "[Bridge x2]\nBędziesz się bać, jak będziesz bał się być\nBędziesz się bać, jak będziesz bała się być\n\n[Zwrotka 1]\nWbrew systemu, działam po swojemu\nKnapiwo człowieniu, to się zdziwią człowieniu\nIdąc do celu, to co było mijam, wszystko miga, niejedna by się wystraszyła\nBo jestem pijaczyna który kocha życia teatr, jak przystało na szamana żyję tu i teraz\nSię skupić trzeba, żeby potem sobie w brodę nie pluć\nSzkoda sensu, bo nie bierka, a browar w ręku\nCho na skręta, dobra nie stój w miejscu\nElementarz dla następców, sto tysięcy kilometrów to dłuższy spacer, ruszmy razem, weź słuszny bakier, tak dla napędu\nOpowiem ci historie, te śmieszne i te podłe, a na koniec i tak stwierdzę że to było dobre\nBo Knap to porypany Johnny, tak, ale świat w którym żyjesz i każdą chwilę tworzysz sam\nWięc masz i pomyśl, ta, masz i pomyśl dzieciaku, masz i pomyśl, masz i pomyśl człowieniu, wbrew systemu, cały czas człowieniu, joł!\n\n[Refren x2]\nMy jesteśmy tu, a oni są tam!\nBom bidi bum bidi bidi bam bam\nW kieszeni mam sos, a w dyni mam plan\nJak bom bidi bom i bidi bam bam\n\n[Zwrotka 2]\nPozdrówki z drugiej strony ekranu, stąd dobrze widać na co choruje naród\nWita Polska, z Emilem krzyczę bidi bom bam\nSkład legendarny jak DJ Willy Monka\nGdy mają humory faceci robią manewry\nPrawie never faded, pa, leci następny\nWeekend, ja jestem Jakub Franciszek\nTak propaguję życie, mam własne patenty\nTo przegięcie bagiety, z tym challengem niestety\nByłem wszędzie w dwa miechy, żeby zwiększyć apetyt\nDwie dłonie mam, a nade mną jeden bóg jest\nNad kłodą robię siup, na mordę wrzucam uśmiech\nTaką mam potrzebę, trochę sprany beret\nJestem za zakrętem, jest nieźle, a po krótce ty możesz nie wiedzieć, to moja droga do siebie\nPo szczęście wewnętrznie i w końcu czuję sukces\n\n[Bridge x2]\nBędziesz się bać, jak będziesz bał się być\nBędziesz się bać, jak będziesz bała się być\n\n[Refren x4]\nMy jesteśmy tu, a oni są tam!\nBom bidi bum bidi bidi bam bam\nW kieszeni mam sos, a w dyni mam plan\nJak bom bidi bom bidi bidi bam bam\n\n[Cut]\nPierdol system, lecz rób to stylowo", "image": "https://images.genius.com/7e9e82f5d19d4b182313f587b717ec32.640x640x1.jpg"}], "artist": "Kuba Knap"}