{"songs": [{"title": "Na Zajawie 2", "album": null, "year": "2013-03-02", "lyrics": "[Refren: Kieru] (x2)\nSzybciej, wyżej, nie ma zmiłuj\nWolność, pasja, więcej stylu\nNa zajawie zawsze ćpam ten sport\nGóry, Chopok, miasto, jeden czort\n\n[Verse 1: VNM]\nW Elblągu w podstawówce na bloku bieda tu dech nie ma\nA coś co w piersi ten dech zapiera mieć trzeba\nWięc robię demolkę z ziomami na spółkę ej\nBiorę deskorolkę i wymontowuję kółka z niej\nDo wyobraźni nie potrzebny mi jest kanabinol\nLecę ją od spodu sprayem i smaruję parafiną\nZ górki na szkole ja nie wrócę na tarczy, ty\nMoże to nie Mount Everest, ziom, ale wystarczy mi\nMimo, że nie grozi tu lawina, gruba zima\nPo skoku na metr grozi bólu grymas, dupa sina\nTa, bo nie ma zaczepów, ej po co to\nKości ogonowe bite jakby to był motocross\nTo dziwne powie ze zniesmaczoną winą wielu\nAle apogeum to zajebać z bloku linoleum\nVibe gigant, śniegiem i tak śmigasz\nZiom, z dechą czy bez, ta zajawka jest prawdziwa\n\n[Refren: Kieru]\n\n[Verse 2: Sobota]\nPamiętam te czasy śniegu po kolana\nTo nie były wczasy w Zakopcu prze pana\nKlasyk brama zasypana, prawdziwa zima\nDla nas to nie dramat jak witała do Szczecina\nKomuny lawina psuła tę zajawkę\nSprzęt kpina a na finał buty na ślizgawkę\nWyślizganą pod bramą ze śniegu\nKto szybciej, kto dalej jedynie z rozbiegu\nKażdy chłopaczyna ześcierał ten obuw\nPo tym dupa sina, też wiesz, wpierdol w domu\nKażdego sezonu miałem z tym powtórkę\nDziś Tylas mój ziomuś zaprasza na szkółkę\nDouble backflip, backside 900\nDeski Szekspir wykręcaj czym prędzej\nSam sił nie oszczędzę, chyba przeżyję\nPrzeżyje dzieciaku, tak się żyje!\n\n[Refren: Kieru]\n\n[Verse 3: TEDE]\nW czasach lenarówi deskorolek\nKiedy jako dziecko pierdolę szkołę\nŻeby mieć deskę to jakiś cud był\nTo jak dziś schudłbym i miał te kudły\nPomogła mama, jestem banan dzieciak\nPrawdziwy banan sprzedawał śmiecia\nNapis Blink, zajawa na maksa\nI ten dźwięk draksa szzzyy... i jazda\nPierdolić Aspen chodzi o jazdę, wiesz?\nNa górkę lasem jak spadnie pierwszy śnieg\nJak czujesz basy wtedy boli mniej, poważnie\nWypieprzysz się i to nie raz, wiesz?\nJak chcesz się ślizgać to musisz upaść\nTwarda dupa to standard tutaj\nI to jest prawda na miarę twych maksym\nTy tatuaż jak się patrzy, co?\n\n[Refren]", "image": "https://images.genius.com/190b4c11645ead5efbaf843a59d18406.546x546x1.jpg"}], "artist": "VNM"}