{"songs": [{"title": "Kiedyś", "album": "Sensi", "year": "2005-12-12", "lyrics": "[Refren: Pelson x2]\nKiedyś było tak, że chciałem wyrwać się\nI serce wciąż krzyczało - zrób to!\nI zrobiłem tak, dziś jest jak jest\nLecz czy ktoś dziś wie co będzie jutro?\n\n[Zwrotka 1: Pezet]\nDaję ci sto procent hip-hop z ursynowskich skłotów\nByś go poczuł na skórze, puścił w furze, puścił w bloku\nTo są te słowa, które słyszysz gdzieś na rogu\nGdy przychodzisz coś zjeść do knajpy i przechodzisz obok\nEj widziałeś tych gości którzy stali tam\nJa mam to czego ty im nie dasz, ale ja im dam\nMam hip-hop we krwi lepszy niż ten cały chłam\nKtóry leci w TV, czysty rap, żyję nim od lat\nKiedyś i dziś na tych podwórkach słowa i bit\nTo, to co słyszą twoi sąsiedzi i ty\nKiedyś powstało coś przy browarku w parku\nI nikt nie myślał, że dziś to będzie latać z kompaktów\nKiedyś i dziś nie przestałem kochać rapu\nZobacz ile zostawiłem przy tym zdrowia, czasu\nEj siadam i gardło, żołądek, płuca, serce\nAle cały czas mogę grać na szczęście\n\n[Refren: Pelson x2]\nLecz czy ktoś dziś wie?\nLecz czy ktoś dziś wie co będzie jutro?\nLecz czy ktoś dziś wie?\nLecz czy ktoś dziś wie co będzie jutro?\n\n[Zwrotka 2: Pelson]\nPelson przychodzę tu bez taniego hiciarstwa\nTakich jak ja jest w tym kraju garstka\nKiedyś chciałem to zmienić, dziś to pierdolę\nPolska mentalność, nie zmienię tego jestem pewien\nTo zaczęło się przy wódce w budce\nNikt wtedy nie myślał, że odniesie wkrótce sukces\nRzuciliśmy się do walki z wiatrakami\nKiedyś byliśmy inni, dziś wciąż ci sami\nKiedyś nie wiedziałem co robić z wolnym czasem\nDziś mam frajdę gdy choć trochę go znajdę\nKiedyś żyliśmy chwilą, dni płynęły beztrosko\nNiektórym, niektórym tak płyną non-stop\nWiesz, kiedyś myślałem - mam organizm nie do zdarcia\nZa pierwszym razem lekarz mówi - jestem farciarz\nZa drugim - na granicy reanimacji\nUświadomiło mi, że jednak nie mam racji\nLecz Najwyższy sprawił, że moja twarz się śmieje\nOn dał mi styl, a wraz z nim nadzieję\nKiedyś odkryłem tą iskrę, zmieniłem w żywioł\nBym mógł być tu teraz i dać to na żywo\n\n[Refren: Pelson x6]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b9a172f6df849e5d3db597b1ea58b645.416x410x1.jpg"}], "artist": "Pelson"}