{"songs": [{"title": "To by było na tyle", "album": "Marmur ", "year": "2016-11-03", "lyrics": "[Zwrotka 1]\nTo by było na tyle\nOwszem w głowie zamiast róż ciągle dzikie badyle\nChociaż czasem bredzę jakbym w łepetynie miał wylew\nTo w Marmurze spokój ducha niewątpliwie nabyłem\nZamawiam taksówkę na plażę\nKierunek: dworzec w Sopocie. Obieram kurs na Warszawę\nW okienku proszę o bilet, jakoś na już jak da radę\nZawieszam na kimś oko, dobrze znana buzia. Pasażer\nZęby szczerzy ozdobnie\nWymachując do mnie widzę, że się cieszy ogromnie\nChryste panie...  Wzdycham, bo się czuję niezbyt rozmownie\nSię przybliżam: “proszę pana, pan mnie śledzi ponownie”?\nWybucha śmiechem. Każdy wokół tu zerka na nas\nMi się kruszy narracja, burzy i pęka rama\nPewnie dla części słuchaczy dawno już puenta znana\nPowiedział tak: “pan jest częścią mnie, ja częścią pana”\n\n[Zwrotka 2]\nPora żebyś prawdę znał Filipie\nNie urodziłem się w pociągu w ten upalny lipiec\nWszak jestem na okładce WOSKU i w ostatnim klipie\nJa od początku z tobą, gdyby nie ja grałbyś w FIFĘ\nNic więcej. Ja kazałem kroczyć do Marmuru\nByś tam wypoczął i się mógł odseparować z tłumu\nPod Żyrandolem wznoszę toast, a ty dałeś w długą\nSzukać jesiennej weny, znalazłeś valetudo\nI majaki o tych psach grubo-chudych\nPotem znowu cię rozkojarzyła mgła tuląc umysł\nNauczyłeś się po życia bieżni mocno stąpać\nI nie zanurzać się bez przerwy w tamtych prostokątach\nPrzyznam czasem się przyturlał mi błąd\nTabletką cię poczęstowałem tuż przed “Tsunami blond”\nChciałem podpalić lont, żywisz do mnie wielki uraz\nCo dałeś mi do zrozumienia zwrotką w “Ślepych sumach”\nRozumiem. W twej stagnacji wywołałem dygot\nZmusiłem cię byś pod refleksję poddał cały żywot\nByś uświadomił sobie że zdobyłeś to czegoś łaknął\nGdy te ściany były głuche i patrzyły krzywo\nOsiągnąłeś to czegoś pragnął\nGdy w twej głowie same smuty i pachniało stypą\nOsiągnąłeś to, czegoś pragnął\nI zawdzięczasz ciężkiej pracy to, nie narkotykom\n\n[Zwrotka 3]\nGdy uploadowałem “Trójkąt”, ciebie strach poniewierał\nWypychałem cię na scenę na ten blask Open'era\nGdyby nie ja pewnie do dziś stałbyś w przejściu\nNo albo siedział z twarzą w dłoniach ciągle na backstage’u\nMówiłeś po “Umowie”, że to rzucasz. No i co?\nJuż minął rok a ty nie odpuszczasz\nDziesięć tysięcy osób czeka aż przypłynie łódka\nPłynie ten chłopak co rapował każdy wers do lustra\nJestem twoją ambicją\nAle musisz kontrolować mnie, bo chciałbym wziąć wszystko\nDuży dom pełen cudzych żon? Słaba to przyszłość\nLecz, na boga, chcesz tu gwiazdą być czy jakimś statystą?\nChcesz być byle który czy ósmy pasażer Nostromo?\nJesteś z tych co walczą o honor czy płaczą o pomoc?\nMasz dwie opcje, Fifi ze szmatą albo Taco z koroną\nTakże wybieraj mądrze, sukinsynu, plata o plomo?\nDobra decyzja. Jeszcze marmuru masz mało\nPapa, Trójmiasto. Jedziemy na WWA. Ciao\n\n[Outro]\nZnaleźliśmy się oto z przyjacielem przed dość dziwnym pensjonatem, czy hotelem\nOtchłań nocy, parka, drzewo, okno, drzwi\nTam obiektu zagadkowość, a tu my\nGdy wejdziemy do obiektu dość odważnie\nCzy dyrekcja nas ugości, czy też zarżnie?\nCzy strach cery pozamienia nam we wosk?\nCzy pogodni stąd wyjdziemy i bez trosk?\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/19614278924f768db467c759ce261dae.960x960x1.jpg"}], "artist": "Taco Hemingway"}