{"songs": [{"title": "Martwa Muzyka (demo odrzut)", "album": null, "year": "2014-11-03", "lyrics": "To martwa muza dla mediów, przy której nie wiele zyskam\nChoć uziemiona to piękna jak Monika Kuszyńska\nW artystach spory potencjał, to wielka siła się podnieść\nKiedy okoliczności wybitnie niesprzyjające\nKoleszko pogódź się z żoną to raczej ostatni moment\nAby wszystko poukładać, nie żałować, skończone\nSłyszysz ostatni dzwonek? Lepiej wprowadź [?]\nInaczej otchłań jest marnie, myśli czarne, morze martwe\nSolowy rejs na tratwie, nóż w wodzie to taki styl\nW ostateczności masz „Pętlę” jak Hłasko tutaj był\nWiecznie, na świat złorzeczysz, przecząc samemu sobie\nSamotnie chlasz do lustra by poczuć się jeszcze gorzej\nO jeden most za daleko, o jeden kielon za mało\nZa tobą zgliszczy nie mało, nie wiesz co to dekalog\nNie wiesz czym dialog bo wolisz brudny monolog do siebie\nOhyda w czystej postaci, [?] i jego tasiemiec\nChciałeś być najmądrzejszy bez podstaw co za bezsens\nTak każdemu się wydaje, że jest mądry niczym sensei\nNauczać w tekstach zawartych na płytach łatwo\nWdrażać w życie co nagrałeś, to już raczej nie bardzo\nBo miał wewnętrzny kodeks, to podwójna moralność\nJa mam jedno oblicze, zasad trzymam się twardo\nChoć nie zawsze tak było, powracam ze swoją armią\nW życiu nie ma nic za darmo\nSprawdź to!\nRymy rzucane na pętlach, od których braknie powietrza\nBędę się streszczał bo w wierszach zawarta prawdy esencja\nWykorzystał potencjał to dla tych jak dotąd\nNie kupili przekazu, mówili, że Rych idiotą\nDbasz o status rebelii nie stojąc na barykadzie\nI tak nawijasz ten badziew zachwytu udław się gadzie\nJa nie należę niestety, do tej raperskiej socjety\nTrzeźwym okiem na ściętych, dla Ciebie kretyn?\nCo jest dobre złe, chcesz zapytać? Ja odpowiem\nBo dziś nie mam dylematu jak w „Psach” Lipiński Tomek\nPierwsza i ostatnia krew, życie śmierć, wolność, dołek\nKto świnia a kto człowiek, nędza, bogactwo skończone\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/1318bff7a940d42ae28b803dfa80411e.1000x1000x1.jpg"}], "artist": "Peja"}