{"songs": [{"title": "Książe snów", "album": null, "year": "2014-12-21", "lyrics": "[Zwrotka 1: Planet ANM]\nOni stoją nade mną i pokazują mi miejsce w szeregu\nA ja nie mogę oddychać, jak jeden mąż mamy wszyscy wyjść do apelu\nNie mogę oddychać, zastęp skautów nam zaraz tu zagra na werblach\nWidzę panoramicznie w 360 stopniach, kulisty mam ekran\nChyba czuję, że się boję, chcę ruszyć się z miejsca – nie mogę, mięśni mam zanik\nPatrzę na nią, chcę krzyczeć ‘uciekaj’ i kurwa nie umiem już ruszać ustami\nChyba kocham jej oczy nad życie, tak zimno niebieskie, że emitują freon\nOna chyba jest moim aniołem, napiszę dla niej Imagine jak Lennon\nAle najpierw uciekaj mała, uciekaj jak tylko potrafisz najszybciej\nWeź listy i płyty, książki, ubierz się, zetrzyj szminkę\nAle najpierw uciekaj, mała uciekaj jak tylko potrafisz najdalej\nWeź mnie ze sobą, albo zostaw niech mnie pożre harem\n\n[Refren: TrooM]\nWymarzona planeta na niej książę snów, czy polecę znów?\nA może przyciągnie mnie grunt, szczyty uniesień, wiatr mnie wznosi\nA ja lecę… x2\n\n[Zwrotka 2: Planet ANM]\nIch już nie ma nade mną, mgła się unosi, pościel jest mokra od rosy\nAlbo pocę się kurwa jak świnia, świszczy mi w uszach i kleją się włosy\nNikogo tu nie ma, okno otwarte, jest cisza i spokój\nNikt nie wszedł, nikt nie wyskoczył, unosi się zapach opium\nBiorę haust powietrza, powietrze jest zimne i rzadkie\nKrople wody spadają na talerz, zegar tyka po cichu na ścianie\nNoc wygrywa melodię, koty krzyczą jak dzieci za oknem\nDrzewa szumią, szumią wierzby, szumią kurwa, mamy wiosnę\nA Szczecin za oknem, Kamień za oknem, Mrocze za oknem Panie\nMorfelden za oknem, Frankfurt za oknem, gdzie to jebane My Tower?\nCo jeszcze zobaczę za oknem? Zaraz dupą się jebnę na trawę\nLecę wysoko, mam OOBE, to okno z widokiem na Himalaje\n\n[Refren: TrooM]\nWymarzona planeta na niej książę snów, czy polecę znów?\nA może przyciągnie mnie grunt, szczyty uniesień, wiatr mnie wznosi\nA ja lecę… x2", "image": "https://assets.genius.com/images/default_cover_image.png?1557245356"}], "artist": "Planet ANM"}