{"songs": [{"title": "Zużywamy Głowy", "album": "Antihype", "year": "2017-11-17", "lyrics": "[Zwrotka 1]\nGadają, że się sprzedałem, racja, gdzieś w opakowaniu śpię\nIdę z moim światem przeciw temu światu\nRzeczywistość się pierdoli, dosłownie jebie w oczach się\nŁzy już bez kontroli, wcale nie chcę tego dobra Twego, ratuj\nNie potrafię być normalnym, tak na serio i na pokaz, maniuś\nA doktorzy rozkminiają czemu nie chcę się otworzyć – zgaduj\nPijak stoi, skończ pierdolić, nie mów mi o moich oczach\nJak mam się poskładać?\nOdpowiedź na pytania to jebana nieprawda\nKolega już nie pije, bo nie żyje od dawna\nZ góry do dołu widzę, jak biegasz w stroju klauna\nWiem, zdrowie czyje, jazda\nCo poza tym?\nNie wiem czy jestem młody i bogaty\nBo mam tylko chwile i widziałem już lepsze czasy\nPojedyncza Cola i podwójne czegoś co ma mnie obalić\nTylko tak stanę na nogach bo jestem paradoksalny\nNie mów ziomal, jesteś fajny\nI tak rozejdę się po łokciach, i tak rozejdą się na chaty\nBędę musiał zostać, pokój jeszcze będzie zadymiony po was\nJesteśmy tacy jacy się czujemy, kiedy zostajemy sami\nNie wiem co tam\nWidziałem jak rzygały pod siebie elity, raz rzygałem z nimi\nRaz się tylko śmiałem\nTo szminka na niedopałku damy, czy ktoś dostał krwawiu?\nI z ostatnim szlugiem nie mógł się odnaleźć?\nIdę na spacer stąd, jestem chudy, już nie łysy, pieprzyć, no i co?\nSam masz tyle do ulicy, co Ci piękni Backstreet Boys\nJak myślisz, że hajs coś pomoże Ci tu ulżyć\nTo wymieniasz Żubry na Pilsery do poduszki\nBolą mnie uszy od słuchania samego siebie\nTworzą mnie niekonsekwencje chcące się wydostać z puszki\nCzasem nie wierze, że odmienię jakieś losy ludzi\nW nocy nie mogę zasnąć, a rano się nie chcę budzić\nTaki jak to miasto, więc nie wiem jaki jestem\nGdzie jest moje miejsce, ile w nim spędzę\nJak fart się wyczerpie, to go kurwa podładuje jak baterię\nZimne whisky się poleje, gdzieś tam w lesie\nZamiast krwi, która dziś zostanie we mnie\nBo ze śmiercią zrobię toast, za to co nam obojętne\nJedziesz mi jak mędrzec, a ja chcę jechać jak Bentley\nI pytasz mnie jeszcze, nie mówię nic więcej\nIm bardziej jestem wszędzie, tym bardziej jestem nigdzie\nWiecznie podtrzymuje bombę, moje ramiona są silne\nStos brudnych liter, ludzie biorą je do klitek\nBo są ordynarne, ale nigdy nie umyte\nNie trafiam precyzyjnie, bo za dużo wypiłem\nUpadam, a ludzie robią rezolutną minę\nŻycia twister, ręka idzie na szyje\nI wstaje, a ludzie dalej robią rezolutną minę\nChoć wcześniej wcale nie wierzyli w moją siłę\nJak mieli to zrobić, skoro sam w to nie wierzyłem?\nDziś tak długo idę, że chyba już biegnę\nTak długo biegnę, że już chyba w tym siedzę, mam chwilę\nZostawić coś więcej niż napis w rejestrze\nNiż farbę na ścianie przed wejściem\nSam wiesz najlepiej!\n\n[Refren]\nJak płaszcz podziurawiony, nic wielkiego, trochę szmat\nJak twarz gdy ktoś zraniony dziś usłyszy jedną z prawd\nSilnik wypalony, może tylko z boku stać\nTak zużywamy głowy, zużywamy głowy\nI nie można nic zrobić, trzeba życie takim brać\nChoć ciężko się pogodzić, ciężko się pogodzić\nCzujesz niemoc, wiem to, łatwo złapać depresyjny stan\nTak zużywamy głowy, zużywamy głowy\nJak płaszcz podziurawiony, nic wielkiego, trochę szmat\nJak twarz gdy ktoś zraniony dziś usłyszy jedną z prawd\nSilnik wypalony, może tylko z boku stać\nTak zużywamy głowy, zużywamy głowy\nI nie można nic zrobić, trzeba życie takim brać\nChoć ciężko się pogodzić, ciężko się pogodzić\nCzujesz niemoc, wiem to, łatwo złapać depresyjny stan\nTak zużywamy głowy, zużywamy głowy\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b5a91daa383d72f2e95e89917be9efc5.1000x1000x1.jpg"}], "artist": "Sarius"}