{"songs": [{"title": "Od dna", "album": "Przemytnik emocji", "year": "2012-11-06", "lyrics": "[Zwrotka 1: Onar]\nNigdy nie skacz na główkę, kiedy nie wiadomo jaka jest głębokość bo\nW chwile staniesz się kaleką, zgubisz ostrość\nŻycie, kurewsko lubi zaskakiwać znienacka\nMyślisz pod nogami miękki punkt, a tu zimna posadzka\nKurewsko zimna, nieprzyjemna jakbyś wyszedł na bosaka\nGdzieś gdzie grudniowy wiatr gra krakowiaka\nI tak czy to dno ma jeszcze drugie dno\nJeden krok do przodu dwa w tył i kolejny błąd\nCoraz mniej rąk, niosących Tobie pomoc\nCzujesz, że spadasz i zostajesz sam ze sobą\nCzy to dno w butelce, które widzisz na jedno oko\nJest miejscem, które ma wypełnić Twoja samotność\nNie, nie pozwól by wygrały słabości\nJebane dno jest po to żeby się od niego odbić\nI tak płyń, nie zważaj na przeszkody\nBo jebane dno jest po to żeby się od niego odbić\n\n[Zwrotka 2: Te-Tris]\nMoże i jestem fresh&clean, ale nigdy Mr. perfect\nZnam dobrze wagę win, nie mylę ich ze zwycięstwem\nGdy życie wredne jest nie piję za błędy\nNa górze wyjmę głowę z chmur, szukam usterki w naturze im\nDłużej patrzę na trzeci głaz od słońca tym\nWięcej wniosków które trudno jest odtrącać i\nKiedy większość hipohondry czyiś świat obwinia\nWierzę w prosty przepis co działa jak trampolina\nI nie zapominam typów, choć połowa to trupy\nNa cmentarzu piętro niżej, moja podłoga i sufit\nRzeczywistość? Jest zimna i subiektywna\nGdy jednemu przypomni to długa blizna po brzytwach\nByle wygrać, jebać faworytów\nŻyję rapem zamiast drzeć japę, że daję rap o życiu\nSiadam na łóżku kocham żyć, bo trzeba żyć\nJa odbiłem się od dna, fly or fly teraz Ty!\n\n[Zwrotka 3: Hudy HZD]\nNapisałem o tym cały album, by ten syf opuścić\nMam wiarę, swoje czaję i dzielę się tym z ludźmi\nTak słuch mi podpowiada brat każdego dnia\nPokaż dzieciakom świat z zajawki, bez reklamy zła\nŻule chleją, aby usnąć, wstają by się nachlać\nWalą to do dna, bez walenia w kaftan\nIch życie kupił system, trując ich ścierwem\nNafta, prochy wszystko dopóki nie zdechnie\nZnam pewne dno ziom, dno kier-many puste\nZgrzyt trybów, gdy bez floty mam myśleć o jutrze\nW sekundę zrozumiałem, ej HZD zarób sos\nMasz dwie ręce i tak z ziomalem rozkręcam to\nDno jebane dno, dno umysłowe\nDziś reprezentuję tylu, że aż się nie mieści w głowie\nTo zdechną ślepi, bo biegną ślepo\nOdbijam się od tego, zostawiam śmieci daleko\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/e64c76d8bfce05aa2b69b1f8acdafa14.700x612x1.jpg"}], "artist": "Onar"}