{"songs": [{"title": "Moda na palenie sziszy", "album": "RAPERSAMPLER", "year": "2018-03-16", "lyrics": "[Zwrotka 1]\nDorwałem pierwszy sampler w sklepie na Moko'\nMówię sprzedawcy; pokaż czy w pady klepie się spoko\nMiłość od pierwszego usłyszenia, ale\nŚwieciłem w tutoriale, nie ufałem skrótom wcale\nPół życia muzyki na kompie, mam dość\nKupiłem wreszcie hardware, od teraz jebać soft\nPoprzednia płyta to zbiór tego, co boli, co ważne\nTa będzie zbiorem paraboli okolic doraźnych\nUpycham hardware na półkach\nNie jarałem się tak odkąd wsiadłem za kółko\nGeneza płyty w zmianie trybu pracy?  Proste\nZaiks sto procent, czaisz to, jak do ekstraklasy masz dostęp\nLaik wyrostek coś chce do mnie zagaić, tych roszczeń\nKrain nie będę odwiedzał, to raczej żałosne\nDadaizm przy ich teoriach spisku blednie\nBlanty, jutub? I zaczęli wierzyć w brednie, ale\n\n[Refren]\nPrzeminą jak moda na palenie sziszy\nJak moda na palenie sziszy\nDziwne wspomnienie jak moda na palenie sziszy\nPo co? nie wiedzą dzisiaj\nBo chciano takiej kliszy\nTeraz cisza\nModa na palenie sziszy\nModa na palenie sziszy\nDziwne wspomnienie jak moda na palenie sziszy\nA ja poglądy na afisze\nWolałem wstawiać\nTen patent wyszedł\n\n[Zwrotka 2]\nSpójrz na fiuta, niejedna artystka nań weszła\nMarina Abramović chciałaby go zamiast krzesła\nSpójrz na tę krtań\nCo drugi raper naj, narodził się choć sam\nNie przyzna, że to ja\nZakończyłem w rapie erę dukania\nChoć spinam się na widok wody dam płyt szereg im w zamian\nA rówieśnicy.. Chcieli pouczać czym jest fason\nDopóki nie spotkali się na światłach z E-klasą\nZa to ciotki myślały, że mylę wzorce\nPóki nie dostały dwóch książek i felietonów w Wyborczej\nŻadne z nich nie kuma, o co szło mi serio\nChcę swoje poglądy wsadzać tu na tron imperium lecz\nZa dużo presji, zapomniałem się tym cieszyć\nNie wszedłem tutaj dla lajfstajlu, kurwa\nLubię zrobić bit i go myślą przeszyć\nJebać tę grę, sama gra jest obskurna\n\n\n[Refren]\nTo coś więcej niż moda na palenie sziszy\nModa na palenie sziszy\nDziwne wspomnienie jak moda na palenie sziszy\nPo co? Nie wiedzą dzisiaj\nBo chciano takiej kliszy\nTeraz cisza\n\n[Zwrotka 3]\nPierwsze panny?\nWielkie paski, jakby miały tytuł w boksie\nPo te, co zawsze w legginsach, więc ich nogi mają światłowstręt\nTe posh;  Ray Ban  del rey Lana\nI te które brały go jak Lana wspak (anal)\nDanuta z Twojej ligi Holecka, Rinn\nMoja Danuta Stenka, stęka, wins\nNie muszę udowadniać dziś w piosenkach nic\nMam ballady o sukcesach i o błędach hit\nI naprawdę zdałem sprawę, ile lat w tym tkwię\nGdybym był tobą każdego ranka bałbym się, że..\n\n[Refren]\nBędę na chwilę tu jak moda na palenie sziszy\nJak moda na palenie sziszy\nDziwne wspomnienie jak moda na palenie sziszy\nPo co? nie wiedzą dzisiaj\nBo chciano takiej kliszy\nTeraz cisza\nModa na palenie sziszy\nModa na palenie sziszy\nDziwne wspomnienie jak moda na palenie sziszy\nA ja poglądy na afisze\nWolałem wstawiać\nTen patent wyszedł", "image": "https://images.genius.com/af6ef6b7a579361efc7a674202d397cf.700x700x1.png"}], "artist": "Ten Typ Mes"}