{"songs": [{"title": "WudźTangClan", "album": "Życie po śmierci", "year": "2016-02-26", "lyrics": "[Zwrotka 1]\nWychodzę z domu, słucham Wu-Tang Clan\nZaczyna się C.R.E.A.M., na uszach czuję dreszcz\nRZA pokazał mi, jak żyć, and protect ya neck\nNa dzwonku w telefonie miks: \"you best protect ya neck\"\nWieczór dziesiąta i do klubu wyścig\nW samochodzie napierdala historię Slick Rick\nDobry storytelling wzmaga Kubicy instynkt\nCzuję się panem ulicy, gruba ryba jak kingpin\n\"La Di Da Di\", kto nie lubi się zabawić\nMijamy przecznice w rytm zielonej fali\nNa kolanie już kręcone, tak mówiąc między nami\nSetka popita browarem też doda ci odwagi\nPodjeżdżamy pod lokal, wzrokowy kontakt\nTo nie motown, a disco przebija przez okna\nZiomek odparł, że do wódy każda muzyka dobra\nSzkoda tylko, że nie piję, chyba zmienię ten rozkład\nChcemy wbić do środka - selekcja\nButy złe, twarz nie taka, bo mam rysy szaleńca\nCzy ty widzisz ten bezmiar, nagle słyszę \"to Ostry\"\nU ochrony zmiana gadki o sto osiemdziesiąt stopni\nWeszli wszyscy, nie ma jak fejm\nImpreza hip-hop, a disco napierdala mi w łeb\nTypy i dziwki jak z reklamy w stylu Coco Chanel\nGdyby mogli to by wpierdalali złoto jak chleb\nNie ma jak droga do baru\nWalczę o teren łokciami, kiedy połowa na haju\nMyślę: połowa umiaru nie ma, haluny i melanż\nPrzebiłem się na drugą salę, kolejna sceneria\nPierdolę, to nie hip hop, a house\nJakiś Fun Factory wmawia mi, że to rap\nPotem dziwi się, że rośnie agresja w nas\nMyślę: czas wyjść na lolka po powietrza haust\nNo i znów się przebijam przez tępy tłum\nLSD wykrzywia twarze jak nalepki z gum\nW głowie rośnie wkurw, gdzie do swoich skrót\nKilka chwil i przed klubem nerwy koi buch\n\n[Zwrotka 2]\nSerce mi mówi, że nie chcę tam wracać\nSłyszę, jak wali techno przez ściany #Alcatraz\nZasypani jak w Alpach, cukier puder na palcach\nMałolaty, co panoszą się po klubie jak szlachta\nJeszcze piętnaście minut\nJak wszyscy, to wszyscy, w duszy mam Teofilów\nKtoś podbił po zdjęcie z nową Kartaginą\nZanim się obejrzałem to już kwadrans minął\nZnów do klubu wbijam po znajomych\nGdyby tak zamiast oczu, uszu nie można otworzyć\nPytam Boga: czy musiałem dożyć chwili\nŻe hip-hop to polo-dance, muzyka dla debili?\n\"Spigulone\" nietryby, połowa to gimnazjum\nJakby starzy ich tu byli, to by wpierdolili Valium\nDobra, wybijamy, trzeba stąd uciec\nWszyscy w aucie, ogień, tylko włącz bracie Wu-Tang\nWu-Tang!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/66759a35e968a85edce2d1caff0081be.600x600x1.jpg"}], "artist": "O.S.T.R."}