{"songs": [{"title": "Face Tat", "album": "Oczka", "year": "2018-12-12", "lyrics": "[Zwrotka 1: Deys]\nMówię nie wszystko takie proste jest jak wolałabyś widzieć\nNie chciałaś półśrodków więc możesz mieć czarno białe życie\nI próbowałem pisać rolę w której tylko mówisz kocham\nNo ale żaden scenarzysta ze mnie choć ty jak aktorka\nZnów psychicznie jakby trupem jestem jak ten emo z łukiem\nPomów o mnie z kimś nim to late znowu sam jak Culkin w tłumie\nLewituje skuje skórę celuje w skronie tych kurew\nW mojej łódce albo trumnie sunę lodołamacz sumień\nMiałem kumpla był dzikusem a Ja William Blake na czółnie\nNikt nie ujmie ci co u mnie w ulu ujęć miód mnie kłuję\nI wbrew każdemu czuje... obrażam inne serca\nI wbrew każdemu kurwa... oburza ludzi tak jak...\n\n[Refren: Młodszy Joe]\nFace tat!\nNie polubili mnie to nie nie nie nie nie nie\nFace tat!\nNie polubili mnie to nie nie nie nie nie nie\nFace tat! Face tat!\nFace tat! Face tat!\nFace tat! Face tat!\nFace tat!\nFace tat!\n\n[Zwrotka 2: Deys]\nJak Dr. Misio nie pamiętam żadnych imion dzisiaj\nWczoraj poznałem taką jedną co się boi gitar\nI to urocze nie jak inna co struny wielbiła\nJestem jak dźwięki po preampie gitar ikon widma\nZnowu niewiele widać jakbyś tu bez bryli wbiła\nPrzejrzysz na oczy ze szkieł kontaktowych to chyba gdzieś mamy tu kielony miła\nA życie nas mija oparci na chwilach omamy o willach i Villain na tyłach\nWytarty o ludzi jak jebany tyran a szukałem ciepła jak z baśni dziewczynka\n\nNie, nie pamiętam żadnych imion, Nie\nNie, nie pamiętam żadnych imion, Nie\nNie, Nie, Nie, Nie Nie, Nie", "image": "https://images.genius.com/0aac9ff48bb41060eb78e1d683be06f6.800x800x1.jpg"}], "artist": "Deys"}