{"songs": [{"title": "Avengers", "album": "Eklektyka", "year": "2013-03-08", "lyrics": "[Zwrotka 1: Quebonafide]\nOtagowałem ścianę płaczu, a mój rap to przy skroni Glock\nNie wiesz z kim tańczysz, wydrążyłem w niej glory hole\nJestem uzbrojony po zęby, mów mi Paul Wall\nDasz mi tą satysfakcję przy gitarach Rolling Stones\nSteve Carell najwyższy czas to przebić\nNie widzę przeszkód, wymierzę im karę; Daredevil\nPierdolę modę nagrywam wave za wavem\nTy na fali wiecznie, skończysz na lodzie jak Silver Surfer\nAvenger dba o pancze nie design\nJestem Wolverinem tej gry, a mój styl jest palce lizać\nJak Bishop zbliżam się na mainstream z shotgunem\nZa ich wersy muszę świecić oczami jak Scott Summers\nJestem koszmarem, który witasz w krzykach\nDziwki, które rzucam wracają na tarczy; Kapitan Ameryka\nKlimat cięższy od Titanica, I'll be back\nPodaj mi whisky już schłodził mi się Jack\n\n[Cuty: DJ Klasyk]\nThe Re-Up game never dies\nGo against us\nHustlers, dealers and killers\nI trust no one\nThe Avengers\n\n[Zwrotka 2: Eripe]\nGdy rap gram to sprawiam by opadły szczęki\nNa kartkach zostawiam jak Stan Lee legendy\nNie mogę się poddać, ambicji tony mam\nChcą żebym złożył broń?; Tony Stark\nRobię hałas, choć mnie nie widać; Poltergeist\nŻycie oparte na narkotykach; Walter White\nDaj najlepszego kogo masz, a spadnie mu na bank głowa\nJa kontra on, to jak Hulk kontra Hulk Hogan\nWersy młotem, które z mocą im wbijam w skroń\nAż te pizdy się moczą; Wibrat(h)or\nKilka ton panczy nawijanych w zwrotkach\nSiła umysłu by trafić do celu; Stephen Hawk-eye\nBita piątka z tymi co myślą jak ja\nSzacunek za szacunek, a dla frajerów pogarda\nMy to banda co na majkach ma power, wiesz?\nCiągła walka na kartkach jak Avengers\n\n[Cuty: DJ Klasyk]\nThe Re-Up game never dies\nGo against us\nHustlers, dealers and killers\nI trust no one\nThe Avengers\n\n[Zwrotka 3: Quebonafide]\nRobimy spektakl na hercach, respektuj ten team\nPo tych wersach kamień nie spadnie ci z serca; Ben Grimm\nChcę tylko wejść na szczyt jak Bear Grylls\nZrobić swoje, wyjść na swoje I rzucić to jak Paul Pierce\nTo mój komiks, robię dym bez stuffu wersem\nPoślę słabych wacków do piachu jak Sandman\nZ obłędem kładę na zwrotki pożogę, palę bloki\nMam fajną laskę I jadę po dobrym T(h)orze; Loki\nGniew Odyna, panczy od groma, to Eljot bit\nRip feat, piona, wszystko siedzi jak Profesor X\nWszystko siedzi, inne rapy nie leżą mi\nJestem tu Ghostriderem, Ghostwriterem; Ego Trip\nOkupujemy teren jak Frank Castle\nZa Punisherem - Still not a player? Pancz za panczem\nMy to banda co na majkach ma power, wiesz?\nCiągła walka na kartkach jak Avengers\n\n[Cuty: DJ Klasyk]\nThe Re-Up game never dies\nGo against us\nHustlers, dealers and killers\nI trust no one\nThe Avengers\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/84979bdfcf8698b3e8ce390ed5cca7c7.640x640x1.jpg"}], "artist": "Quebonafide"}