{"songs": [{"title": "My", "album": "Zamach Na Przeciętność", "year": "2009-01-27", "lyrics": "[Intro]\nAhhh. Witam Kochani\nTen Typ Mes, zaplątałem się trochę w swetrze\nPosłuchajcie mnie\nNagrywam drugą płytę w domu\nWięc trzeba było z niego wyjść, ok?\nPowiem wam coś...\n\n[Zwrotka 1]\nMy nie pijemy na butelki, pijemy na półki\nNa wypadek wszelki nosimy piersiówki\nJa mam swoje dziwne jazdy, ale oprócz nich\nTeż parę wspólnych cech z moimi ludźmi\nNa ślubie boisz się, że żonka miała z którymś z nas epizod\nA my pytamy ją: „jak tam z intercyzą?”\nBywa, że w naszych lodówkach jadalny jest tylko szron\nAle jesteśmy schludni; alkopoligamia.com\nNasze kobiety Cię zgaszą, jeśli je zaczepisz\nBo czytały nieco więcej niż horoskop I przepis\nKiedy się opierdalamy nie oczekujemy nagród -\nNiemodnie, w mediach ludzie na tym robią w chuj hajsu\nCi nie są warci naszego pawia\nSzacunek budzi nie to, co przyjmujesz, a czego odmawiasz\nNie imponują nam pieniądze, więc weź o nich nie mów\nWolimy wiedzieć, co myślisz i czemu\n\n[Refren]\nBo my tępimy głupotę każdego dnia\nMy, większość zwrotek zaczynam od ja\nTeraz my, nie Sekielski I Morozowski\nSen, to nie ciuchy Lacoste, a dupy płyty I jadłospis\nMy, tępimy głupotę każdego dnia\nSłyszysz my, większość zwrotek zaczynam od ja\nTeraz my, z dala od plastikowych dziwek\nLiczymy że niegłupie poglądy też są zaraźliwe\n\n[Zwrotka 2]\nDaj mi chwile bym wziął wdech\nLiczę moich ludzi, liczę dalej niż do trzech\nLubimy wąskie cipki, szerokie horyzonty\nJak w TV trafi się \"Miś\", nikt nie wyłączy\nDla Ciebie Kuba W., dla nas był Mann I Materna\nPo używane książki do szkół szliśmy na kiermasz\nGigi szkolił, jak podrywać chamskim flirtem\nTsubasa sprzed telewizora wyganiał na piłkę\nTaaa, mogliśmy wyrosnąć na popaprańców\nBo to już inna WWA niż Warszawa Powstańców\nNie bronimy miasta, już tylko dusze\nW walce z nijakością mało kto z życiem uszedł\nJęzyk, gusta, slang, prasa i to, co pijesz\nNie czekamy biernie, aż to się rozmyje\nSłyszysz „Volt”, myślisz piwo, może taniec\nDla nas, to autor płyt, które znamy na pamięć\n\n[Hook]\n\n[Zwrotka 3]\nDiss mówi Ci to coś? Beef mówi Ci to coś?\nA Freeze, kurwa wiesz jak rapował ten gość?\nKto o nim pamięta? My! Bo był najlepszy\nI chociaż go nie znałem daje mu te cztery wersy,\nBo my mierzymy sukces nieco inną miarą\nCzy decyzje dadzą Ci wstyd, czy chwałę na starość\nMy to nie bunt, bunt nie chce rozwiązań\nMy im stwarzamy grunt, grunt solidny jak stary Ślązak\nMy nie wchodzimy na Pudla\nNie wierzymy we wszystko, co wyskoczy z Googla\nCKM ma fajne dupy, ale nas nie śmieszy\nGajos I Frycz są jak De Niro I Pesci\nMy nie wchodzimy na Pudla\nNie wierzymy we wszystko co wyskoczy z Googla\nCKM ma fajne dupy, ale nas nie śmieszy\nGajos i Frycz są jak De Niro i Pesci dla nas, słyszysz?\n\n[Outro]\nTo było pierwsze podejście, kurwa\nMyślałem, że będzie więcej dubli\nOh, Ten Typ Mes, kurwa, za jednym zamachem, słyszysz?\nTak to robi!\nWychodzę z domu I nagrywam to kurwa one time, kurwa!\nTrzeźwy, prawie trzeźwy, poza tym łykiem\nCo nieco się oblałem\nDonatan, też myślałem, że to sampel\nKurwa, zagrałeś to zuchu, podoba mi się to\nAh, to są emocje, kurwa, to jest rap\nAh, ok? Alkopoligamia.com\nZajebiście!", "image": "https://images.genius.com/2df90d532424623e32ac37527196ac27.473x464x1.jpg"}], "artist": "Ten Typ Mes"}