{"songs": [{"title": "Smart Fucking Phone", "album": "Vixtoria", "year": "2016-09-15", "lyrics": "[Zwrotka 1: Vixen]\nTani MC jak te telefony, po trzech latach konsumpcji\nCo drugi zawieszony, działa jak Szajsungi\nPlanowo się starzeją, wracają do pudełka\nI lądują pod ziemią, bo wychodzi następca\nCo ma styl, czujesz, że o ciebie zadbał ktoś\nWypakuj go jak myśl, outside the box\nDziałania twoje w rapie już od dawna są tu jak\nAktualizacje, bo niby usprawniasz, a zamulasz!\nZa małolata każdy miał być legendą rapu\nDziś masz na wyświetlaczu podobieństwo swoje\nBo pęknął! Twoje lusterko prawdę ci-po-każe\nJa po upadku wstaję, mam szkło hartowane\nSzybko się zmienia otoczenie, zbyt mała pamięć\nNa balach w głowie robię zdjęcia zamazane\nGdy wstaję i kładę się, obok mnie mój Huawei\nKiedyś go wyłączę, jak obiecałem\n\n[Refren]\nNa nudnej imprezie\nTylko ja i mój Smart Fucking Phone\nJak siedzę w autobusie\nTylko ja i mój Smart Fucking Phone\nZanim zasnę\nTylko ja i mój Smart Fucking Phone\nW pokoju, na działce, na randce\nGdy biegam i tańczę\nSmart Fucking Phone\n\n[Zwrotka 2: Vixen]\n5,5 cala – jedną ręką nic nie zdziałasz\nNatura o nas nie zadbała w tej kwestii\nAle śniło mi się wczoraj, jak ewolucja nas ulepszy\nKciuki przy telefonach będą dostawać erekcji\nW towarzystwie go wyciągać nie przystoi\nAle patrz, bo będziemy tak wyglądać; android\nBywa, że telefony gubią się na bi-bach\nTwój fason jak twoja bateria, bo nie trzy-masz\nRozprawiasz w myślach, chcąc znaleźć zasadę znowu\nJak pokazać, że masz ciekawe życie, nie wychodząc z domu\nTo dziwne rozwiązanie, podziwiam spryt twój, leniuszku\nNa Instagramie zdjęcie nóg na łóżku?\nKończąc, pozdro dla asów, wasz ziom, Vixen\nWszystko ma wschód i zachód; no filter\n\n[Refren]\nNa nudnej imprezie\nTylko ja i mój Smart Fucking Phone\nJak siedzę w autobusie\nTylko ja i mój Smart Fucking Phone\nZanim zasnę\nTylko ja i mój Smart Fucking Phone\nW pokoju, na działce, na randce\nGdy biegam i tańczę\nSmart Fucking Phone\n\n[Zwrotka 3: Oxon]\nZnany i wyuczony gest, po czarne sięgam lustro\nI choć nieżywe jest uparcie, karmię je kapustą\nLustro chętnie chapie kartę, podpinam plastik pod Google Play'a\nWłączę przeglądarkę, wpiszę: \"laski\", będę Google Playa\nW plątaninie kabli szukam ładowarki, znów tu nie ma!\nSmartphone krzyczy, by go karmić już, „choćbyś sam, ciulu, nie jadł”\nWięc podpinam go uprzejmie, byle przodem\nŻeby wiedzieć, co się dzieje, widzieć diodę\nUznać trzeba za fakt, przyrósł mi do łapy czarny klocek\nMądrzejszy niż ja ze sto razy, życia znaczny procent\nZabiera mi, nawet nie liczę już zarwanych nocek\nSprawdź, ziomek, przerobiłem fotkę se dla fazy, oceń\nTo trochę śmieszne, ale nie wiem, czy zaliczyć to do zmartwień\nWitaj w świecie cybernetycznym, jestem homosmartpiens\nTo może miałkie, nie spędzam życia jak robot całkiem\nBo gdy chcę pisać, to wolę jednak wyciągnąć kartkę\nTeraz poważnie: w szesnastce niewiele zmieszczę, ziomuś\nNasuwa się pytanie: \"kim jesteś bez telefonu?\"\nI w sumie fajnie, jak czasem bateria padnie\nWokół popatrzeć – tam też jest nieraz... ładnie\n\n[Refren]\nNa nudnej imprezie\nTylko ja i mój Smart Fucking Phone\nJak siedzę w autobusie\nTylko ja i mój Smart Fucking Phone\nZanim zasnę\nTylko ja i mój Smart Fucking Phone\nW pokoju, na działce, na randce\nGdy biegam i tańczę\nSmart Fucking Phone\n[Tekst i adnotacje - Genius Polska]", "image": "https://images.genius.com/c544e4f1f6346a897cd26abe1601acd4.500x500x1.jpg"}], "artist": "Vixen"}