{"songs": [{"title": "Spotykamy się", "album": null, "year": "2011-09-20", "lyrics": "[Refren x2: Enzym]\nNie mów, nie padamy\nBo to tylko oni unikali, my nie unikamy tych\nKtórzy chcieliby dać Babilon za brata\nJa mówię tobie, man, nie dziw się, że zawracam\n\n[Zwrotka 1: Bonson]\nSiema, Bonus, zapomniałeś o kumplach?\nTo już dwa lata, kiedy nie ma cię wśród nas\nOsiedla zżera wódka i nieraz wkurwia\nTo miejsce daje wycisk, a jak trzeba współgra\nI czekaj kurwa, zapomniałeś o kolegach?\nZa to dałeś słowo nie raz, to się stanie każdy wiedział\nZ kim latałeś większość czasu po blanty\nAle ty zawsze byleś jakoś, kurwa, ponad tym\nGdy patrzysz komuś w oczy, przepełnione serca żalem\nMyślisz \"znasz go całe życie\" ale nie znasz wcale\nJak cię tu nie ma, respekt tracisz w ten czas\nPonoć robisz rap, mówili, o tym na czym się nie znasz\nNie bierz tego do siebie, żyją plotką osiedla\nMyślą \"dotknął nieba\" tylko ciągną penta\nEj, co jest z tobą, weź tu częściej wpadaj\nPodniosłem wzrok, powiedziałem tylko \"spierdalaj\" i odszedłem\n\n[Refren x2: Enzym]\nNie mów, nie padamy\nBo to tylko oni unikali, my nie unikamy tych\nKtórzy chcieliby dać Babilon za brata\nJa mówię tobie, man, nie dziw się, że zawracam\n\n[Zwrotka 2: Bonson]\nMinęło już kilka miesięcy, a my\nNie rozmawiamy wciąż ze sobą, proszę, daj mi jedną chwilę\nPodobno mówią, że czas leczy rany\nDla mnie czas się zatrzymał, odkąd nie ma cie przy mnie\nTo nie film jest, ja nie jestem w kinie\nChoć mam tą siłę, wiem, że to nie minie\nCzuje twój smak, jak mogliśmy to tak spieprzyć?\nWidzisz łzy, nie chce wierzyć im\nTy nie wierzysz dalej, kiedy mówię prawdę\nTy nie widzisz zalet i tak trujesz własne sny\nJa myślę dalej i pamiętam twój głos\nI pamiętam cię, choć ty nie chcesz znać mnie już\nWciąż słyszę twój głos, choć wiem, że bez sensu\nBo wiedzę twój wzrok, tam nie ma mnie już\nPowiedz coś, hej, zrób to dla nas\nPodniosłem brew i z uśmiechem powiedziałem \"spierdalaj\", jak wcześniej\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ac896e21cf27b5b48b3621d54935781a.444x444x1.jpg"}], "artist": "Bonson"}