{"songs": [{"title": "Real_Quick (Remix)", "album": "DAMN.", "year": "2016-05-04", "lyrics": "[Zwrotka 1]\nKiedy jadę do panny nawet, gdy odstawię furę\nTo dla mnie kurwa nieistotne - i tak palę gumę\nRobi mi za zakręt z niemca, wchodzić mogę non stop\nPrzy tym czuję jak Toretto się, bo zawsze wchodzę ostro\nTwoją pannę mam za dziwkę, jak ją nocą jebię\nMówi, że jestem jak bimber - kładę ją i mocno klepię\nTrochę późno włącza ssanie, taka pizda zimna lepsza\nA Ty przejedziesz się na niej, toć widać po niej, że deska\nNa kolanach mówi, że się spowiadała niby\nNie mam się za księdza, z kumplem żem podawał grzyby\nOna brała jak ostatnie namaszczenie\nJakby poszła jarać fajkę na CPN\nZdjąłem czapę, nie pożebrać, nie, bo weszła\nOna otwiera japę, i mówi mi lej do pełna\nCo chciała, robię, tym czasem z twarzy to zbyt nie jest piękna\nW moich oczach jest jak Kukiz, bracie - kończy się na piersiach\n\n[Refren]\nDaj mi chwilę to rozjebie scenę, #Real_Quick\nPóki co to jem podziemie dziwko, #Real_Quick\nTo co wiem, to że to nie jest mój na dziś szczyt\nI nie będzie jutro, bo wszystko osiągnę #Real_Quick\n\n[Zwrotka 2]\nW szkole pisałem rapy, zamiast prac domowych\nCzułem jak wojskowy się\nJak słyszałem znów: \"Marsz do szkoły\"\nChciałem grać to srając na oceny\nDotrzeć na szczyt, #Real_Quick\nRodzice po prostu nie rozumieli, #Will_Smith\nBy zjadać jestem ready, sam mogę rozjebać kilku\nDziś mam apetyt, a nie potrzeba mi tu posiłków\nBo jestem kotem i zawsze spadam na cztery\nJak mi odliczają do trzech to się czują zaskoczeni\nPanny za majkiem większościowo mogą ssać\nAle tak już jest przeważnie, jakie życie taki rap\nBang! Bang! Wchodzę w to, jak machine gun\nI nie kupuję polskich rap płyt, nie stać mnie, by tracić hajs\nA kiedy łaki słyszą moje tracki, to zdejmują swoje najki z nóg\nWiedzą, że wypierdalam z butów, a szkoda tych kilku stów im\nI robię new shit, paradoksalnie jest fresh\nJestem kurwa, jak łuski, zadławisz się, a nie zjesz\n\n[Refren]\nDaj mi chwilę to rozjebie scenę, #Real_Quick\nPóki co to jem podziemie dziwko, #Real_Quick\nTo co wiem, to że to nie jest mój na dziś szczyt\nI nie będzie jutro, bo wszystko osiągnę #Real_Quick\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/fb8c765fe436270f463a8d7204aa1dfc.614x614x1.jpg"}], "artist": "ReTo"}