{"songs": [{"title": "Szczecin", "album": "Gorączka sobotniej nocy", "year": "2011-10-08", "lyrics": "Tańcz głupia tańcz, tańcz głupia\nBójki, chujki ,krawężniki\nRobimy dym, my palimy to\nDla Wszystkich ćpunów SALUT\n\n[Zwrotka 1:Sobota]\nAhha\nKto Ty jesteś? Szczecinianin\nJaki znak twój? Rajd na bani\nGdzie Ty mieszkasz? W centrum samym\nW jakim kraju? Zimnych drani\nCzym twa ziemia? To mój eden\nCzym zdobyta? Rap natchnieniem\nCzy ją kochasz? Co nie widać? Mocno Tak że aż można się od tego zrzygać\nStatus bida, w drodze na szczyt, ej Ty gnida co sie kurwa patrzysz?\nRobię Ci zaszczyt przechodząc obok, jakoś dziwnie teraz podkulasz ogon\nGdzie twoja wrogość, gdzie upór twój, Ja jestem stąd i chuuuj\nTu Jestem traktowany jak swój, chcesz nie chcesz iść, gdzie indziej się prój\n\n[Refren]\nSzczeeecin, a w nim\nTańcz głupia tańcz, tańcz głupia\nSzczeeecin, a w nim\nBójki, chujki, krawężniki\nEj Szczecin,z tym niczego nie porównasz\nRobimy dym, my palimy to, to\n\n[Zwrotka 2:Sage]\nTu są właśnie ziom, moje ekipy, za dużo by powiedzieć\nZa dużo by policzyć, kto na nas liczy ,ten sie nie zawiedzie\nW końcu prawdziwych przyjaciół poznaje się w biedzie\nPrawdziwych raperów rozpoznajesz albo nie, może tylko ziomuś\nWydaje Ci się HE, może więc ogarnij się kurwa ,to jest Szczecin\nZ tym niczego nie porównasz, miasto parodii, absurdu, jak nie jedno w Polsce\nDo tego jak mało , które zapomniane troszkę, Miasto w którym mimo to spełniają się marzenia ,miasto które ma coś do powiedzenia ,nie peniaj ziomuś, razem damy radę, Szczecin niesie mnie na rękach, Ja Szczecin rzucam na papier\nTu jadę z tematem, tutaj robię swoje, to jest Szczecin, miasto hulan, miasto\nKolęd\n\n[Refren]\n\n[Zwrotka 3:Rena]\nTu mam, pełno wspomnień\nTu mam, swoje myśli\nTu mam, swoich wrogów\nTu mam, swoich bliskich\nDuma, odczuwam, to tak jak dziś wszyscy, bliskość z moim miastem\nSzacunek do Ojczyzny, zawiłość, w moim sercu blizny, to wszystko związane\nRazem, uliczny instynkt, korzyści i chujowizny które miały miejsce\nPierwsza w życiu miłość\nPierwszy kurwa przekręt\nPierwsze szaleństwa\nPierwszy poważny błąd\nPamiętam dzień kiedy wyjechałam stąd, nie było łatwo\nCzemu, to będzie zagadką, wróciłam skurwysynu ,bo kocham to miasto\nTu mam, to i kumam tu mnie rozpierdala, duma, lecę jak puma, wśród mieście centrum\nBrudne kamienice, od chuja zamętu, Polska moim krajem, Szczecin w moim sercu\n\n[Zwrotka 4:Tony Jazzu]\nKolejny głos ze Szczecina, TONY JAZZU, już czaisz ten klimat\nRozchwiej i chcesz to możesz to rozkminiać, pojawiam się w grupie, zaczyna\nSię biba ,znany jestem, byłem, będę, gdy mocniej odkręcałem na każdym koncercie\nWkładam w to serce, pompuje je miastem, dodaje mi siłę, dzięki jej nie zgasne\nPamiętasz dys broust, szóstki oszołom, mister viver meratronick, było wesoło\nTeraz parę kontrasty, siódemki heja, Bajla słowianin,city hall mnie wspiera\nMasz rację, dobry wata, to też praca, zatraca się powraca, mmm, nie mam kaca\nSzczecin w potrzebie, jak kot przez bagno, następne imprezy to będzie dopiero\nHARDCORE\n\n[Refren]\n\n[Zwrotka 5:Wini]\nSzczecin, Szczecin, po chuj tu w ogóle żyje, już dawno mi mówili nie zawrócisz\nOdry kijem, Szczecin, Szczecin, miasto bez przyszłości, jeszcze skurwysyny będą nam zazdrościć, HIP-HOPU, PIENIĘDZY, KOBIET, PREZENCJI, bo tylko tutaj żyją takie wariaty, zwiedziłem kawał świata, nie spotkałem nigdzie takich, te poczucie humoru, ten dystans do życia, Szczecin, zachodnio-północna\nGranica, pozdro KARTEL dzielnica, bo mam w sobie mam mam, każdą z nich w sercu TARARARARARA, słyszę ,słyszę, po Polsce chodzą głosy, Szczecin daje rap, że ziomuś dosyć, dla wrogów, to kolejny gwóźdź do trumny, dla nas pierwszy powód żeby być z niego dumny\n\n[Refren]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c86417730d716615e5728ff055446ec0.800x722x1.jpg"}], "artist": "Sobota"}