{"songs": [{"title": "Tłusty rap", "album": "Znany i Lubiany", "year": "2016-04-07", "lyrics": "[Intro Bonson]\nSiema, co tam? Byku, jak dziś forma?\nWszyscy nagle tacy piękni, jak na bilbordach\nJeden biega, drugi biega, dawaj z nami, morda\nCzy ja Ci kurwa wyglądam na cyborga?\n\n[Cuty]\nWhat the fuck, who the fuck wanna fuck\nWith the six shot shooter, I murder you over buddha\n\n[Zwrotka 1: Bonson]\nJaram dwie paczki dziennie, a wieczorem zawał\nJak dobrze się nażłopię, to rano się boje wstawać\nGdy ona znowu truje mi: \"kurwa, czegoś się nażarł?\"\nNie słucham, chuja kładę i śpię nadal - siema! Nara!\nWażyłem 75, dzisiaj chyba ważę 90\nPytają się: \"który to miesiąc?\"\nI nie ma co pierdolić, kiedy cycki w chuj rosną\nTy, se nie nagramy, jak Ci skillsy urosną, nawet\nOuu, tłusty rap, tłusty rap, joł\nŻaden ze mnie model, stopro wkurwi się bardzo\nI chuj z tym, że patrzą\nZ przerażeniem, się idol zapuścił - siemanko\nTylko się czuję trochę słabo\nA serce boli, jakbym wczoraj robił nosem slalom\nI wszystko fajnie, tylko nie pamiętam co się stało\nI dlaczego mam wrażenie, że z oddechem coś nie halo\nSiemano!\n\n[Cuty]\nWhat the fuck, who the fuck wanna fuck\nWith the six shot shooter, I murder you over buddha\n\n[Zwrotka 2: Bonson]\nWszyscy nagle męczą bułę kurwa zdrowym żarciem\nSpróbowałem i się zastanawiam, co Wy ćpacie\nUuu, żeś napierdolił kilometrów, propsy bracie\nDają lajka i tylko czekam, kiedy pozdychacie\nPoszedłem biegać, mówią: \"sport to samo zdrowie\"\nPo dwóch kilosach chciałem wracać samochodem\nI tak w ogóle opierdoliłbym cokolwiek\nNieważne, czy na trzeźwo, czy na bombie\nNajwiększy popcorn, bilet\nPoważanie kuzynie mam w tym kinie\nZnany i lubiany partykiller\nNie ma sprawy, co chcesz na stół kładź, wypije\nI tak mi płynie czas i chuja kładę, czy się to podoba komuś\nA Ty się dalej przygotowuj do zawodów\nNara, propsy; Znany i lubiany maratończyk\nKilku chciało mi dotrzymać kroku - zara poszli\n\n[Cuty]\nWhat the fuck, who the fuck wanna fuck\nWith the six shot shooter, I murder you over buddha\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/84cf097d78d78041f33cc5b0d03fcf02.1000x904x1.jpg"}], "artist": "Bonson"}