{"songs": [{"title": "Nie Trzeba Wiele Mi", "album": "Człowiek Duch", "year": "2016-06-03", "lyrics": "[Produkcja: Szur]\n\n[Zwrotka 1]\nJeden z tych, który miał tak, że nie miał\nWystarczy mi, co mam w kieszeniach\nTo mój czas, do nacieszenia się, tym stanem zawieszenia\nNadal tamten szczeniak, choć mam za sobą falę przemian\nBez ran, nie do zaleczenia, więcej trzeba?!\nStoję w masce, w chmurach gazu, nieustanie Bogu ufam\nNie udaje ducha czasu, wielu daje spokój ducha\nZiomku słuchaj, gdy wyrzucasz kości z rąk, widzi kostucha\nSzad, ich oczom ukazał się las – krzyży w odsłuchach\nMam szacunek do pieniądza. Zasadzisz, pnie nowe pnącza\nMożesz kupić promień Słońca, tak jest, jeśli to nie żądza\nPieści twe ucho, szepcząca, patrzysz na nią kontem oka\nNoc głęboka, ale czekasz, bo to pieniądz w todze Boga\nJa nie czekam, czasu nie mam, robię rachunek sumienia\nZamieniam swój stan skupienia, gra pęka, od zaludnienia\nPrzewartościowałem tyle, że dziś słucha mnie Atena\nŚlę rap w kosmos, niech słuchają rapu Ziemian! Siema! Siema!\n\n[Refren]\nNie trzeba zbyt wiele mi, oprócz kilku gemeli\nSkrawka własnej przestrzeni, ja nie muszę! Nie ten film!\nNa co Ci ten telebim? Na co Ci ten happening?\nAtmosfera herezji. Może Ty wiesz, bo ja nie wiem\nMi nie trzeba zbyt wiele i ćpam życie, nie LSD\nChoć dla wielu nie wiem nic, wiem, że są jak szereg cyfr\nNie trzeba zbyt wiele mi – trochę czystej energii\nSiedem dni, słyszę ich śmiech, za plecami. Śmiech przez łzy\n\n[Zwrotka 2]\nWystarczy, co mam w plecaku. Może mi dlatego wraca\nJak listy bez adresatów. Moje znają adresata\nŁap dzieciaku, magnes rapu, z poezji martwego gracza\nPisanej Ci z majestatu Synaju...\nZe spacerniaka moich rozkmin, biorę to, co daje los mi\nKiedy im się w oczach sos tli. Odwapnia się od zazdrości układ kostny\nMi nie udziela się ich fobia. Nakręca mnie każdy drobiazg\nTo ciekawość życia, zobacz – pielęgnuję każdy objaw!\nCelebruję każdy obiad, a czas płynie, jak łzy z oka\nŚwiat zwariował! Postawiłem własną linię Maginota tam\nNikt z Was, nie rozumie mnie tak jak przyroda\nTa historia ma trzy słowa – życie – zdumiewająca przygoda\nAuto sprzedaż, dom popęka, a wspomnienia to potęga\nTo, co w rękach, czy to, co w kręgach? Ja wycieram pot o rękaw\nMówią mi – to krok do piekła, bo linia jest ponoć cienka\nJa patrzę na kolor nieba, na kolor chleba i po to sięgam!\n\n[Refren]\nNie trzeba zbyt wiele mi, oprócz kilku gemeli\nSkrawka własnej przestrzeni, ja nie muszę! Nie ten film!\nNa co Ci ten telebim? Na co Ci ten happening?\nAtmosfera herezji. Może Ty wiesz, bo ja nie wiem\nMi nie trzeba zbyt wiele i ćpam życie, nie LSD\nChoć dla wielu nie wiem nic, wiem, że są jak szereg cyfr\nNie trzeba zbyt wiele mi – trochę czystej energii\nSiedem dni, słyszę ich śmiech, za plecami. Śmiech przez łzy\n\n[DJ Qmak]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/51564b3bd3252aab8d2e8909633bf176.800x800x1.jpg"}], "artist": "Szad Akrobata"}