{"songs": [{"title": "Potrzebuję", "album": "Etenszyn: Drimz Kamyn Tru", "year": "2012-02-15", "lyrics": "[Zwrotka 1: VNM]\nDaj mi, paczkę Marlboro Light, parę litrów wody daj\nKawę, kompa, studyjne monitory, nice\nHajsu mi nie trzeba, bo z tym zrobię tu solo hajs\nNa śniadanie jogurt, na podwieczorek lody Dazs\nPociąg do Sopotu, by poczuć chłodny na molo wiatr\nPotem piwo, TV, Krwawy Sport, Van Damme i Bolo Yeung\nI wydać muszę wreszcie ten cash\nSpotkasz mnie w klubie, na mieście to wiesz\nBędziesz chciała, ja zechcę Cię mieć\nTo nie łudź się, że to miłość, przecież wiesz, że to sex\nTylko przed koncertem Smirnoff, ja będę pił go\nDaj majka na scenę, nim wszystko zamienię w pył, bo\nTo, że rucham, jem, pije to mi styka\nAle to po co tu żyję to muzyka, ta\n\n[Refren]\nTo wszystko czego potrzebuję\nTo wszystko czego potrzebuję\nTo wszystko czego potrzebuję\nBo tylko to mnie stymuluje\n\n[Zwrotka 2: VNM]\nJak słyszę te dźwięki, gdy na telefonie mp3\nW Polsce poziom? nie, ale w Stanach zamyka gębę mi\nJ.Cole na słuchawkach zwrotki tu jedzie mi\nNagrałem \"Widzę ich\", ale w busie patrzę się w ziemię dziś\nW sumie nie w ziemię, odlatuję gdzieś indziej\nZupełnie jak na scenie, gdy ucho ten dźwięk przyjmie\nDJ wyjmie te decki, hypeman przy mnie\nCzekałem na to, kiedy tu wreszcie ten dzień przyjdzie\nTeraz robię to, wieczorem wpada ziomek na konsolę, bo\nBarometry płoną, już kielony tu na stole są\nTe szybkie życie jest piękne, jak dziewczyny na naszych klipach\nTe rymy na tych bitach i ksywy na satelitach\nPolski sen, technika? Robię koncert jej\nMuzyka? Robię forsę z niej\nByłbym niemy? Nawijałbym morsem, ej\nBo to, że rucham, jem, pije to mi styka\nAle to po co tu żyje to muzyka, ta\n\n[Refren]\nTo wszystko czego potrzebuję\nTo wszystko czego potrzebuję\nTo wszystko czego potrzebuję\nBo tylko to mnie interesuje\n\n[Zwrotka 3: VNM]\nPolityka może być dla Ciebie ważną sprawą\nJa, nie głosuje, ale nie narzekam więc mam prawo, ta\nTy masz prawo, by na co dzień znieczulać się trawą\nJa palę tylko kiedy gram, bo to maja faza, ta\nI nie pogadasz ze mną o samochodach i celebrytach\nKolorowych magazynach, iPhone'ach i telehitach\nWszystko to nudzi mnie, dźwięk klawiatury budzi mnie\nPewnie jak Bukowski, tu przez to nie lubię ludzi, nie\nJa kocham fanów, oni kochają tą muzykę, jak ja\nSam jestem fanem, czekam aż mój idol płytę nagra\nZ Empiku wracam z nią i włączam kiedy wbije w kwadrat\nSłucham jej i czuję, jakbym przypierdolił wbite z wiadra\nZ nią mi dzień mija, zasypiam z nią i budzę się\nO to czy znudzę się, założę z Tobą o wódę się\nBo to, że rucham, jem, pije to mi styka\nAle to po co tu żyje to muzyka, ta\n\n[Refren]\nTo wszystko czego potrzebuję\nTo wszystko czego potrzebuję\nBo tylko to mnie stymuluje\nBo tylko to mnie interesuje\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/79d6095485dced85409a88c0e389622c.720x713x1.jpg"}], "artist": "VNM"}