{"songs": [{"title": "Otwarcie", "album": "Kandydaci Na Szaleńców", "year": "2011-04-16", "lyrics": "[Produkcja: Bob Air]\n\n[Intro]\nAlkopoligamia.com, nowy Mes!\n\n[Zwrotka 1]\nMama - to słowo winienem rapować klęcząc\nMama - bo nigdy nie zdołam ci się odwdzięczyć\nSiostra - niesie sztandar niezależności\nSiostra - niech ktoś tylko nadepnie ci na odcisk, to...\nBrat - razem ze mną chwyci, co pod ręką\nBrat - z braku ojca to był mój mentor\nNie pan od matmy, psychosadysta dla dziatwy\nOd matmy, a szkołę zamieniał w psychiatryk\nJ. - z nią pierwszy raz na wagarach\nJ. - choć nie powiem, żebym bardzo się starał\nA. - upichciła z mojego serca chłodnik\nSas zamroziła go, dopełniając zbrodni\nSam nie słucham ludzi zamkniętych w sobie, tak\nBo po chuj stają przed mikrofonem?\nTo jest życie z wyborów, często złych, życie chore\nŻycie z tych, co to sporo w nich się dzieje, bo wciąż\n\n[Refren] (x2)\nMam apetyt na te silne bodźce\nKiedy jem, kiedy rżnę, kiedy słucham I gram\nI zanim przez to się wykończę\nParę rymów ode mnie, niech ma\n\n[Zwrotka 2]\nŚwięty - koks na meblach wśród kurzu\nŚwięty - to czas zamknięty, średnio nam służył\nK. - odwiedziłaś melinę ubrana w biel\nK. - czemu nikt nam wtedy nie dał Escapelle?\nK. - dla ciebie trzeci wers, bo byłaś dzielna\nAle dziś też usunąłbym to dziecko, na pewno\nBlef - wiesz, prowadzę życie jak Nomad\nBlef - I wszyscy kumple, którzy nocą siedzą w domach\nChcę powiedzieć tu wciąż mam dla was miłość\nAle muzyka to zew - nic sobie wbrew, nic na siłę\nDo przesyłek z CD dołączam the end\nPewnych etapów, nie zawsze happy, lecz nie wcisnę rewind\nKret - łatwopalnemu flow dał iskrę\nDizkret - dla mnie tym, kim Jacek dla Sistars\nChryste! Nie wierzę, stałem się ateistą\nChoć tyle wspomnień trudno przekreślić, zaiste\n\n[Refren]\n\n[Zwrotka 3]\nOlek - na wojnie z nim jadłbym cyjankali\nOlek - bo tylko wojna może przyjaźń spalić\nI zanim trzustka stanie się koglem-moglem\nA serce zassie pustka lub obrośnie w sople\nAdela, Pjus, Witek, Stasiak I Wojtek -\nPrzepraszam, parę razy zachowałem się podle\nI spytaj, czemu mówię o tym ludziom w słuchawkach\nBo moi słuchacze od ogółu dostają czkawki\nBo moi odbiorcy mają głód autobiografii\nI chuj ich obchodzi, czy zarabia Fifty, czy Puffy\nBo sami coś przeżyli - słucham o tym, co koncert\nGramy o pasję, emocje, na końcu pieniądze!\n\n[Refren]\n\n[Monolog]\nNiech ma, niech ma, niech ma, niech ma, ten I ta\nI ty, I ty, I ty\nTo dla moich ludzi w całym kraju\nKtórzy mają dość banałów\nBobAir, co za bit!\nPeace!\n\n[Outro]", "image": "https://images.genius.com/193b575bf63bfc01ca505204094ef73d.500x500x1.jpg"}], "artist": "Ten Typ Mes"}