{"songs": [{"title": "#ZAZDRO", "album": "Imprimatur", "year": "2015-02-24", "lyrics": "[Zwrotka 1]\nZwykła domówka, piąty z siedmiu\nW który cyklicznie mocno liczysz\nKumpel ma pannę, a liże tu inną\nTłumaczy, że tylko się przejęzyczył\nZ jego języka tu mogę wyczytać, że wypierały go prochy i czysta\nJuż nie oceniam, niech se jego łapy\nLądują ponownie na kolejnych cyckach\nW kuchni sypią ścieżki, chociaż z ilości wygląda jak drogi\nStoję, smakuję i znowu wyglądam jak marny, słaby autostopowicz\nLeją tu po wszystkim, co szkliste i byleby nie płytkie\nCzekam tu na kodę więc trunki na razie przezroczyste\nW sumie to prawie ta pora by była, patrzę w telefon i brakuje infa\nPewnie obsuwa, nieznajoma dupa\nChce robić se ze mną tu fotki na Insta\nInstaluję Walker z lodem, bo na trzeźwo ciężko z nimi\nMogłabyś już być tu przecież, bo mam słaby defence, kminisz?\nDobra, może ostatnia i styknie? Browar pewnie poprawi kondycję\nSzlugi wchodzą jak Tom na wyspę\nTony z muzyki nie dają pomyśleć\nPrzecież wydzwaniać nawet nie myślę\nJebana duma wykreśla precyzję\nKtóra odsącza wkurwienie i niknie jedyna opcja na słuszną decyzję\n\n[Refren]\nI nie zrozumiem nigdy, jakim cudem to pokonać\nNie ma zazdrości, która nie połamie moich kolan\nMoże charakter, albo któreś zmysły mówią\nŻe zaufanie tylko zamaskuje prawdę brudną?\nI nie zrozumiem nigdy, jakim cudem to pokonać\nNie ma zazdrości, która nie przestrzeli moich kolan\nMoże charakter, albo któreś zmysły mówią\nŻe zaufanie tylko zamaskuje prawdę brudną?\n\n[Zwrotka 2]\nWiesz, prawie popadam do stanów już, gdzie\nTraci równowagę stróż anioł i cień\nŚlepy od światła jak w The ulice\nRobię tu z siebie aptekę, nie lek\nZadeklarowana monogamia, ale polifonia w pożądaniach\nZawsze zakłóca zasięgi czy przysięgi, w których się rozdrabniasz\nChodzę, a z życia mam tylko, że patrzę\nJuż między ludźmi mam tylko przepaście\nLeją po mordach się typy już, fajnie\nŻe zawiesiłem się na nich na razie\nW końcu SMS i znowu nie ona\nI teraz to właśnie się kończę stopować\nKolejne shoty i kolejne worki\nTo wszystko, co zaczyna mnie absorbować\nJakaś mi płacze, że słabo z chłopakiem\nŻe tak w ogóle, to ja chyba raper\nZagrania takie, że się nie połapiesz\nCzy jeszcze gadacie, czy lecicie w parter\nNiebieski kolor nakurwia do drzwi\nPrzecież nie chyba spóźniony Kieślowski\nAle właściciel podejście ma takie\nŻe Morse'em odpukać chce im wiadomości\nBalet jest mocny, stajemy na palcach\nJutro mam zaspać, albo nie wstawać\nChwytam telefon, rozpieprzam o ścianę\nI teraz to pozdro, jak będziesz mnie łapać\nWizja się maże jak szczyl na plastyce\nI pewnie już wiszę na moralnej pętli\nNie wiem, że rano obudzę się, widząc\nJak płaczesz i po prostu przede mną siedzisz\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/d1cf9d5e4636cbe58bae4fb1284ea996.395x395x1.jpg"}], "artist": "Deys"}