{"songs": [{"title": "2010", "album": null, "year": null, "lyrics": "[Intro]\nAlkopoligamia.coooom\n\n[Verse 1]\nJak że niby kurwa miałbym was zawieść?\nCzy ktoś w 09 mnie rozjebał?\nTak, prawie co robi różnice, a ja\nKrwawię gdy słyszę nominowane postaci do nagród\nNie krytykę, krytyka nie zasługuję na porządne \"awruk\"\nPowinnaś być ze mną to koń na którego stawiam\nA media to Troja w którą nim wjeżdżam by gadać\nJestem dumny z każdego słowa mojej zwrotki\nTo wyczerpuje temat więc twoja opinia mnie nie dotknie\nDaj punk rock, south, nawet kurwa daj drumy\nBo najgorsza reakcja to \"Eeee to już znamy\"\nPamiętam pot, gdy spóźniony wbiegasz do szkoły zimą\nWiem jak smakuje świeża cipka, jak kiepski chinol\nZnam wielkomiejskie życie, po mieście dużo łażę\nMeble pokrywa kurz, ten sam Ikeę i Swarzędz\nWięc mam idee I marzę by jak ten mebel nie stać\nDziś cie przytulę, jutro zerżnę jak bestia\nNagram OiOM, potem do G-funku dam cukru (co?)\nZamiast tłuc przez całe życie ten sam utwór\nRozumiesz?\n\n[Hookx2]\nTylko skinę i zostanie proch i pył\nNawinąłem, co popłynie z moich żył\nJa obstawiam front, ubezpieczaj tył\nOkupuję front od '03\n\n[Verse 2]\nSerwuję prawdę w wersach na temat kobiet\nSerwuję prawdę w wersach na temat blizn\nSerwuję prawdę a gdy nawijam o sobie w całej Polsce słyszę\n\"Myślę podobnie, jak ty\"\nChodź ze mną, ta podróż będzie niezłą hecą\nMało jeszcze wiem o życiu, lecz o muzyce co nieco\nJedni miękną, pragną tych samych miejsc I brzmień\nIch żegnam, jedź mi za to lub mnie za to ceń\nMożesz mościć gniazdo, walczyć o tytuły\nŻyć awansem, słono płacić za szczegóły\nMożesz mówić \"nasze\" lub za często mówić \"jej\"\nDla mnie najważniejszy w życiu jest przycisk \"play\"\nMam wrażliwość na dźwięk jak inni na meteo\nI w tym sęk, mojej osłony nie naruszy freon\nBy mnie zranić nie mów \"coś tam, coś tam Mes\"\nPłakałem kiedy umarł papież i jak zamknęli radio Jazz\n(Radio Jazz.FM, wytrwajcie!)\n\n[Hook]\n\n[Verse 3]\nNie muszę udowadniać ciągle że potrafię, ale...\nLubię trzymać za mordę fonografię\nMam używany płaszcz daleki od trendów\nAle flow nigdy nie miałem z secondhand'u\nZbiję piątkę z Pihem, beczkę z Pezetem, grałem kiedyś trasę z Rychem, od zawszę trzymam z Ciechem\nAle ich beefy są (yyyy) ich nie?\nA mi ich styknie bilans, który mam i tak będzie najsprytniej (najbardziej sprytnie)\nChcę przed błędami się ustrzec\nBo największy przeciwnik czeka na mnie w lustrze\nSłucham \"Zamachu[...]\" myślę, jak przegonić cię, Mesie?\nDlatego (hmm) nie wydam płyty w '010", "image": "https://images.genius.com/68503ae4444d63c49e9bd7d6e93cb4e2.300x169x1.jpg"}], "artist": "Ten Typ Mes"}