{"songs": [{"title": "Klub", "album": "7", "year": "2006-02-24", "lyrics": "[Zwrotka 1]\nKlub pełen dup, chuj niejeden ma branie\nWśród siedzeń miód tu podejdziesz na bajer\nGatkę rozwiązuje rum lub szło setka z bananem\nChcesz być w klubie, ubierz się jak na Panamę\nGocie, Versace, buty, krawaty\nCały butik od taty, co ziom kupisz po za tym\nDrogie sztuki, szmaty te co lecą na brykę\nKolesi co się zamienili z małpą na psychikę\nJeśli masz coś to wyceń pokaż to jak umiesz\nPerfumen, brilaten zwei blondi oraz jungen\nRuchen brauchen, kapiszi hajsu wypłać\nTo ten klub, gdzie z tych dup tu każda działa jak dziwka\nWładka wystaw, dwóch najlepiej, wystaw trzech\nPoczuj śpiew i czekaj na efekt\nTak tu jest każda sztuka tylko hajsu chce. Ej dobra\nO.C.B? Płyń no i hajs idzie w dym\nOna i on czy to nie wygląda sztucznie?\nJak nie wiadomo kto z nich dłużej siedział przed lustrem\nNa mózgu mieć kłódkę jak możesz na to patrzeć?\nWyrwane brwi u gościa to trąca pedalstwem\nMasz metrokurwę? W kurwę to nie jasne\nMasz ten klub dup sto procent jeśli stać cię\n\n[Refren]\nJeśli masz gruby portfel, niczym dwie walizki\nTo hajsem kupisz, ale kurwy, szmaty, dziwki\nW klubie tu patent to z patentów najszybszy\nJak pocałujesz jedną to pocałujesz wszystkich\n\n[Zwrotka 2]\nMamo, jak poznałaś się z ojcem?\nHe, dziecku nie powiesz, że płynęłaś na koksie\nŻe kolega miał forsę, że to nie takie proste\nŻe to te lata szkolne\nDobra oszczędź, na Majorce\nWierzysz w cuda? one zdarzają się w klubach\nŻeby fruwać mózg znów zabija piguła\nStan Drakula, patrz jak mu spada czaszka\nSolarka żel, garniak kanada na laczkach\nDzieci napchanych starych, spod godła kibel\nEj czy masz coś odsprzedać? Wyglądasz jak diler\nBo mam dżinsy i bluzę? nie widział mnie jubiler\nA w tym klubie taki jak ja tylko krzywi minę?\nDurni jazda to aplauz z mózgu po kokainie\nMasz w jedną stronę bilet Adios muczaczos\nTacy jak ty krótko żyją za co jeszcze płacą?\nChoć jak zacząć to skończyć o kogo forsę chodzi?\nTo ten klub w którym chuj by jeden był gdyby nie rodzic\n\n[Bridge]\n100 złotych, 200 złotych\n300 złotych, 400 złotych\n500, Tysiaczek\nDwa Tysiaczki, Banieczka\nNo właśnie to jest dla was\nDla was wszystkich\n\n[Refren]\nJeśli masz gruby portfel, niczym dwie walizki\nTo hajsem kupisz, ale kurwy, szmaty, dziwki\nW klubie tu patent to z patentów najszybszy\nJak pocałujesz jedną to pocałujesz wszystkich\n\n[Outro]\nCałujcie się chłopaki, tak właśnie\nWyrywajcie sobie wszystko co chcecie, to jest prawdziwy Hip-Hop\nHeh, pozdrowienia dla kaczorów, środkowym palcem\nTak, właśnie...\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/96a6d76f7e510be71f8db24bbe2dfdb6.700x700x1.jpg"}], "artist": "O.S.T.R."}