{"songs": [{"title": "Lawa", "album": "De Nekst Best", "year": "2011-01-18", "lyrics": "[Zwrotka 1]\nDla wszystkich co czekali na to wybuchanie, zgadniesz?\nEtna, co? Ta menda nie ma bata na mnie\nSkładam ładnie, będę robił rap aż padnę\nWieko trumny, słabym wystawię fucka na dnie\nAle jeszcze nie kończę, lepiej weźcie te\nKrowy, mówią, że są święte, ja bezczeszczę je\nTron starego, pokolenia, ty dość tego\nDla dinozaurów flow te to jak cios w ego\nTo najmłodszy z najlepszych, VNM\nCałe dnie od lat tych paru lawę tu lałem w ten\nKabel od majka, milion Fahrenheita\nIdź się ochłodź, na jebany kaukaz, w samych sandałkach\nCzuję się tak jak myślał Pezet\nChcesz mnie zabić, bo mój rap to najwyższy szczebel\nJa chciałem mieć label, wejść wreszcie na next level\nA kiedy pisałem wiedziałem, że będę best ever\n\n[Hook]\nKiedy wchodzę na majk to jest lawa\nKiedy czujesz ten vibe to jest lawa\nI kiedy płonie te flow to jest lawa\nOni wiedzą, że jak gramy każda lama tu pada na zawał\nI kiedy jadę ten track to jest lawa\nI kiedy wali się dach to jest lawa\nBo kiedy gramy ten rap to jest lawa\nGorętszego niczego nie ma, kurwa zróbcie hałas\n\n[Zwrotka 2]\nPokaż mi drugiego, który na majku tak ryj wydziera\nAmplituda płacze jak jadę bez limitera\nTo jest skillów era\nLamy wpierdalam jak Chocapic i Cheerios, było? to Cini Minis teraz\nNiuniom po koncertach taguje pod mini teraz\nAlbo na cyckach, albo nad nimi nieraz\nBo widzą mnie na TV teraz\nAle nie wiedzą ile punch'y wyjebałem żeby być tu teraz\nHejty piszczą, każdy o mnie wiele wie\nTy, ja i tak pierdolę telenowele te\nBo na każdego kto przez zęby tu strasznie cedzi\nJa rzygam, patrz, leci na niego Puff jak Daddy\nChoć daję flow fejm\nWolałbym zarabiać cash jako noname\nNawet jakbym go wziął mniej\nAle nie żalę się synu, niech leci show, ej\nKieliszki w górę, nikt nie wylewa za kołnierz\n\n[Hook]\n\nW UK'eju przez rap chlałem na max, stany lęku to był dramat tam\nStany zwątpienia w to co ta wyprawa da\nDepresja od nocy do rana, ta\nDzisiaj jestem ponad tym, ponad tymi stanami; Kanada, ta\nUratuję ten rap, ziom, obiecuję ci to\nKomu psuję plany, lata koło chuja mi to\nLiczą moje rymy, mózgi im puchną\nNie musisz być Pitagorasem, żeby wiedzieć, że muszę wybuchnąć\nTo jest blow up, VNM nowa szkoła\nSprawdź karierę J Cole'a, moja to jej follow up\nRobię show up, dupa dostaje fioła\nJej kolo na majku tylko się dusi, boa\nI zapamiętaj, rapy jadę zawsze dla hajsu\nI jestem królem w te jebane scrabble na majku\nZe Sierra Leone nic się nie wydostanie?\nPowiedz im, że zgubili jeden diament, VNM\n\n[Hook]\n\n\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/f3d7d2737ce59adfc0dd000a925abe3e.320x320x1.jpg"}], "artist": "VNM"}