{"songs": [{"title": "Rap droższy od pieniędzy", "album": "Ja tu tylko sprzątam", "year": "2008-02-22", "lyrics": "[Zwrotka 1]\nW końcu napadnę na te banki\nGońców okradnę i te banki\nJeśli nie chcesz, ty kurwo dać mi\nTego, czego oczekuje po kraju podatnik\nZamiast wakacji na Kubie liczę w detalu wydatki\nMorda, kurwa nie marzę o kurortach\nZ cyckami na oczach niczym fuck me na szortach\nNie mam kredytowej karty tylko kilogram na lolka\nCzęsto mozg mam otwarty, ale gdzie jest ta forsa?\nNie chce zarabiać na rapie jeśli mam sprzedać godność\nJuz wołałbym jak saper razem z kablem pierdolnąć\nW TV tego nie potną, telewizję bym okradł\nChoćby za ilość programów co wciskają baby w kioskach\nBrat, moja riposta, rap co klepie na bitach\nDaj 15 baniek, bo nawijam lepiej od Rydzyka\nEj, bez ryzyka, nikt tej wiedzy nie złamie\nBo zawsze mówię prawdę nawet, kiedy kłamię\n\n[Zwrotka 2]\nCały pierdolony rok grają pierdolony rock\nZrobię napad na ZAiKS, gwiazdy obrabuję, ziom\nChcę ten klops, bo ich muzyka to dno czyli muł\nO.S.T.R. od teraz czytaj rock'n'rolla król\nPowrót do korzeni, świata co nie widział jeszcze pizdy Andrzejewicz\nTy lepiej nie myśl tylko daj mi te Euro\nStadiony wypełnione energią\nAlbo hajs za podatki, które płacę i nie pierdol\nZe niepokój wrze, to krok po kroku\nSpiesz sie powoli, bo w niedoli zawsze jest holender\nTo za ten burdel w pierwszej lidze\nTylko gdzie jest ten hajs i ile jeszcze ma Fryzjer?\nZdrowie pijanych kierowców i zdrowie naszej jezdni\nPonoć piją po podróży to się boją tych trzeźwych\nTo nasz kraj jest najlepszy, sobie też możesz nalać\nBo jak dają to się bierze, jak biją - spierdala\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/95158566e73ea4ee02dd2b7b24463d8d.500x500x1.jpg"}], "artist": "O.S.T.R."}