{"songs": [{"title": "Wynik - Epilog", "album": "SPG Dystrykt", "year": "2012-12-15", "lyrics": "[Intro]\nYo, aha\nAby był wzór musi być wynik\n28 listopada 2012\nOstatni numer na tę płytę\nSPG dystrkt!\n\n[Verse 1]\nStara i nowa to dla mnie jedna Piaskowa\nJestem dumny właśnie z tego, że to Wałbrzych mnie wychował\nWiem co to znaczy zaczynać od zera i budować\nWiem co to znaczy się wspierać - to nie są słowa\nBył wzór był musi być wynik - 2 lata ciężkiej pracy\nJak matematyk analizowałem te tematy\nDziś te miejsce dla mnie więcej znaczy\nTe bloki to te piękne czas\nJestem tego miejsca dzieckiem jak ty\nMłodość - tęsknie za tym i wiem, że wrócę\nTy wrócisz ze mną chyba że masz serce głuche\nNawet gdy odejdę gdy Bóg jednym ruchem świeczkę zdmuchnie\nBędę tutaj wiecznie duchem bo oddałem z tuszem duszę\nJak chcę nie muszę mówię o tym miejscu jak o domu\nWiesz od miejsca, które kochasz nie ma twardszego schronu\nBloki z martwego betonu, poniemieckie kamienice\nPrzeszłość z czarnego koloru nikt tu nie jest krótkowidzem\nTen numer jest jak ostatnia szychta górnika\nZ życia gronika, freestyle z chodnika, czysta logika\nTo symbolika iskra dla życia\nŻegna się Nullo z Wałbrzycha\nZ miejsca młodzika skąd zdychasz\nUnikat 3W flow klika!\nKażda ulica, dzielnica jak kostka Rubika\nBlok, kamienica, blok, blok, kamienica\nOd chodnika do chodnika, od nałogu do nałogu\nBlok, blok, kamienica witaj w mieście wielu bogów. Stop!\nJuż nie potrzebny nam jest GPS wszystko wiesz\nCzytaj wstecz SPG - sam analizuj mapę\nI mówię stop tu, pierdolę propagandę\nChoć nienawidzę rządu dalej będę kochać kraj ten\n15 pozycji bo grałem z 15-stką jak Carter\nDokładnie wiem jak pachnie teatralnej parkiet\n15 pozycji na moim nielegalu\nJak coś robię to pomału\nZ dokładnością w każdy calu\nTak mieszkam na gaju stąd nostalgia no i płyta\nGdybym nie wyjechał pewnie pisałbym że czas się wyrwać\nTo nasza kultura, mała ojczyzna, pierwsza iskra\nWałbrzych jest tym dla mnie czym dla Mickiewicza Litwa\nSłowa są zbędne gdy ulice przesiąknięte dźwiękiem\nWciągnięte w pętle, tworzą nam pętle rapu\nMaćku kozaku dzięki za te solo w Epitafium\nOddałeś serce z dźwiękiem dla chłopaków na tym tracku\nI tak jak ona wielu z nas by chciało cofnąć czas\nBy jeszcze raz razem chociaż raz dotknąć gwiazd\nChyba ją znałeś to miłość każdy ją zna\nTą nieszczęśliwą, którą pamięta się do ostatniego dnia\nPatrz - chcieli nie skreślili nas\nChcieli - nie podzielili nas\nPiersi zmienili twarz\nBo inni niż wszyscy wierzyli w nas\nNie mogę tak żyć, stąd nie robię tego dla mas\nLiczy się muzyka, wierna publika i jej hałas\n12 Rapostołow - jedna wiara, hip hop jak Dalajlama\nWyprawa po Graala, sahara, czarna karawana\n10 minut bragga to zamiana banana na ananasy\n3W flow klilka, pierwszej klasy białasy!\nTo moja płyta, piaskowej góry kronika\nKażdy track czytaj tu jedno z drugiego wynika\nTo widać i słychać rzeczywistość i logika\nMoja dzielnica łap cytat\nTa płyta tym miejscem oddycha!\n\n[Outro]\nTo by było na tyle\nA jeżeli Bóg da siłę może jeszcze kiedyś wrócę\nDziś, żegna się z wami tych ulic wierny uczeń\nCzekaj, na kolejne produkcje z pod 3W 3W flooowww klika!\nJestem N U L L O reprezentuje Trzeci Wymiar Kasta Skład\nZDolny Śląsk terytorium, Labirynt records\n2012\nSPG dystrykt...\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4b93ebb1ca0d2032afb7a80cd3d968d4.960x960x1.jpg"}], "artist": "Nullo"}