{"songs": [{"title": "Suki", "album": null, "year": "2013-09-25", "lyrics": "[Ref. x2]\nSuuuki\nWszystkie takie same\nPowiedz że się mylę ziom, to ci zbiję grabę\nSuuuki\nWszystkie wyszczekane\nZawsze chodzi im o sos, albo o zabawę\n\n[Zwrotka 1]\nHej, to taki stan, w którym nie ma ciebie\nTo taki stan, w którym nie znam siebie\nSzkoda nas, patrzę w dal, nieznajomy teren\nŻaden strach tylko fakt, że straciłem wiele\nW kąt rzucam wzrok i przestaję grać\nZiom, biorę sos i zaczynam chlać\nBłąd? Ależ skąd, to mój stały fach\nZ nią lepiej skończ, nie wydzwaniaj tak\nTo było wczoraj, a ty nadal łapiesz doła\nSpędzam takie chwile na piwie, lub na gibonach\nCzasem nienawidzę tych dziwek, albo je kocham\nTo trochę nieuczciwe, gdy biorę ją na swój lokal\nKolejna młoda foka, złapała się na ładne oczy\nDaje mi szanse zmienić moje zdanie na ich temat\nUczucie to głupota, gdy ciągnąc za loki\nJej wyraz twarzy mi nie zmieni zdania na ich temat\n\n[Ref. x2]\n\n[Zwrotka 2]\nWydzwania taka już do ciebie\nZnowu pijana, wtedy czai, że straciła wiele\nChce się zabawiać, liczy już na małe przypomnienie\nW sumie to niech wpada, wyżyje się na jej ciele\nUpojna noc, patrzy na mnie jak patrzyła kiedyś\nMija złość i przeradza się w miłosny reżim\nNa pewno jutro minie to, zdąży rano wyjść\nA jej teraźniejszy boy niech jej kupi smycz\nGłupi typ, nawet nie wie na co sukę stać\nTrafił na jedną z głupich cip, co uczuciem gra\nPewnie uderzyłby ją w pysk, gdyby znał ten fakt\nNiech zresetuje twardy dysk i się puknie w kask\nPołowa panien gorsza niż te męskie kurwy\nNigdy się nie przyznaje i żyje dalej ta suka\nProszę ciebie panie, bym zawsze tu odróżnił\nA dla tej połowy panien dziś pisze jak głupi kutas\n\n[Ref. x2]\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/af26c535cb0e7223679b313a258f4de7.300x169x1.jpg"}], "artist": "Kuban"}