{"songs": [{"title": "Nie każdy", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Zwrotka 1]\nNie każdy pieniądz da ci przeżyć, to proste\nCzy za ten stres mamy wierzyć w ten postęp?\nTo dla skurwieli co są szczerzy za forsę\nTutaj wasza mentalność z dupy leży pod kioskiem\nNie każdy MC to geniusz a jednak\nKażdy MC wciąż pieprzy, że z drugim nie przegra\nKażdy MC wciąż pieprzy, że dziś tłumy zjedna\nTylko jak dasz mu majka to się gubi na bębnach\nNie każde flow płynie po naszej myśli\nTo raczej instynkt by dać w japę zawistnym\nNie zapłacę ci tym co w sobie posiada portfel\nChoć znam tych co o hajsie mogą gadać co zwrotkę\nNie każdy DJ gra muzykę do taktu\nKurwa! DJ'e dzisiaj grają muzykę z kompaktów\nPokaż technikę miastu, trochę funku frajerze\nMoże DJ'em jesteś ale tak na papierze\n\n[Refren x2]\nNie każda noc przynosi ulgę powiekom\nChciwych, zdesperowanych, kto zna w kurwę ten beton\nZamknij furtkę, bo przeciąg w końcu urwie ci jaja\nNie wszystko co błyszczy musi zawsze być dla nas\n\n[Zwrotka 2]\nNie każdy producent to Mozart, ty sam wiesz\nDziś producentom wchodzi koka, nie sample\nZamiast grać jednym palcem na korgu z VST\nLepiej wróć do liceum, jeszcze raz odrób lekcje\nNie każdy bit to od razu Jay Dilla\nBrat, jebać techno, ja wybrałem ten klimat\nCo się wyginasz, tutaj już brak podziemia\nDla mnie życie to rap, dla nich rap to kariera\nNie każdy track budzi słuch tu i duszę\nJeśli samplujesz z MP3 jesteś chuj, nie producent!\nRobisz gnój, pucybucie i nic więcej ponad to\nDałbyś dupy, żeby tylko mieć Internet za darmo\nNie każdy beef wychodzi skill'som na przeciw\nBrat, pierdol beef, dziś to wszystko marketing\nCzekaj pizdo, zaświecisz jak psu jaja\nTylko powiedz kto słucha takich lapsów? Pajac!\n\n[Refren x2]\nNie każda noc przynosi ulgę powiekom\nChciwych, zdesperowanych, kto zna w kurwę ten beton\nZamknij furtkę, bo przeciąg w końcu urwie ci jaja\nNie wszystko co błyszczy musi zawsze być dla nas\n\n[Outro]\nJak nie umiesz robić na drugi raz się nie bierz, tak?\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}