{"songs": [{"title": "Patrz Pod Nogi", "album": "Bez Nerwów, Bez Złudzeń", "year": "2013-06-07", "lyrics": "[Zwrotka 1]\nTaa,dziki żywot funduje nam wiele przygód\nA samotność to komfort jeśli tylko masz wybór\nParu ziomów i świadomość, że od tego, żeby coś się działo\nDzieli cię tylko seria telefonów\n(bezpieczeństwo!?) sam nie jestem pewien co się stanie ze mną\nBo większość decyzji podejmowałem w ciemno\n(ryzyko!?) co ja wiem, życie jest kurwa jedno, ta\nPo co nam lęk? Ja chcę mieć pewność. Mam\nDwadzieścia dwa lata- jak mogę wiedzieć cokolwiek?\nMiałem dobre życie- jak mogę wiedzieć cokolwiek?\nNie boję się potknięć, nie obchodzi mnie czy to jest niemądre\nI to mój problem? A może odwrotnie?\nChyba mam farta, albo Bóg mnie kocha jak Włodka\nDlatego łatwo mi promować hasło ‘Biorę co los da’\nSzanuję dar który dostałem od matki\nI mogę zakpić z doraźnych zwycięstw, jak Mada, bo jestem praktyk\n\n[Refren 2x]\nA ty patrz pod nogi. Co? Znasz to?\nBo patrząc w niebo łatwo można wdepnąć w bagno\nTy patrz pod nogi. Taa, akurat...\nWiem, że ciężko się ogarnąć łażąc z głową w chmurach\n\n[Zwrotka 2]\nSzorstkość polskich dworców jak szorstkość Bronksu, co?\nTo w końcu coś dla tych którzy są po prostu stąd\nGdzie są na co dzień. Wiesz, że jestem z przedmieść\nJak Jersey, ale to coś mam w sobie\nTo ciągnie w bramy kamienic, chęć poznania\nZastanawiam się, czy to da się zmienić\nNoszę kilka oblicz, jak Hade, przez pewność\nŻe najlepsze płyty daje popękany chodnik\nZakładamy gniazda powoli z Komin Składem\nBo dorastanie to proces, chęć by być wyżej jak Franz, taa..\nCo do zasad, ulica woła by się sprawdzić\nParę nowych poznaj, te, które znałeś nagnij\nJestem z tych, którzy nie wiedzieli nic\nOprócz tego kim na pewno nie chcieliby być\nPrzestałem się bać potknięć bo musi się dziać\nA życie to nuda jeśli jest za słodkie ciągle, ta\n\n[Refren 2x]\n\n[Zwrotka 3]\nWracam z miasta, byle utrzymać pion i basta\nPatrz pod nogi, coś jakbym słyszał dziadka\nJego proroctwa, że czeka na mnie fotel ministra\nKiedy patykiem zdrapywałem to świństwo z podeszw\nI co? Poszedłem w inna stronę\nTak wyszło. Wtedy też nie wiedziałem nic o sobie\nFart, bo nie wychodzę już na deszcz\nBy patrzeć w niebo, żeby wypłukać łzy spod powiek\nNie wrócę do starej ścieżki\nChoć ulica bardziej zdziera podeszwy niż parkiet to\nKrok za krokiem i ogień\nBo kocham, kiedy horyzont staje się coraz szerszy\nJak porównuję ‘tam gdzie byłem’ do ‘tu gdzie jestem’\nTo aż mi się chce i chuj, że wdepnę czasem\nNiepewny patent- spacer z rapem, a pcham się w to\nBo jestem z tych, którzy naprawdę chcą, łapiesz?\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/42dqrkse86tmyizwjngc0vq10.500x500x1.jpg"}], "artist": "Kuba Knap"}