{"songs": [{"title": "Nauka", "album": "Ostatni Bastion", "year": "2016-09-01", "lyrics": "[Zwrotka 1]\nNauka nie poszła w las, choć czas tak uciekł w sekundzie\nW głowie ta myśl gdzie i jak przyjdzie umrzeć\n36 lat wyjdzie jakieś pół drogi\nŻeby odejść w zaświat, jeśli uda się dobić\nPo taplaniu się w brudach trudach złej codzienności\nNic nieznaczący fejm w drodze ku normalności\nBanknot i za nim pościg zamknął część możliwości\nWięc nie pierdol mi tu o niezależności\nDziś jesteśmy dorośli każdy pcha własny wózek\nDba o własny ogródek z oczywistych pobudek\nJakbyś był Robin Hoodem mógłbyś drwić i oceniać\nPielęgnujesz wartości? Pic na wodę i ściema\nWłóż to dziś między bajki kodeks kłamców tym bardziej\nCo nie jebią się w tańcu chcąc być jak Whitey Bulger\nKiedyś chciałem dziś gardzę w głowie w czas myśl dorosła\nSobą pozostać i by gdzieś w las nie poszła\n\n\n[Cuty]\nNie jeden ma to za nic bo brak mu rozumu\nCały czas, prawdziwość dla gry\nNauka nie poszła w las!\nTrzymam to wszystko jak w diabelskim młynie, i robię rap!\nJestem tym pierwszym\nNauka nie poszła w las!\nZjadłem na tym zęby, nie jeden ma to za nic\nCały czas, prawdziwość dla gry\nNauka nie poszła w las!\nTrzymam to wszystko, robię szum\nRobię rap, nauka nie poszła w las\nNauka nie poszła w las!\n\n[Zwrotka 2]\nNauka nie poszła w las dziś dziękuję Bogu za ten rap\nNie poddać zakrętom się Ayrton Senna\nZnów wchodzę grubo w ta grę jak E40\nKing jak jak Nick Nolte Kong jak Luis Ortiz\nŻongluję wersami, choć czasem grunt jest grząski\nNowe porządki? W ich trwałość śmiem wątpić\nChaos Anno Domini 2016\nW mediach informacji szczątki przekaz mają zmącić\nMr Poker Face wciąż poszukuje klucza\nZ miasta kozłów nie aniołów jak Mara Salwatrucha\nNie przyszedłem by nauczać wara od mych zwrotek\nHardcore to mój totem z dala od tych plotek\nMilczenie jest złotem wśród krzyczących mas\nNiebezpiecznych raf, truizmów półprawd\nTu każdy chce być kotem, choć jak szczaw zielony\nMój rap nie na salony pod wiatr z zachodniej strony\n\n[Cuty]\nNie jeden ma to za nic bo brak mu rozumu\nCały czas, prawdziwość dla gry\nNauka nie poszła w las!\nTrzymam to wszystko jak w diabelskim młynie, i robię rap!\nJestem tym pierwszym\nNauka nie poszła w las!\nZjadłem na tym zęby, nie jeden ma to za nic\nCały czas, prawdziwość dla gry\nNauka nie poszła w las!\nTrzymam to wszystko, robię szum\nRobię rap, nauka nie poszła w las\n\n\n[Zwrotka 3]\nAby nie poszła w las tak zwykła mama przestrzegać\nSię nie bać, w nauce wytrwać zamiast ulegać\nNa łamach portali dramat pośród komentów\nWszystko chcą jebać utopić w morzu ekskrementów\nZapytam, jaka jest przyszłość w tej fali hejtu?\nIch zajebistość nie wzbudza nic oprócz wstrętu\nOprócz zamętu tych idiotyzmów spirala\nPod nóż oszczerców od moich wersów spierdalać\nTych malkontentów na dystans trzymam\nPrawdę mam w sercu myślach słowach reszta to kpina\nChoć życia finał może tak nagle nadejść\nJeszcze kilka chwil skradnę nim padnę by nie zawieść\nI zostawię gdzieś przeszłość trefną talią zagrałem\nDla Was coś anomalią dla mnie zwykłym banałem\nCzy wygrałem tak wiem to dziś to puentom to ten tor nim iść\nA szczękościsk mym oponentom na bis\n\n[Cuty]\nNie jeden ma to za nic bo brak mu rozumu\nCały czas, prawdziwość dla gry\nNauka nie poszła w las!\nTrzymam to wszystko jak w diabelskim młynie, i robię rap!\nJestem tym pierwszym\nNauka nie poszła w las!\nZjadłem na tym zęby, nie jeden ma to za nic\nCały czas, prawdziwość dla gry\nNauka nie poszła w las!\nTrzymam to wszystko, robię szum\nRobię rap, nauka nie poszła w las\nNauka nie poszła w las!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/406353e95bf6dff8765da62feb233cca.500x449x1.jpg"}], "artist": "Kaczor"}