{"songs": [{"title": "Niewidzialny Celebryta", "album": "Niewidzialny Celebryta", "year": "2014-06-13", "lyrics": "[Zwrotka 1]\nPosłuchaj, człowieku, jak chcesz się dowiedzieć jak mam na imię i o co mi chodzi\nKiedy przychodzę, to nie po drodze tym, co na co dzień budują podziw\nToczę se bekę z megalomanów a do melomanów pozdro, respekt\nNie biorę fanów za hordę baranów... ja z nimi jestem\nBum! Porywam tłum, rywal obywa się smakiem znów\nCzerwony dywan okrywa się tagiem, wiesz kto jest tu?\nNie widzisz mnie, jesteś za wolny, zawodnik pod nich nie bedzię tańczyć\nSwobodny, wolny i niewidoczny... ej, dobra, starczy\n\n[Refren]\nCe-ce-ce-ce-ce-ce-ce-celebryta\nCe-ce-ce-ce-ce-ce-ce-celebryta\nCele chwyta, celebryta\nW cieniu czycha, celebryta\n\n[Zwrotka 2]\nTrzymasz okładkę w rękach, czytasz otwarta księga\nGwiazdorze, to może pomoże w wyborze, zerknij do lusterka\nOdbieram fejm tylko za dobro, a powierzchowność jebał pies\nZ drugiej strony jestem taki piękny... hehe\nNie tykam koksu, nigdy nie brałem, nigdy, kurwa, nie będę brać\nJak się boisz, to się pomódl, idź, sam sobie radź\nRaz, dwa, trzy - już mnie nie widzisz\nZanim pokażesz mnie palcem, połamię Ci w walce tryby\nA nadąsane pizdy nie grają tu za tysiaka\nChętnie przytulę, w ogóle to czule pozdrawiam, mo'fuckers!\n\n[Bridge] x2\nChodzę między powietrzem, zaczyna być niebezpiecznie\nNie widzisz mnie, ja widzę Ciebie, gdy cienie obleją powierzchnie\n\n[Zwrotka 3]\nNo bo jaki tu ze mnie celebryta? Celem gry to w ogóle nie jest\nPoprawie cerę, podacie cenę wydamy CD - cudny interes!\nLubie pieniądze, poklask chociaż to wpędza w potrzask\nPóki co lecę na mocy THC i pocę się, by była forsa\nNawet nie wiesz co jest cięte, gdy pędzę z nawijką po krawędzi życia\nDalej stoisz za zakrętem unikasz walki, wielki spryciarz\nXero Hopsina, cipa nie Cira, przydupas Hukosa, autodissiarz\nDawaj mi więcej, nakręcę se humor by znowu napisać\n\n[Refren]\n\n[Zwrotka 4]\nSkradam się między powietrzem zaczyna być niebezpiecznie\nNie widzisz mnie, ja widzę ciebie gdy cienie obleją powierzchnie\nCiuciubabka: załóż szaliczek - policzę do trzech, zryję ci beret\nUno, dos, tres to drogi kres nie jesteś raperem\nLew backstage'y, tamten fejm mnie męczy\nWolę pionę z ulicy bez pucy i picu kibicuj mi, a się odwdzięczę\nNie widzisz mnie, jesteś za wolny, zawodnik pod nich nie bedzię tańczyć\nSwobodny, wolny i niewidoczny... ej, dobra, starczy\n\n\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/4fa05bd492837b128529e0400914202a.300x300x1.jpg"}], "artist": "Cira"}