{"songs": [{"title": "Beddy Soprano", "album": "SQUADSHITS", "year": "2016-03-03", "lyrics": "[Zwrotka 1: Bedoes]\nMoi ludzie, dzień pierwszy\nTyp się pruje, niech się pieprzy\nMama mówiła zjedz mięso, a zostaw ziemniaki\nWięc w chuju mam tych leszczy\nIdę po miejsce numer jeden\nSłabych zostawię w tyle, tych mocniejszych rozjebię\nDla was rap to plan B, a ja żyję tym, cwele\nTo klasyk, jak filmy z Lindą\nChcę kasy, jak za filmy z Lindą\nW tym zimnym świecie jestem polarnym niedźwiedziem\nIdź przekaż pingwinkom\nDla mnie każda suka jest głupią dziwką\nKażda suka jest suką tylko\nSię nie wczuwam w nic więcej, daj mi tę głowę, nie rękę\nI to jest hip hop\nMam dwie suki, jedną fajkę, jeden cel i wiem co jest pięć - to 2115!\nMam White'a, Kuqiego, Cocaine'a i Echo i wiem, że zgarniemy ten chleb!\nFilipa, Matiego, Macieja, Kubę i Łowicza, Mikiego, Kalwaja - dotknij to zabijam!\nTo SB Maffija, zostawia czaszki na palach i zęby na kijach!\n\n[Refren: Bedoes]\nProblemy z dupą, problemy z hajsem, problemy z mamą\nCzają się te skurwysyny, chcą zabrać nam siano\nProblemy z dupą, problemy z hajsem, czy problemy z mamą\nWszystkim im stawiam czoło, jak Tony Soprano\nCzają się te skurwysyny, chcą zabrać nam siano?\nJestem już głową rodziny #BeddySoprano\n\n[Zwrotka 2: Bedoes]\nMój squad? Uważaj co gadasz i w którym mieście, mam ludzi wszędzie\nMam miłośc dla moich sióstr, dla braci respekt\nZasady wziąłem z ulicy, pamiętam o nich, nieważne co będzie\nWszystko na jedną kartę - zemrę tu z głodu lub zgarnę tę pengę\nTony Soprano, Beddy Soprano, młody Soprano\nCiągle coś robi Soprano i kmini jak zrobić miliony #Soprano\nPadam na kolana, tylko kiedy modlę się tu co rano\nMoją rodzinę wyniosę na szczyt #TonySoprano\nNie będzie inaczej, nie ma opcji - muszę zrobić papier\nChwila, mój gang to już nie gang - mój gang to rodzina\nJestem za długo w tym, żeby się poddać - przestać nawijać\nZmienię nam browary w wina, już nigdy nam kurwa nie pocieknie ślina!\n\n[Refren: Bedoes]\nProblemy z dupą, problemy z hajsem, problemy z mamą\nCzają się te skurwysyny, chcą zabrać nam siano\nProblemy z dupą, problemy z hajsem, czy problemy z mamą\nWszystkim im stawiam czoło, jak Tony Soprano\nCzają się te skurwysyny, chcą zabrać nam siano?\nJestem już głową rodziny #BeddySoprano\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/5bc497a55c9514e8b2e42a3757251249.900x900x1.jpg"}], "artist": "Bedoes"}