{"songs": [{"title": "Jazzurekcja", "album": "Jazzurekcja", "year": "2004-11-18", "lyrics": "[Zwrotka 1]\nMam dosyć tego szajsu, nas tu zbaw Bóg\nNastrój napsuł znawców, od lapsów już nie odróżnia\nTo gang miliona słów, slang ikona w dół\nFach w imionach tych, których nie wymówi nikt\nSkank wywołał film z góry niewidomych dni\nZ kant nie wychodzi mi, pcham lewy sierpowy w pył\nLudzkich łask mam swój honor\nTo prawdziwy hip-hop - popowa dziwko musisz spłonąć\nW nitroglicerynowym intro ding-dong\nPom-pom niespodzianka ziombel\nPoznaj plombę plus, plombę plus combo z gongiem\nPolski hip-hop i Mojżesz (cooo?) mnie to przeraża\nGdyby (szy, czy) usłyszał byłoby więcej przykazań\nEee spójrz na bazar tam gdzie prowadzi Bazalt\nCeny zdobi mazak, czym przyciąga jak hazard mój\nRym jak Azad wolny od zysku\nCo MTV powtarza możesz kupić na rynku\nTo gaz ich tu jadam mix swój szaman z bimbru\nStwarza problemy mój hip-hop niezależny\nJak od podatku przemyt od kilku lat Ziemi Matce\nSkierowane serce w półświatku elit blask jest reklamowany trendem\nNie napotkali we mnie, tego co sam im ześlę\nCzyli przepowiednie, wedle rytmu w mieście szyfrów\nJestem by być tu, choć wiem, że wielu by chciało, żebym przecież już znikł już\nJestem tu po to ziombel żeby przypomnieć\nŻe hip-hop to nie sialala ojejku ironie\n\n[Refren]\nMuzyka to Jazz\nStyl to Tabasko\nDzielnica - Bałuty\nŁDZ - miasto\nTalent - nie Van Gogh\nChoć wiem, po co jestem\n2004 czas na Jazzurekcję\n\n[Zwrotka 2]\nSłyszysz to otacza szum nas, dźwięków dżungla\nPiętru równa, stestuj skunda\nSekunda, ja nadaję na rytmie za bakanie nagminne\nZa kłamanie bezczynnie nie przejdzie\nTen dzień jest ostatecznym dniem ziom\nW tej grze pierwszą w serwie kartą jest as\nBo bas po raz a dibibibab\nStop hi-hi clap pod błysk ich rap\nTok myśli złap, pod tym tkwi szlak\nChoć zwykły żart to rap, który promują media\nKontrolując ten chłam urządzę wam Wietnam\nTo wasz kamień w nerkach, poczuj ból przy tych bębnach\nŻądła ul, stul pysk zanim ciawka, powód - siedzenia na ławkach\nDaje pip-pip słuchawka, 997 - masz pan dar społeczniactwa\nWarstwa z osiedli, co posiada ten rym\nChoć tak naprawdę nie wiem czy to powoduje enzym\nIlu koroduje MC, mam się bać pop konkurencji?\nTo prawdziwy rap, od tego siada kineskop\nTego nie kuma UNESCO, kwestor premier\nCo oszczercą jest, w łeb powinien dostać\nZa te pornosy, co na dysku trzymała Jakubowska\n(To liryczny uchodźca) odcinam się od syfu\nMC, których flow przypomina emerytów\nI zbiera recenzje wartości emerytur\nE! zaryzykuj, raz powiedz prawdę\nO.S.T.R. teraz zapamiętasz nazwę\n\n[Refren]\nMuzyka to Jazz\nStyl to Tabasko\nDzielnica - Bałuty\nŁDZ - miasto\nTalent - nie Van Gogh\nChoć wiem, po co jestem\n2004 czas na Jazzurekcję\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/894dd1c46b63876abe0bf01cbe44af1a.600x600x1.jpg"}], "artist": "O.S.T.R."}