{"songs": [{"title": "Się bawmy tym", "album": "Oficjalne wymarcie krów", "year": "2015-04-08", "lyrics": "[Refren x2]\nJuż zapomniałem trochę, że robię to dla zabawy\nI się pogubiłem trochę gubiąc przy tym ten nawyk\nJak Tede wychodzę z założenia, że się bawmy tym\nTrafny rym, wkurwmy ich, niespodziankę sprawmy im\n\n[Zwrotka 1]\nJest rap i jest zajawka jak ławka i trawka\nTeksty na skrawkach, mikrofon stara zabawka\nI o to chodzi ziom, jebać deadline'y, punchline'y\nOczekiwania, pierdolenie kto fajny, nie fajny\nRobię rap (serio?) i dobrze już to wiesz Ty\nŻe będę robił go, aż już będę tylko śmieszny\nBo kocham to uczucie jak publika robi hałas\nI kocham to uczucie jak się wkurwia szofer grubasa\nGdy myślę o rapie, to mnie odrzuca to gówno\nCo nie napiszę, na GlamRapie wrzucą na główną\nTo strasznie kurwa słabe, ja biorę udział w tym\nCzujesz mnie? Jak w tym cyrku niby mam zachować styl\nMogłem być aktorem, przynajmniej mam znane nazwisko\nA uroiłem se Hip-Hop, wznoszę się ponad lotnisko\nPrzy lądowaniu oklaski, a w koło brudne świnie\nZakładają maski jakby spadło ciśnienie w kabinie\n\n[Refren x2]\n\n[Zwrotka 2]\nW Polsce raperzy nie dają mixtape'ów, wniosek prosty\nNie dadzą Ci tu nic za co Cię nie ogolą z forsy\nSam się nie zrobi miód, zobacz przyszli nowi tu\nCzego chcą? Hajsu chcą, Ty mów mi kurwa Robin Hood\nJestem ostatnim, który ma ten luz i robi ten smród\nŻyjesz tam, sprawdź kurs - oficjalne urwanie głów\nWchodzę Ci na banię znów, a to tylko nagranie słów\nNaturalne wynikanie z siebie jak pełnia i nów\nTo mnie kręci, stąd chęci, a spięci pacjenci\nNie czują luzu w gaciach jakby byli kurwa wzdęci\nMam w dupie jakie te czasy, to dla stałych bywalców\nPrzez rap to już mam zakwasy na środkowym placu\nTak już ma Przemysław, dobry bit to jego przysmak\nNie Jędker Realista tylko Przemek optymista\nTen tekst to praktycznie freestyle, to konkwista\nJak nie wiesz o czym pizgam to zmień wiarę na islam\n\n[Refren x2]\n\n[Zwrotka 3]\nMieć z tego fun, jebać cały szpan i pozerów\nKiedy gram ktoś szepcze mi: jedź Pan do celu\nWięc jadę ponad dekadę, dam Ci poradę\nJesteś głupią cipą? Mówiłem: dam cipo radę\nWchodzę za ladę, zgarniam hajs i całe alko z półki\nWołam brygadę, bo na chuj mi hajs, gdy nie ma kumpli\nRobię salto na parter, potem pcham to na barter\nBiorę w Polskę se marker, w głowie wiozę stos kartek\nJeśli życie to dziwka, jestem księdzem, bo wydrę\nOd niej hajs wyspowiadam potem niech całuje sygnet\nNa mojej ksywce chce się wieźć Przemek cwany lis\nNie masz skilli, by mnie zjeść? Kurwa zrób konkurs na diss\nNigga please, jestem za wysoko, po prostu sorry\nTu gdzie latam trafić może mnie tylko meteoryt\nOni nie zrozumieją, oni nawet nie zrozumią\nA ja walczę z tym nieustannie jak Korwin z Unią", "image": "https://images.genius.com/1d0c93e3ab495fac62efb647d23850b7.600x600x1.png"}], "artist": "PeeRZet"}