{"songs": [{"title": "Jak czołg", "album": "Bejłocz", "year": "2017-02-11", "lyrics": "[Intro]\nMake some noise!\nTo jest czołg człowieniu\nWWA, Olsztyn, Bejłocz dziwko!\n\n[Zwrotka 1]\nA skurwysyny, mogą bla bla paplać, a a, jaki kraj taka rapgra\nPapa, dla niedowiarka skandal, machaj, ma napierdalać, najba\nŚwiat się wali, chcesz mu pomóc to wysyłaj fale\nRób jak wolisz, stój z boku i podpieraj ścianę\nJa mam wyjebane, bo moje emocje jak twoje są niepowtarzalne\nMówiąc nieskromnie to napędza walec\nZanim pierdolnie złożę parę świadectw\nBo czołgiem jadę, zwiększam zasięg, jak stąd do Hradec\nI mam banię jak Hunter Thompson\nI zapierdalam jakbym był Chodakowską\nAle bez przegięcia mordo, przez to często twój player to jak stetoskop\nŁajz lajf\n\n[Refren x3]\nWolno jadę jak czołg\n\n[Zwrotka 2]\nNo bo ile słuchać tych gamoni można\nTo jest muzyka czy to jest polifonia?\nMnie bolą uszy, a czy ich boli coś tam, to za przeproszeniem już nie moja broszka\nJestem lizard the wizard, mam własny kalifat\nMam do gry serce jak pani z Caritas\nSorry że pytam, powiedz, co wnosisz? Co z tego wynika? Pokrętna logika\nOdrębna klasyfikacja, Knapini Łajz Lajf hustla, to ciężka plansza\nBo żyję punkiem, krzyczę \"Funk wróci\" zawsze, i łażę po Polsce w brudnych trampach\nDumny noszę sztandar WCK skład killaz, nikt nie będzie mówił mi kiedy użyć walca\nJoł, jak zabijać w 47 taktach\nŁajz lajf, bangla, arystokracja\nNie upoważniam, nie utożsamiam się z żadnym palantem z bagna\nRobię krok po wolność nim zawiążą kaftan\nProces, to ściema, robię rap więc nie ocenia mnie żaden docent\nOd wtedy, do potem, przez teraz, wciąż się spieram z tępym motłochem\nW sobotę, drą mordę do remizy\nBy potem ogarnąć sobie wizy\nMyślę o tym jak w Macu biorę chees'y\nSpranej czapki nie doczyści nawet Vizir\n\n[Refren x2]\nNo i co? Człowieniu, łajz lajf\nWolno jadę jak czołg (czołg)\nWolno jadę jak czołg (czołg)\nWolno jadę jak czołg (joł)\n\n[Outro]\nNo zobacz co kurwa narobiliście\nKto kierowcą kurwa jest? x4", "image": "https://images.genius.com/056a9cedb95fb985f69ca727a29c68f5.1000x899x1.jpg"}], "artist": "Kuba Knap"}