{"songs": [{"title": "Orły", "album": "Kontinuum", "year": "2012-10-17", "lyrics": "[Verse 1: Vixen]\nOdwracam obraz na stronę dobra, choć to negatyw\nChcę sprzątać, siadam na osła, niszczę wiatraki\nMam kompas, na horyzontach patrzę na ptaki\nWidzę samotnego orła (gdzie?!) między szczytami!\nCo nie lata formacji, poluje sam bo nie chce\nByć jednym z wielu, tylko jeden na milion\nPrzeciera szlaki nieznane dotąd jeszcze\nTo jeden z celów, dla których orły żyją!\nLata obserwuje i bierze to, co zechce\nKarmi swoje młode i imponuje im siłą\nKiedy atakuje, nie zważa na konsekwencje\nŚwiat jest po jego stronie, to jego żywioł!\nNie każdy orzeł urodził się na szczycie\nKażdy ma jego cząstkę, szlachetne odkrycie\nChoć czasem jestem osłem, co myśli że jest bykiem\nA czasem orłem, co uczy się, jak być słowikiem!\n\n[Hook: Vixen]\nMusisz być pewny, że możesz dotrzeć ponad każde z wyzwań!\nJeśli wierzysz, że jesteś orłem, to pokaż swoje skrzydła!\nJa i Ty mamy drogę, którą musimy przebyć\nGdy świat daje w dupę, a wiatr nie wieje w plecy\nMy lecimy po swoje, tak polecą nasze dzieci\nKażdy ma opcje i coś zostawi po śmierci!\n\n[Verse 2: Vixen]\nNie jeden orzeł przegrał przekonany że nie ma wrogów\nI budził się na grzędach zdecydowanie piał jak kogut\nTak życie spędzał, latając tylko w snach\nBo niektóre pisklęta wypadły orłom z gniazd\nNie miał pojęcia kim jest, ale miał pewność\nŻe nigdy nie będzie taki jak ten, co lata nad tęczą\nChoć chciał się wznieść, rezygnował zbyt często\nAż zdechł, a kiedy odchodził, to patrzył w niebo\nPo to się urodziłem, by znaleźć odpowiedź\nMój talent podpowie mi zawsze, dosłownie\nTak odkrywam prawdę, gdy się tam przenoszę\nPodróżując astralnie po wewnętrznym kosmosie\nDziś muzyka budzi we mnie gwiazdy\nBy podziwiać ich piękno, nie muszę być jedną z nich\nDziś te nuty dają mi siły zastrzyk\nTo coś a'la placebo, bo moja wiara daje żyć yo!\nPodziwiam ich piękno, mam ludzi, co są ze mną\nWierze im w ciemno, na face, jak poker\nWiem, że na pewno czasem jestem jak dziecko\nChodzę, niebo pode mną, jestem jak Skywalker!\n\n[Hook: Vixen]\nMusisz być pewny, że możesz dotrzeć ponad każde z wyzwań!\nJeśli wierzysz, że jesteś orłem, to pokaż swoje skrzydła!\nJa i Ty mamy drogę, którą musimy przebyć\nGdy świat daje w dupę, a wiatr nie wieje w plecy\nMy lecimy po swoje, tak polecą nasze dzieci\nKażdy ma opcje i coś zostawi po śmierci!\n\n[Verse 3: Vixen]\nSpróbuj utopić się, wyobraź sobie\nŻe w wodzie jest ręka, co nie puszcza głowy\nI trzyma pod wodą Cię\nNie wiesz gdzie jest podziw\nW dupie masz tych co pierdolą Cię\nJedyne co chcesz zrobić, to jak najmocniej wciągnąć tlen!\nJak tak mocno chcesz spełnić się, masz pewne\nŻe dosięgnie Cie Twój cel, sukces już masz w ręce\nWiem, Ty jesteś orłem, nawet jak urodziłeś się na grzędzie\nGdzieś będziesz kimś, choć mówią: \"Nie będziesz, nie!\"\nOrientacja, wracam do gniazda\nJestem jak wariat, co wciąż szuka zwierciadła\nNamiastka mojej niewiedzy skryta w kawałkach\nNie jestem gorszy, czy lepszy. Prawda do prawda!\nPewności nie mam, czy świecę na tle gwiazd\nPlecy arcydzieła, rzucam cienie na fałsz!\nMam to w genach, orle serce od lat\nRozpościeram skrzydła i znikam jak mgła\n\n[Hook: Vixen]\nMusisz być pewny, że możesz dotrzeć ponad każde z wyzwań!\nJeśli wierzysz, że jesteś orłem, to pokaż swoje skrzydła!\nJa i Ty mamy drogę, którą musimy przebyć\nGdy świat daje w dupę, a wiatr nie wieje w plecy\nMy lecimy po swoje, tak polecą nasze dzieci\nKażdy ma opcje i coś zostawi po śmierci!", "image": "https://images.genius.com/6f0fd2733502fbca387379c61d11fe69.300x313x1.gif"}], "artist": "Vixen"}