{"songs": [{"title": "Dwa Palce", "album": "Bez Nerwów, Bez Złudzeń", "year": "2013-06-09", "lyrics": "Moje kieszenie? W prawej będzie parę moniaków pewnie\nW lewej narzędzie do pokazywania faków\nMówią, że wpycham swoje wielkie łapska w nocnik\nZ drugiej strony- mogą mi na maksa zazdrościć...\nRacja- po prostu czas pokaże\nAle skoro rozwój jest sumą wniosków i oparzeń\nTo chciałbym przekonać ziomów, żeby żyli odważniej\nBo widzę dysonans postaw. Co do zasad- to ważne:\nNie bądź cipą, nie wiąż się z hestią\nNie ufaj Amplico, w razie czego ufaj pięściom\nNie ma lekko- to przypał, więc żeby trochę odetchnąć\nPróbuję niezależność chwytać\nCoraz rzadziej stać mnie na relaks\nDlatego jak cos się przyklei do łapy to sprzedam\nAle żyję jak szczeniak wciąż ponoć\nWięc odbijam perłę, zawijam w bletkę, odpalam i zakrywam dłonią...\n\nREFREN:\nPodnieś dwa palce w górę, ziomek\nJeden dla świata, drugi, który wskazuje drogę\nJa pomogę ci jak umiem\nDam ci cokolwiek więcej niż te piątkę i uśmiech X 2\n\n2\nNudzę się, dlubię bród spod paznokcia\nKłócę się, siostra chce żebym został dziś\nKurde, wiem, muszę brać, skoro nie mogę dostać\nNie mam złudzeń, men, dłonie mam dwie\nCzego mogę więcej chcieć? W moim świecie\nSiedzeć na dupie to obciach, życie jest ruchem przecież...\nTrzymam jointa między fakiem a kciukiem\nRozglądam sie po chałupie z myślą ‘Ty, rusz się, nie siedź!’\nIle dni między palcami mi przeszło\nIle zabrali mi przez to możliwości zmian\nNiech się dzieje co chce? Nie. Fatalizm jest kiepską\nFilozofią dla tych, którzy dotarli do tego, żeby wziąć się w garść\nPierdolę świat, niech łajzy go brandzlują\nDwa palce do skroni dla gości co tak czują\nBędę ich gonił, dopóki sobie sam zabronię\nBo czegoś mam dowieść, a nie chować twarz w dłonie", "image": "https://images.genius.com/42dqrkse86tmyizwjngc0vq10.500x500x1.jpg"}], "artist": "Kuba Knap"}