{"songs": [{"title": "W potrzasku", "album": "25_godzin", "year": "2018-12-14", "lyrics": "[Zwrotka 1]\nDorosły facet a po nocach wciąż koszmary\nI tak napierdala w worek jakby ten był jego starym\nJa swemu wybaczyłem, dawno olałem nienawiść\nKtóra mogłaby mnie trawić całymi latami\nPewnych rzeczy nie cofniesz, nie dasz rady naprawić\nAle warto iść do przodu jakby nie było sprawy\nNiektórzy płyną tak jak pierdolone tsunami\nNa szczęście mam to za sobą, wiele dobrego przed nami\nNie dla sławy, splendoru, nie dla rozgłosu czy kasy\nPo prostu chciałem być kimś, coś po sobie zostawić\nNie dla kobiet i blasku ani najlepszej strawy\nPo prostu głośno krzyczałem, bo byłem mały i słaby\nI nie podziw, układy czy złudne poczucie władzy\nBo zwyczajnie dla frajdy nie miał nic prócz zabawy\nNie dla sexu i dragów, uznania miasta, oklasków\nChciałem lepszej jakości życia, wyjścia z potrzasku\n\n[Refren]\nJesteś w  potrzasku! Bez szans by się wydostać!\nW potrzasku! Kolejna smutna postać!\nW potrzasku! Uwierzyłem, że można!\nMoje 127 godzin, prawdziwy koszmar!\nJesteś w  potrzasku! Bez szans by się wydostać!\nW potrzasku! Kolejna smutna postać!\nW potrzasku! Uwierzyłem, że można!\nMoje 127 godzin, prawdziwy koszmar!\n\n[Zwrotka 2]\nMówili na mnie wariat, wylewała się pogarda\nTo mi podbijało punkty, jakie życie taka rap gra\nByle wszystko rozpierdolić i się nażgać, taka prawda\nWciąż myślę, co by było gdybym nie opuścił bagna?\nSzalony bal z dupami by poczuć się tylko gorzej\nZnów biegać nago po dworze, gasić pety w kawiorze?\nI szprycować się hormonem, romansować z kokainą\nZnów bym nienawidził świat, pił krabowe cappuccino\nLaskojady, półwytrawne wino i tablety\nPewnie robiłbym za klauna gdzieś przy stole do rulety\nZakłócał nocną ciszę bełkocząc \"Biała Mewo\"\nPrzegrał życie w bałaganie z dziewczynami do wszystkiego\nI niby dlaczego miałbym się przejmować losem\nTych tupiących, zaćpanych kurewek z malutkich wiosek?\nI niby dlaczego miałbym przeżyć więcej wiosen\nJeśli każdy poranek bym witał z zapchanym nosem?\n\n[Refren]\nJesteś w  potrzasku! Bez szans by się wydostać!\nW potrzasku! Kolejna smutna postać!\nW potrzasku! Uwierzyłem, że można!\nMoje 127 godzin, prawdziwy koszmar!\nJesteś w  potrzasku! Bez szans by się wydostać!\nW potrzasku! Kolejna smutna postać!\nW potrzasku! Uwierzyłem, że można!\nMoje 127 godzin, prawdziwy koszmar!\n\n[Zwrotka 3]\nMoja życiowa postawa to nie przepis na sukces\nMogłem już dawno umrzeć, utonąć w wódce pokrótce\nChciałem poczuć się wolny odnajdywałem to w buncie\nSprowadzając nieszczęścia, od których nie mogłem uciec\nW niejednej nucie gorycz i poczucie przegranej\nTylko przemoc, sex, przemoc z tym się utożsamiałem\nObyś tego nie połączył, bo za kratą źle skończysz\nGdy panna mówi: spierdalaj, raczej chce żebyś odbił\nStrumień alko i noski, wnioski zbyt oczywiste\nŻyciowy no skill bo tylko kurwa w takim towarzystwie\nCzułem się kimś lepszym, byle te głupoty pieprzyć\nZamiast piąć się w górę i mieć powód życia lepszy\nMiasto wybebeszy Twoją duszę, wizja śmierci\nWszystko Ci odbierze jak ćma do światła lecisz\nNie wybiegałem w przyszłość, bo zabrakło wyobraźni\nDziś żałuje usidlenia w tej pierdolonej matni\n\n[Refren]\nJesteś w  potrzasku! Bez szans by się wydostać!\nW potrzasku! Kolejna smutna postać!\nW potrzasku! Uwierzyłem, że można!\nMoje 127 godzin, prawdziwy koszmar!\nJesteś w  potrzasku! Bez szans by się wydostać!\nW potrzasku! Kolejna smutna postać!\nW potrzasku! Uwierzyłem, że można!\nMoje 127 godzin, prawdziwy koszmar!", "image": "https://images.genius.com/d5eeeea15496bd61821ef85a98ee7a0b.862x862x1.jpg"}], "artist": "Peja"}