{"songs": [{"title": "Otwieram okno", "album": "Dorosłem do rapu", "year": "2011-11-18", "lyrics": "[Zwrotka 1]\nKiedy włączam play, przyjacielu, wszystko gaśnie\nWłączam emocje, wyłączam światło,wszystko inaczej pachnie\nCzuję przypływ szczęścia, niepohamowaną radość\nUderza adrenalina i zaciska gardło\nCiśnienie coraz wyższe, tętno coraz szybsze\nTylko perkusja uderza równo jak wskazówka na cyferblacie\nSłuchaj, bracie jestem teraz gdzie indziej\nKocham jej słuchać, choć to takie infantylne\nAle czuję się jak dzieciak w sklepie ze słodyczami\nMam tyle cukru we krwi, że mogę napędzać fabrykę czekolady\nMózg jest omamiony, tworzy różne obrazy\nA emocje są silniejsze, niż zapach parzonej kawy\nWczoraj myli mi się z dzisiaj, dzisiaj z jutrem\nTo nie barwy szczęścia, chociaż wokół wszystko pulsuje\nJuż nic nie czuję, ale o to chodzi przecież\nWłączam muzykę, otwieram okno i lecę\n\n[Refren]\nPuszczam muzykę, otwieram okno i lecę, i lecę\nDostaję skrzydeł, otwieram okno i lecę, i lecę\nJuż nic nie widzę, otwieram okno i lecę, i lec\nI lecę, i wyżej, i lecę, i wyżej, i lecę, i wyżej\nI lecę, i lecę, i lecę\n\n[Zwrotka 2]\nJest już po dwudziestej trzeciej, ludzie w swoich domach\nW bogactwie czy biedzie, włączają sny w swoich głowach\nMój sen na jawie jest tak realny\nŁapię cię za rękę. Słucham cię, idziemy zatańczyć\nBas pulsuje, ja nic nie czuję\nJest ciepły, letni wieczór, tylko jakiś pijany dureń\nChce nam przeszkodzić i krzyczy coś pod oknem\nTo nic nie szkodzi, ja przeklinam pod nosem\nŚwiatło z lampy maluje na ścianach różne formy\nTo, co widzimy, jest tym czym widzimy, czy czymś chorym\nCzy czymś niedobrym jest tak się wyłączać na ulicach?\nPięści robią mniej złego, niż słowa w morzu łez\nJesteś nikim nawet na swojej tratwie\nMuzyka to emocje, dzięki którym łatwiej\nJa tobie wierny na zawsze, bo o to chodzi przecież\nWłączam muzykę, otwieram okno i lecę\n\n[Refren]\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f3049609d03bb2e6d84910592818738b.500x498x1.jpg"}], "artist": "Onar"}