{"songs": [{"title": "Stamina", "album": "Mam Się Świetnie", "year": "2014-12-22", "lyrics": "[Scratche i cuty]\nO swoje trzeba walczyć\nO swoje trzeba walczyć\nW świecie, w którym liczy się wytrwałość\nO swoje trzeba walczyć\nO swoje trzeba walczyć\n\n[Wers 1: Shellerini]\nTo antidotum na stres, jak dla niektórych kawa i ćmik\nZ krwi i kości Outkast, choć nie Benjamin Xzibit\nBardziej jak Christine, jakby King siedział za kółkiem\nTo nie branżowy piknik okupuje swoją półkę\nTo ciągły bunt przed przeciętnością\nTu gdzie obłok niesie wiarę, wiara składa pokłon bożkom\nZa brat dobroć, pod stopami żmija\nStoję wbity jak falochron, z tym że fala się rozbija\nTu: Pcha animusz \"nas, nas niedogoniat\"\nKiwamy system tak, by system się nie zorientował\nSpływa pot po skroniach, los pod włos głaszcze\nNieważne robię krok i nie boję się następstw\nW przód jak kirasjer, w słońcu błyszczy kirys\n(Widzisz) wyścig pobudek, gram chuj świata cynizm\nMożesz mnie nienawidzić, jak odźwierny dziwisz prawdy\nAle przyznasz, nie każdy siłę ma by wytrwać w tym\n\n[Refren x2]\nZapisane kartki\nZ mozołem tkam sieć jak pająk\nZ wiarą we własne siły\nNiech los innych wodzi za nos\nMam swoją gałąź\nZ niej łatwiej mi ogarnąć całość\n(cut)\"W świecie, w którym liczy się wytrwałość\"\n\n[Wers 2: Shellerini]\nDźwięk koi duszę, cisza zwiastuje burzę ziom\nBywało różnie ale już nie mógłbym uciec stąd\nTo Gawrosz C.E.O, jak stary dom w Zagnańsku\nMój flow w głąb ziemi wrósł, nie w imię hajsu\nChylę w chołdzie miastu, łeb, łeb na karku\nWytrwam? Wytrwałem pomimo zdradliwych wiatrów\nIm mniej stawiamy na trud, tym biję jak Kasparow\nJedna Kasta to, jedna pieść, jedna gałąź\nMy kontra chaos, Hip H.o.p wrze w żyłach\nTrzeba się trzymać, typy nie ryczą jak T.Love\nNa max Stamina, dzisiaj jak pan Kilar komponuje życie\nCo najważniejsze to że bez szkarłatnych liter\nWbijam ostry kieł, wyrywam swój kawałek mięcha\nA osoba nich zamilknie, bo osoba ze mną nie szła\nJak mogłem przestać? W ambicjach tonie strach\nWSRH - jak byś widział Budapeszt, wow!\n\n[Refren]\n\n[Scratche i cuty]\nO swoje trzeba walczyć\nO swoje trzeba walczyć\nTrzeba walczyć, o swoje!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/54053b1c6fbee81a097209ac9cdbd532.590x590x1.jpg"}], "artist": "Shellerini"}