{"songs": [{"title": "Chcę to widzieć", "album": "KLAUD N9JN", "year": "2015-05-15", "lyrics": "[Zwrotka 1]\nWidzę go już, go  otoczył tłum ludzi\nCzas będzie się w chuj dłużył\nAle na to, że kiedyś odpisze mi na fejsie nie będę się znów łudził\nE-ę, mało daje chyba wywiadów\nA jedno pytanie nie daje mi spać, jak biba sąsiadów\n- Witam\n- Siema, siema, co tam?\n- Mam Twoje CD do podpisania\n- To dla kogoś, czy...?\n- Nie, nie, po prostu kopsnij taga\n- Spoko, trzymaj\n- O, dzięki, dzięki, a mogę coś spytać, nie?\n- Jasne, wal\n- Jak to robisz, że otwierasz tak na płytach się?\nŻe nie masz oporu przed niczym\nŻe ktoś może o Tobie źle pomyśleć\nCzy Ci będzie też miał za złe co powiedziałeś o nim\nJak Ty to robisz? Ja nie rozumiem, naprawdę\nA nagrywam rapy sam parę lat już\nAle kiedy zapełnia się kartek arkusz\nNie potrafię się wyzbyć uczucia\nŻe co napiszę to jakbym miał scenariusz\n- Robię rap, którego sam bym słuchał\nTo dla mnie świeczki warte, więc, gdy kogoś słucham\nMuszę wiedzieć, że nie jest kiepskim żartem\nWiedzieć, czy potrafi płakać, czy wypierdala cash na twarde\nNie chcę populizmu, chcę widzieć, jak jest naprawdę\n- Okej, dzięki stary, jesteś najlepszy, piona\n\n[Refren]\nChcę widzieć jaki jest naprawdę\nChcę to widzieć, chcę to widzieć, chcę to widzieć\nChcę to widzieć, chcę to widzieć, muszę to widzieć\n\n[Zwrotka 2]\nMój idol miał rację, rap nie tylko się tyczy rozsądku\nBędę pisał z serca i to z jego najskrytszych zakątków\nMoje życie będzie otwartą książką i prawdę skupi\nKażdy głupi obczai ją w necie, jakbym pchał e-booki\nZacznę od siebie, bo muszą wiedzieć\nŻe nieśmiałość wiecznie drzemie we mnie\nAah! To jebane katharsis jest bezcenne\nMoich ostatnich 5 lat tu byłem z dziwką\nJej wstrzemięźliwość była tak mocna, jak motyle skrzydło\nA kiedy matka ma zły roniła przed pogrzebem siostry\nJa roniłem z kutasa sok w burdelu, ćpałem za wiele w nos i\nPoczułem się w sumie źle, ale dlatego, że ciotka już nie usłyszy\nJak przy otwartej trumnie tam mówię, że nie lubię jej\nI co z tego, że bliskim to złamie to serca\nMoje uczucia potrzebują ujścia, jak kamienie w nerkach\nA ta ultra szczerość, serio, nie myślałem, że tak rozjebie mnie\nOkazało się, że sam o sobie wiele nie wiem, nie\nNaprawdę nie wiem, naprawdę\n\n[Refren]\nA chcę widzieć jaki jestem naprawdę\nChcę to widzieć, chcę to widzieć, chcę to widzieć\nChcę to widzieć, chcę to widzieć, muszę to widzieć\n\n[Zwrotka 3]\nStary, jeżeli ja, twój brat tego nie powiem Ci to nie powie nikt\nBo rzygasz wnętrznościami po to by brać na mikrofonie kwit\nA spójrz w okół, ty, kogo ty za to krzywdzisz\nI kurwa, zrób to szybko, bo karma spoko lata, jak frisbee\nO sobie gadaj co chcesz, ej, nie chcę ci psuć planów\nW tym kraju na mic'u, słyszałem już w chuj chamów\nAle ty trochę tam śliskich tych słów hamuj\nBo co byś wybrał sam, tych kilkoro bliskich czy tłum fanów?\n\n\n\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/77617527207161c10f4545b5a4b4b47b.400x411x1.jpg"}], "artist": "VNM"}