{"songs": [{"title": "Bollywood", "album": "Egzotyka", "year": "2016-05-17", "lyrics": "[Intro]\nBo to, co nas podnieca, to się nazywa kasa\nI sztuki na obcasach, fury, ciuchy i hazard\nBo to, co nas podnieca, to czasem też jest seks\nMi casa es su casa, będę bawił się jak szejk\n\n[Zwrotka 1: Quebonafide]\nZ banknotu szczerzy się Mahatma Gandhi\nWychodzę z kantoru składając te pliki jak sandwich\nTe pliki to okoliczność, to powtarzam jak mantrę\nWięc jak chcesz mi coś wytknąć, spytaj bliskich, czy kłamię\nTo dla wszystkich, którzy chcą zmienić życie na lepsze\nJa próbowałem miliard razy, ale bezskutecznie\nDziś nie opowiem ci, co kupię za zgniecione rupie\nMówić, ile zarabiam na minutę miałem tupet\nA karma wraca, od tej forsy znów się czuję biednie\nJaka praca taka płaca, spójrz, jak życie pluje w gębę\nSnuję się po slumsach, spędzę tutaj jeszcze noc i będę\nTraktował to, co mam jak przekleństwo (jestem w obłędzie)\nWszędzie widzę te buty z azjatyckich fabryk\nSam nie wiem: czy ja w ogóle jeszcze walczę o coś?\nChcę święty spokój, a tu ból jak diabli\nWięc powiedz mi, co powinienem zrobić, kurwa, może chodzić boso?\nWszędzie widzę zmęczone twarze, opuchnięte ręce\nPatrzę na ludzi i zastygam jak posąg\nMyśląc o tym, czym tak naprawdę jest dla nas szczęście\nPo drugiej stronie Bollywood gra wesoły refren\n\n[Refren: Czesław Mozil]\nGdzie te uśmiechy jak z Bollywood?\nI dlaczego tutaj nikt nie tańczy?\nJeżeli życie cię boli, cóż\nPopatrz z góry w kolorowe Nike'i\nDookoła tyle świętych krów\nA na ulicach ten los się pastwi\nWitaj w krainie tysiąca bóstw\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\n\n[Zwrotka 2: Quebonafide]\nZ banknotu szczerzy się Mahatma Gandhi\nObok żebrak przy luksusowym Audi prosi o darki\nNiektórzy mówią tu, że radość wrogów to twój smutek\nSłyszałem wielu bogów, według Wisznu nie jest super\nŚmierci z głodu jak za karę pod Nowym Delhi\nNa każdym rogu, nie przyleciałem tu robić selfie\nZmieniłbym modus, bo to to jest prawdziwy meksyk\nCzłowiek wolny jak ptak krąży (bo ludzie to sępy)\nŻaden szacunek, żaden uśmiech, żadna nagroda\nWokół mnie postacie chudsze niż na okładkach Vogue'a\nProszą o jeden kęs jak o jedną dobę dłużej\nDziecko mnie ciągnie za bluzę: \"Pan jest aniołem stróżem?\"\nNie! Jestem tchórzem, który się bał pomocy\nA dziś takim jak ty nie potrafię patrzeć w oczy\nBo tutaj oczy tylko proszą, a ciało błaga\nA mi wstyd przed sobą, że czasem nie dojadam\nI wstyd, że mówię \"raper\" gdy te cioty palą banknoty\nKobiety patrzą tu, jakbyśmy mieli rzucać klejnoty do stóp\nJak Aiszy, ona się boso modli do niebios\nOdziana w kaszmir, nocą ktoś ją zgwałcił jak przedmiot\nGraj\n\n[Refren: Czesław Mozil]\nGdzie te uśmiechy jak z Bollywood?\nI dlaczego tutaj nikt nie tańczy?\nJeżeli życie cię boli, cóż\nPopatrz z góry w kolorowe Nike'i\nDookoła tyle świętych krów\nA na ulicach ten los się pastwi\nWitaj w krainie tysiąca bóstw\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\nGdzie znów dla kogoś boga nie wystarczy\n\n[Outro: Quebonafide]\nŻując paan patrzę na brudny banknot\nZnowu jedziemy taksą\nTysiąc myśli na minutę, wszystkie zagłusza klakson (klakson)\nW powietrzu jaśmin, kadzidła cudownej woni\nHare Kryszna, nie noszę ciuchów moro, nie mam broni w dłoni\nZ banknotu szczerzy się Mahatma Gandhi\nA każdy walczy jak popierdolony, pomyśl:\nCo godzinę w sercu Indii ktoś pada trupem\nA co sekundę damy z bindi padają łupem\nNie trzeba znać hindi, żeby rozumieć smutek\nMówić, ile zarabiam na minutę miałem tupet\n(wiele klaksonów i strzał)\n\n[Tekst i adnotacje - Rap Genius Polska]", "image": "https://images.genius.com/924d187aaafd08579b0621e4ca951772.250x250x1.jpg"}], "artist": "Quebonafide"}