{"songs": [{"title": "Antyfokus", "album": null, "year": "2012-10-21", "lyrics": "[Zwrotka 1: Paluch]\nSuko, wjeżdżam ci do studia przecinam mózgową korę\nJesteś zakałą południa, Katowic nowotworem\nDissów amatorem, nie nazywaj mnie ziomem\nBeef z celebrytą, kurwa, pierwszy w hip hopie\nNie jeździłem na kolonie, dla ciebie zrobię obóz\nRap-Oświęcim, skup się, czaisz Fokus\nCharyzma twej ekipy dawno wyskoczyła z bloku\nTeraz Doda/Fokus, hokus pokus, siedem pokus, tej\nPrzejąłeś fanów po koledze, twój rap to lipa\nNie ma Magika, traci czar Paktofonika\nKto do kogo suko fika masz tu same fakty\nPrawda na głośnikach, scena dopinguje, patrzy\nNawet twoi fani leją z \"Afterparty\"\nJesteś zerem a nie bogiem, daje tobie z tlenu zastrzyk\nNie jesteś legendą, sam pogrzebałeś siebie\nJedyny mówię głośno, że dla sceny jesteś śmieciem\n\n[Refren]\nKto do kogo suko fika?\nBeef z celebrytą, kurwa, pierwszy w hip hopie\nTwój rap to lipa, twój rap to lipa\nSkup się, czaisz Fokus\n\n[Zwrotka 2: Paluch]\nMówisz, że cię nie znam a rozmawialiśmy przecież\nPoznań, \"Piwnica\" i po koncercie backstage\n2008 stary Fokus już się wozi\nStarłem ciebie, u mnie w mieście byłem numer jeden młodzik\nMówiłem, życie szanuje i że polski rap kuleje\nŻe wychodzi dużo gówna, że lepszy czas nadejdzie\nTy nie patrząc na mnie z pogardy uśmiechem\nMówisz: \"po co to robisz?\" i wychodzisz na scenę\nGdybym był takim patusem zrobiłbym ci z dupy przecier\nJuż wtedy wiedziałem, że jesteś zwykłym plebsem\nCzekałem parę lat na odpowiedni moment\nAż będę miał pozycję w rapie i zrównam cię z betonem\nI słuchaj jak to robię, argumenty moja oręż\nNie muszę przeklinać żebyś nazwał to hardcorem\nCo ty mi powiesz? Że rapuję pod techno?\nTwoja marna bragga, flow upośledzony lektor\nWersy na ciebie piszę słabszą lewą ręką\nPrawą zostawiam dla lepszych, oni przeze mnie polegną\nBiuro Ochrony Rapu - to nie jest puste hasło\nBiorę twój sześcian i przecinam go jak masło\n\n[Refren]\n\n[Zwrotka 3: Paluch]\nWersy B.O.R pisałem wczesną wiosną\nNa jesień pasują do ciebie są dla twego ego chłostą\nTak artysto, ja przewiduje przyszłość\nWiedziałem co zrobisz, że jesteś komercyjną dziwką\nJak ci nie wstyd ty turbo hipokryto\nKiedyś jechałeś po nim, dziś macie wspólne koryto\nMoje słowa jak kopyto witają się z twoją mordą\nNie chodzi o hajs, ma się dobrze moje konto\nChyba mógłbym cię kupić bo nie wziąłeś za to hajsu\nDobra wymówka, nikt nie wyceni tego lansu\nTwoje 5 minut wydłużone do kwadransu\nBiałe adiki do koszuli pod fanów z gimnazjum\nTwój napis na koszulce był sygnałem S.O.S\nTylko na nim był rap, reszta to chujowy wers\nNie pierdol o rozwoju, że to promuje hip hop\n\"Fuck it\" to słaby numer z plastikową dziwką\nTo ja promuje rozwój i poszerzam horyzonty\nA twoi odbiorcy nie znają mojej twórczości\nTy też jej nie znasz, ty pusty ignorancie\nJa znam swojego wroga i tracisz gruby pancerz\nWiem, wielu sezonowców będzie dzisiaj przy tobie\nLiczysz na ich pomoc, po roku puszczasz odpowiedź\nZaczną forumową wojnę po lepszą promocję\nArmia z multikina na internetowym froncie\nTutaj nie ma braggi, pancze oparte na fakcie\nJeden diss, kończy beef, rozjebałem cię na starcie\n\n[Refren]", "image": "https://images.genius.com/3cbfa8b065157fdc5e5d632ee108199d.991x991x1.jpg"}], "artist": "Paluch"}