{"songs": [{"title": "Nie Halo", "album": "Człowiek Duch", "year": "2016-06-03", "lyrics": "[Produkcja: Szur]\n\n[Zwrotka 1: Szad Akrobata]\nMożna to naprawić, jak widzę, za szmal\nPoza obawami, się zaszyje raz dwa\nGabinet zmian ciał, płacisz i ał! Łał!\nMoja droga pani, nasz klient, nasz pan\nPrywatny szpital i firanki z Ugandy\nPersonel – trzy małpy, ordynator czwarty\nZwyczajny Dżin z lampy, implanty i kształty\nJak Łuk Triumfalny. Gotówką, czy z karty?\nLub pedicure, manicure, a w gaciach schowany.. fiut\nAlkoholik, do narkusa prawi – patrz tam, jaki żul\nChirurg, który ma dyżur, we krwi ma też dwa i pół\nSokratesie chlapnij w dziób! Operacja martwy punkt\nA wymyślne ich wizje, dziś spełni psi fryzjer\nI pyszczek psi liźnie, z odorem ryb #Lisner\nByle na łatwiznę, click! Jednym przyciskiem\nWycieli Starszyznę i przywieźli chińszczyznę\n\n[Refren: Szad Akrobata x2]\nNie wiem, czy rozumiesz, ale coś tu jest nie halo!\nNie halo! Wokół wszystko, byle się sprzedało!\nNie halo! Dzisiaj się ma, no nijak Dekalog!\nNie halo! W dupach, kurwa, się poprzewracało!\n\n[Zwrotka 2: Oxon]\nOd pewnego czasu czuję dziwny feeling, really (really?)\nLudzie się przyzwyczaili, że jest w jednej chwili wynik\nNic nie musisz przy tym kminić, zaczniesz zaraz - widzisz finisz\nTakie gwiazdy z pizdy tożto kit, bo w gadkach teenie-weenie\nNie wiem czy to dorastanie, czy łeb przepalony fest?\nCzy to tylko me mniemanie, świat wciąż dalej normy jest\nJa na swoją zdrową banię zdawać jestem skory test\nŻe obleję - proste! Panie, wziąłem w świecie chorym chrzest\nCzęść ludu - nie wiem? Chyba chciałaby tu znów mieć cenzurę\nZnany argument - \"kto da im więcej\" - dla małych mózgów bierze górę\nSzerzy się rak, połowa z nas tu życie wiedzie bure\nChyba, że robisz rap i dużo bierzesz kurew! (jesteś królem!)\nZ żalem stwierdzam ewidentnie jest nie halo! (co?!)\nNa nic tu lekarz, rana jest za głęboko...\nNawet media już nie kłamią, że nie kłamią\nIle jeszcze chcesz udawać, że jest spoko?!\n\n[Refren: Szad Akrobata x2]\nNie wiem, czy rozumiesz, ale coś tu jest nie halo!\nNie halo! Wokół wszystko, byle się sprzedało!\nNie halo! Dzisiaj się ma, no nijak Dekalog!\nNie halo! W dupach, kurwa, się poprzewracało!\n\n[Zwrotka 3: Szad Akrobata]\nUnia plus Eurowizja, równa się Conchita Wurst\nSłucham tu i szczękościsk mam, z gulaszem w kącikach ust\nPróżnia mnie dotyka w mózg, słucham i połykam śluz\nJak napiszą w zaproszeniach, obu stron rodzin, na ślub?\nŻe co...?! Fabian za Alana, albo Adam za Mariana?\nCzy Sebastian za Damiana? Może, Adrian za Wacława?\nWzruszą się tata i mama? I który z nich biała dama?\nA co w nocy? Bara Bara? Tak po prostu, w zad, pan-pana?!\nSię no boję, mnożą się te metroboje! A jak dodam w Europie\nI na globie tempo zbrojeń, się no boję\nTechnologii – się no boję, tego co jem – się no boję\nWszędzie proszki i pigułki. Nie, no co jest?! #Jetssonowie?\nDziś jedynie uniesienia, to brwi, w momentach zdziwienia\nA wzruszenia, to ramionami, w uśmiechu zobojętnienia\nOddychamy od niechcenia. Wszędzie dobrze, gdzie Nas nie ma\nA wszystko to bez znaczenia, gdy F-16 tnie taflę nieba!\n\n[Refren: Szad Akrobata x2]\nNie wiem, czy rozumiesz, ale coś tu jest nie halo!\nNie halo! Wokół wszystko, byle się sprzedało!\nNie halo! Dzisiaj się ma, no nijak Dekalog!\nNie halo! W dupach, kurwa, się poprzewracało!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/51564b3bd3252aab8d2e8909633bf176.800x800x1.jpg"}], "artist": "Szad Akrobata"}