{"songs": [{"title": "Track 15 (Tylko dla dorosłych)", "album": "Tylko dla dorosłych (Ukryta płyta)", "year": "2010-02-26", "lyrics": "[Intro]\nTo jest kawałek dla wszystkich tych, co PRZEkochają swoje mieszkania\nSwoje PRZEmieszkania, kurwa\n\n[Zwrotka 1]\nKto Ci zarzygał zlew i podpalił dywan?\nŚciany zalał winem, przecież nie chamy chyba\nChyba, że chlamy, wybacz, się brat naprawił chyba\nTo się widzimy ta i jak tagi się zmywam\nKto Ci zajebał w końcu kamerę ostatnio?\nBędziesz kwiczeć, płakać, kręcić aferę czy masz ją?\nDasz dychę na browar, czy się chowasz ty bandzior?\nMów kiedy masz luz, wpadniemy do was na bank, bro\nKto Ci zajebał całe łóżko krwią?\nNie chcę nic Ci sugerować, ja bym krótko z nią\nNie wiesz z kim chlałeś wódę, mówisz trudno, co?\nBoisz się nagiej prawdy, że jest kurwą? Dno\nKto rozjebał tobie w kuchni naczynia?\nDiler ostrzegał, że towar okrutny zabija\nOdtwórzmy ten klimat, Ty, tak między nami\nLubimy napieprzać w kafelki talerzami\n\n[Refren/Cuty]\nImpra na maksa\nMoi ludzie ze mną przyszli\nTo z życia epizod\nW rękach jointy, wóda, gin i tonik\nWłaśnie tak się to robi na Bałutach\n\n[Zwrotka 2]\nKto zapierdolił złoto Twojej dupy z sypialni?\nNasrał w szafie do jej ubrań, Ty się głupi ogarnij\nTu niby cały czas świat nas uczy pogardy\nPotem \"Kotku, za ten obrzygany sufit wybacz mi\"\nKto Ci nasikał do szklanki i wstawił do lodówki?\nTen sam co z kutasem był u sąsiadki z czwórki\nTo nie ten, co Ci nie oddał jeszcze bańki za kurwy?\nTo chyba Ci nie odda, dostał sanki od kumpli\nKto Tobie wyjebał w wannie kluga po kostki\nPonoć w rzygach tych spała jakaś dupa, Ty rozkmiń\nNie oszukasz się, zwątpisz, chwila prawdy, słowo\nBo w tej wannie spała dupa kumpla, z klatki obok\nKto Ci z domowego kina, zrobił popielniczkę?\nCo, we łbie masz dziurę, tylko pomyśl, bez ciśnień\nTak się pije, tak się ćpa, tak się wali burdy\nŻe na ścianie zamiast 50 cali, masz uchwyt\n\n[Refren/Cuty]\nImpra na maksa\nMoi ludzie ze mną przyszli\nTo z życia epizod\nW rękach jointy, wóda, gin i tonik\nWłaśnie tak się to robi na Bałutach\n\n[Zwrotka 3]\nBy wymierzyć grubość bitu musisz dać mi GPS\nBig Brothers człowieku, nie mam klamki niczym pies\nKilka sekund nie wystarczy, niszczy lęk kto co zrobił\nKto wyjebał TV, a kto zarzygał podłogi?\nKto Ci wypierdolił w stole taką jope? Mi powiedz\nI co, nie chcesz wyjaśnić tego kopem na głowę?\nGospodarz fachowiec, to zna pomysł, patent\nAby po sobie zostawić w stole pierdolony krater\nKto Ci jebnął w domu Spider-Man'a na lustrach?\nA chuj mnie to obchodzi, no problema, ja luz mam\nOsiedle Ciebie zna, o sprawcy chyba wiesz już\nJesteś kozak po pijaku, nie ma co gdybać, leszczu\nKto Ci napisał na drzwiach: \"Zamknij dupe, frajerze!\"\nTen sam co Ci zajebał Twój komputer i wieżę\nJesteś trupem, ja wierzę, rzeczywistość nie kłamie\nTwój problem, impreza jak i Twoje mieszkanie\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3b05c08bceeb97b78d0656a1f2f501f1.660x660x1.jpg"}], "artist": "O.S.T.R."}