{"songs": [{"title": "Oda do zmarłych", "album": "200 TON", "year": "2011-07-28", "lyrics": "Życie jest kruche, a los może je zabrać jednym ruchem\nNie do usłyszenia głos, przeznaczenia nad uchem\nJesteśmy za ślepi na to, by ujrzeć kostuchę\nKtóra jest duchem, wykonującym tą bezwzględną fuche\nOd setek tysięcy lat, odkąd powstał świat\nTo na każdego żywego, z ostrą kosą czeka kat\nPrzeróżnie go zwą, czasem wylew, rak\nPożar, postrzał, wypadek, czasem rozumu brak\nOd tak możesz zniknąć w mig\nGdy ktoś z długą brodą u góry, zrobi palcami pstryk\nDla większości marzeń szczyt, to dotrwać starości\nZanim w proch, w pył - nie obrócą się kości\nDość ich, nie ma co się złościć na to\nKażdy ma równe szansę, by go dorwał żylny zator\nJesteś, a potem Cię nie ma\nNarodziny potem śmierć, taki życia twardy schemat\n\n\nOdwieczne pytanie, ludziom dziurę w głowach wierci\nCzy jak już zamkniemy oczy to jest życie po śmierci?\nCzy to po prostu koniec i nie ma już nic\nA to całe Niebo i Piekło to jeden wielki pic\nWiadomo stary, że to wszystko kwestia wiary\nI po przejściu słynnego tunelu to istne czary\nByłeś grzeczny? Czeka na Ciebie rajski ogród\nA jak byłeś zwykłym gnojem, nie unikniesz kary\nI smażyć się będziesz na piekielnym ogniu\nA wieczność będzie Ci się dłużyć, dzień po dniu\nCiekawe co tam jest\nKilkanaście znajomych mi osób, przeszło już ten test\nI mogłyby mi opowiedzieć co jest po śmierci\nFiko albo Lisek - Świętej Pamięci\nCzy to boli? Sam muszę się przekonać\nByle tylko przedwcześnie nie skonać\n\n\nOdchodzisz ze świata żywych w świat nie znany\nŚw. Piort już szuka klucza od bramy\nRozbrzmiewają wokół anielskie organy\nPociesza mnie tylko fakt, że jeszcze się spotkamy\nŻałobny marsz grany, za karawanem idzie\nDługi kondukt ludzi w czerni, zapłakanych\nNawet niebo płacze, krople pukają o trumnę\nCzy tak to będzie wyglądało kiedy ja umrę?\n\nCuty:\nIt's just me against the world (West Side!)\nNo-No-No-No-Notorious\nBig L - rest in peace!\nPut it on! Big-Big-Big\nPut it on! Big-Big-Big L\nPut it on!Big L!Put it on!\nRepresent!Put it on!\nCome on!Put it on!\n\n\nI, got, love, for, my homies who be rollin with me\nI got love-love-love...\nCruisin down the street in my 64\nOoh, baby, I like it raw\nYeah baby, I like it raw\nI dedicate this to Jam Master J\nRun DMC showed me how to walk this way", "image": "https://images.genius.com/b43319a061e3558fca86bb513f9324fc.500x500x1.jpg"}], "artist": "Rafi"}