{"songs": [{"title": "Przyjacielu Mój", "album": "Ameba ", "year": "2016-09-26", "lyrics": "[Refren: Gedz]\nChciałem z tobą pogadać o kilku sprawach\nPłyta to jedyne miejsce gdzie się spowiadam\nDziś między nami zbyt wiele mi nie odpowiada\nPrzyjacielu mój, przyjacielu mój, jak posprzątamy ten bałagan?\n\n[Zwrotka 1: Gedz]\nZawiodłem się już na wielu ludziach, ale nigdy nie sądziłem, że\nZawiodę się na tobie, mieliśmy w ogień za sobą iść, to bardzo boli mnie\nDziś jesteś inną osobą, ja jestem inną osobą też\nProszę nie wiń mnie za progres (Nie wiń mnie)\nPo prostu nie mogłem tego jak było znieść (Nie wiń mnie)\nJeśli chodzi o moje życie, to nigdy nie był szwedzki stół\nWięcej porażek niż zwycięstw\nZa błędem błąd i częściej niż ciepło chłód\nPamiętasz, jak było beztrosko?\nWszystko za szybko zabrała dorosłość\n(Dziś jest) raczej gorzko niż słodko\nŚwiat czeka tylko na to, byś się potknął\nStagnacja, depresja, frustracja\nNiepewne jutro i wielkie marzenia\nNie miej mi za złe, że mam swoją jazdę\nOsiągnąłem to zaczynając od zera\nStagnacja, depresja, frustracja\nPiękne jutro i małe potrzeby\nNie mam ci za złe, że masz swoją jazdę\nJuż nigdy nie będzie jak kiedyś\n\n[Refren: Gedz & Paluch]\nChciałem z tobą pogadać o kilku sprawach\nPłyta to jedyne miejsce gdzie się spowiadam\nDziś między nami zbyt wiele mi nie odpowiada\nPrzyjacielu mój, przyjacielu mój, jak posprzątamy ten bałagan?\n\n[Zwrotka 2: Paluch]\nMoi ludzie - w życiu mówiłem tak o wielu\nNie dotrzymali kroku w biegu i obrazili się na szczegół (hajs)\nJa mogę być dla ciebie jak brat, ale nigdy nie jak matka\nMam swoje dzieci na barkach\nNiepotrzebny mi nadbagaż leniwego chuja w klapkach\nI proszę, nie miej do mnie żalu o to, że idę dalej\nWeź, ziomek, proszę, nie szalej, nie chodzi o pliki stów\nJa kładę życie na szale, ty wolisz łazić na balet\nI w chuju mam jakieś \"ale\", że znowu nie spełniasz snów\nI przepraszam tylko za to, że mieliśmy takie same marzenia\nI uwierz, nie jest łatwo, kiedy tylko ja je spełniam\nDzisiaj idziesz swoją mańką, gdy cię mijam, krótkie \"Siema\"\nTo lepsze, niż budować relacje na ściemach\nMimo wszystko powodzenia, przyjacielu mój\n\n[Refren: Gedz]\nChciałem z tobą pogadać o kilku sprawach\nPłyta to jedyne miejsce gdzie się spowiadam\nDziś między nami zbyt wiele mi nie odpowiada\nPrzyjacielu mój, przyjacielu mój, jak posprzątamy ten bałagan?\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fb497296a61dfac5975496d79a156d45.734x641x1.png"}], "artist": "Gedz"}