{"songs": [{"title": "O robieniu bitów", "album": "7", "year": "2006-02-24", "lyrics": "[Zwrotka 1]\nZiom, nie uciekaj nie ma przed kim, dziś, zrobimy bit\nTylko znów nie wiem gdzie mam dyskietki\nPrzebacz te nerwy dobra, tu będzie hi-hat\nWiesz, jeden bit niech tak wejdzie z vibem\nWerbel znajdę - nie ten jest zbyt płaski, dam ten\nWiem, że ten to zabrzmi teraz stopa\nDobra, stopa jest przecież\nWięc daj bit i połącz ziom to na MPC\nDodaj niski środka, przepuść przez lampy\nKocham oldschool jak pumpy, nie bój się to nie country\nTechno też nie, groszki paluszki ziom tu tego nie chce\nWięc sprawdź bo mam coś jeszcze\nŚmiga rap po mieście wyobraźni\nMinut pięć, część już jest w tej K-Stacji\nWięc sprawdź jeśli masz swój na bity patent\nMój to, C, D, E, F, G, A, H, C, czysty jazz, stop\nNie ma jazzu, Tabasko na bicie niszczy schemat zabiegu\nSprawdź ten bass ziom, nic do ukrycia\nBrzmienie jest, padów test, dziś szaleje na bitach\nTo ten motyw, melodia co przyciąga jak oczy sto złotych\nRozpoznasz tej floty smak jak i ten bass poczujesz od razu\nMPC60, K-Stacja ziom tu nie ma czarów\n\n[Refren x2]\nDopóki mam siłę to trwam tu\nDopóki nie zginę dam rap swój\nNie kupi mnie ziom żaden hajs, chuj\nJebać zastój nie po.. to robię rap tu\n\n[Zwrotka 2]\nWiesz co jest zabawne? Nie chce być MC\nDla mnie MPC-60 plus AKAI pięćset zero\nPięć tysięcy w stereo, poczuj przełom\nZnajdźmy hi-hat chcesz brzmienia? Ja mam je\nNa dyskietkach w szafce, skitrane by dać te\nTeraz i nigdy później\nByło osiem bit szumiało tu przez całe popołudnie ziomek\nZaraz: trzy, dwa, jeden, zero, stop!\nNajpierw aranż tu trzeba się postarać, wyłącz werbel\nTrzy sekundy ok, niech z powrotem wejdzie\nHip-hopem tętnię, funkcjonuje jak sampler\nTy dasz mi bit, w mig ja dam ci jazdę\nTu cała sala klaszcze, nie, tylko mój pokój\nPełen ziomków, o których opowie ci protokół\nZiom, pierdol prezydenta, policję, polityków\nBo nikt cię tu nie wsadzi za robienie bitów\n\n[Outro]\nDla wszystkich producentów: kontroluj się!\nReprezentacja Bałut powraca\nDla wszystkich tych co kochają MPC60\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/45bd381d151334c04eb03b90d9468995.500x500x1.jpg"}], "artist": "O.S.T.R."}