{"songs": [{"title": "Harmonia Chaosu", "album": "Paradox EP ", "year": "2014-11-10", "lyrics": "[Zwrotka 1]\nNie wszystko musi pięknie grać ze sobą żeby było naaam dobrze\nJesteśmy jak dwa dźwięki, jak chaos który tworzy haaarmonię\n..Jak to coś między nami, jakiś magnes w jądrach cząstek\nTylko sobie coś udowadniamy, reszta jest poza związkiem\nI to nie żadna poza, chcę mi się pić twoje emocje dziś\nNie ma nikt noża by przeciąć nić ponad porozumienia\nTworzymy historię tym, ja i ty, tylko nam płynie wolniej rytm\nA serce przyspiesza tak, gdy patrzymy na przeźrocze naszego sumienia\nA ono jest czysss-te i lśni, nic takiego nie zrodziła ziemia\nBoski płyn zalewa mózg, płynie we krwi to kossmo-chemia\nNie wiem nic o tym... nie wiem nic, nic nie wiem\nCzuję to, zaciskamy się tak, że dwa się zmienia w jeden\nJestem narcyzem, bo ona jest mną, a ja kocham ją\nPonad sławę, rodzinę, pieniądze, mam siłę by wzbić się ponad to!\nWszy-stko! ginie coś, a nowość rodzi się w próżni\n...To nasza świadomość, która wchodzi do pustki\nZ innego wymiaru... ich pieprzony chaos i wojna?\nNiech myślą że to skumają, moja droga to miłość, wiara, harmonia\n\n[Refren]\nWszystko będzie dobrze\nKażdy problem daje ci...\nNową drogę, szanse, możesz iść\nNie musisz bać się, prowadzi cię ktoś za rękę\nNie musisz bać się, najlepsze przed nami jeszcze\n\n[Zwrotka 2]\nNie ma przypadków... wiatr gra naszą małą symfonię\nW barwię strachu, a nasza wiara zmienia chaos w harmonię\nŁączy serce i rozum, osobno obie strony są głupie\nTo jak ciepłe poczucie chłodu, mądrość, która jest złotym kluczem\nCzasem się muszę uwstecznić, żeby wrócić do źródła\nZniknąć z powierzchni... \"aaa niech zatonie ta łódka\"\nSpokojnie, wszystko gotowe już jest i czeka na ciebie, droga jest krótka\nA ten problem nie jest taki jak ci się wydaje, zobacz z perspektywy jutra\nPojutrza... wieczności... to spacer po skarbcach Syjonu\nWszyscy jesteśmy prości, mimo naszych stu miliardów neuronów\nChcę w to wierzyć... za naszą naiwność-zdrowie!\nDzięki niej tu latam tak, inni patrzą jak w Harrachowie\nJeszcze przyjdą zwrócić honor nam, ale nic im nie odpowiem\nZrodziłem się z niepowodzeń, sporo ich było, nie strawił mnie ogień\nJestem blisko nieba, czuję ciarki i cebulki włosów\nMogę żyć rok dla takiej sekundy #harmonia chaosu\n\n[Refren]\nWszystko będzie dobrze\nKażdy problem daje ci...\nNową drogę, szanse, możesz iść\nNie musisz bać się, prowadzi cię ktoś za rękę\nNie musisz bać się, najlepsze przed nami jeszcze", "image": "https://images.genius.com/4c626dc2cae9ed13b8075adcb7b850d0.283x253x1.jpg"}], "artist": "Vixen"}