{"songs": [{"title": "Outro", "album": "186 Dni EP", "year": "2014-06-06", "lyrics": "[Zwrotka 1: Pelson]\nTrzydzieści pięć lat na karku, kończę -nasty projekt\nA wokół pełno niedowiarków, że można tu robić swoje\nSerce pocięte życiem, ręce pocięte tuszem\nSny z dzieciństwa spełnia MC z okrągłym jubileuszem\nNie daje z życia lekcji, nie jestem Konfucjuszem\nChoć byłem w piekle na recepcji, chcieli więcej, niż dusze\nNie patrzę wstecz, szkoda czasu, niewielka korzyść na drogę\nPieprzyć wspomnienia, dosyć impasu, mam siłę, by tworzyć nowe\n\n[Ref. /x4]\n...teraz mam więcej stylu...\n...mam więcej stylu, niż podwórka bólu...\n\n[Zwrotka 2: Pelson]\nMam trzynastkę w dacie, co rok piję za to w litrach\nSpójrz mi w oczy, powiedz szczerze - czy to jest pechowa cyfra?\nBez kalkulacji ile można stracić, ile zyskać\nMam, co mam, liczę na siebie - matematyk-realista\nJak litery to nasiona, dobre wersy to szczyty\nChodzisz nastukany na maks, non stop od pierwszej płyty\n'98 - przesiąkłeś tym, na stałe weszło w krwiobieg\nNowy joint puszczam w obieg, ogrodnik i diler w jednej osobie\n\n[Zwrotka 3: Pelson]\nW bloku pokój z widokiem na słońce, stąd ten błysk w oku\nSpokój na kilka godzin w joincie, przez pół roku na koncie\nPamiątki z tras, płytki oddech, zakwasy na sercu, dziury w pamięci\nWspaniały czas, goniąc marzenia, ale będąc sobą - wniebowzięci\nDwadzieścia lat tułaczki, możesz mówić mi Odys\nLudzie chcą tych wersów wciąż, co dzień mam nowe dowody\nKupują płyty, są na koncertach, noszą t-shirt'y z dumą\nDo motywacji +1000, nie tylko, by hejtom popsuć humor\n\n[Ref. /x4]", "image": "https://images.genius.com/8018b06bf41f21eccf7dd8d7f095c9c6.400x409x1.jpg"}], "artist": "Pelson"}