{"songs": [{"title": "Prolog", "album": "Podróż zwana życiem", "year": "2015-02-23", "lyrics": "[Intro]\nChildren grow and women producing\nMen go work and some go stealin\n\nKolejna para butów ścierana o chodnik\nDzień jak każdy inny, rutyna powraca jak goblin\nPoranna prasa, szlugi, na miasta atak, tłumy\nZombie wpadają na siebie i nie licz tu na altruizm\nPierwsza kawa na drodze po awans\nCzarny garniak pod krawatem, chociaż na drodze Sahara\nTo nie \"Havana Moon\" Carlos Santana -\nTylko od rana Łodź, CO2 wdychane do płuc\nPolska Centralna\n\nAutobus spóźnia się już kwadrans\nDrugi papieros w dziesięć minut\nW ustach dym siwy jak Gandalf.\nKorki do miasta, topi się asfalt\nPromienie odbite od szyb drażnią przekrwione białka\nWidać ogólne wkurwienie na twarzach\nBije sumienie na alarm, zapierdalaj, nie marudź ej\nKażdy się kiedyś wyspowiada jak okradał czas i siebie z marzeń\nI realizowania planów\n\nWięc, póki masz siłę by zaciągnąć się tlenem\nBy iść konsekwentnie za celem przed siebie\nNa czele z sumieniem gdy Eden zbawieniem\nBy znaleźć swoją Ziemię niezalaną przez cement\nZłamać wszelką barierę, złożyć każdy element\nUbrać słowa w znaczenie, prawdy pod gołym niebem\nPóki masz dla kogo być, ktoś może istnieć dla Ciebie\nJeśli tylko się nie poddasz - sam wyznaczysz cenę. X2\n\nPierwsze ofiary monopolu, siódma rano\nTen trzeźwiejszy zachlanego nie może wypuścić z ramion\nMasz corridę #Toreador\nWalka z wiatrem\nJakby puścił go ten pierwszy to by drugi padł na maskę\nTrzy metry dalej, przystanek cały w ludziach, w każdym siedzi\nZimna wojna, osobisty #Harry Truman\nMiny jakby umarł apetyt by pokonać swój umiar\nBurza myśli jakby było gdyby Bóg nad nimi czuwał\n\nAutobus się spóźnia to przez rozkopane centra\nMoże zmierzyć przemieszczanie w centymetrach\nKorki z miasta do miasta, cierpliwość trenuje w tym\nTak nasze poczucie czasu zamienia się w uczucie piekła\n\nCzarny garnitur widać w słońcu, żar pochłania\nRajd po bramach z dużych korporacji chamów\nKażdy się kiedyś wyspowiada jak okradał czas i siebie z marzeń\nI realizowania planów\n\nPóki masz siłę, by zaciągnąć się tlenem\nBy iść konsekwentnie za celem przed siebie\nNa czele z sumieniem gdy Eden zbawieniem\nBy znaleźć swoją Ziemię niezalaną przez cement\nZłamać wszelką barierę, złożyć każdy element\nUbrać słowa w znaczenie, prawdy pod gołym niebem\nPóki masz dla kogo być, ktoś może istnieć dla Ciebie\nJeśli tylko się nie poddasz - sam wyznaczysz cenę", "image": "https://images.genius.com/ac62d0a3b99ea52a253035ebfb50b697.826x731x1.jpg"}], "artist": "O.S.T.R."}