{"songs": [{"title": "Nic nie stoi w miejscu", "album": "I Niech Szukają Mnie Kule", "year": null, "lyrics": "[Verse 1]\nMała, cicha restauracja, właśnie gorzkie myśli przeżuł\nZdarzało mu się odpłynąć, w leniwy nurt Gangesu\nKucharz krążył, na zapleczu, zerkając na pieczeń w piecu\nWokół ciężki zapach przypraw, jak w powietrzu w Marakeszu\nUnikał miasta i ludzi, wolał jadać na obrzeżu\nWidok ciał kobiet i dzieci, odcisnął się na żołnierzu\nCzęsto budził go ich obraz w środku nocy\nWidział mur zbiorowych mogił, bez nagrobków i ich oczy\nSzeroko otwarte oczy, ze sobą walkę toczył\nWłaśnie teraz w restauracji, w zdradliwy Ganges wskoczył\nWtedy był idealistą, dziś jada za drobne w bistro\nIdea minęła z misją, jeden wielki obłęd - wszystko\nMyślał, że walczy za wolność, że walczy za przyszłość\nWalczył, za ropę z tych stron, życie za ich zysk zło!\nTo wodzowie na papierze, mają krawat i nesseser\nIch nie było tam, gdzie dzieci wsuwały mu granat w kieszeń\nDramat zwierzeń, który depcze psychikę jak nocny ostrzał\nGłos dział, to stal, którą chciwiec rozgrzał\nNiewinna, cywilna wioska, on od górnie dostał rozkaz\nByła wiosna, tuszowania błędów wojska - znaleźli kozła\nTo Ty! sprawa robiła się głośna, wysnuli teorię z poszlak\nReszta poszła, klęska gorzka oskarżonym kreska prosta\nPomyślał, czemu nie dostał? żona odeszła, nie zniosła\nPrzeszedłbyś i byś nie poznał\n\n[Hook x2]\nNigdy nie wiesz gdzie i kiedy, może tu, może gdzieś indziej\nDziwny świat, by sobą nie był gdyby ktoś wiedział jak wyjdzie\nI ile byś tu nie przebył, w końcu musisz stanąć w punkcie\nTu gdzie będziesz tam i wtedy, a reszta jak kiedyś pójdzie\n\n[Verse 2]\nTyle lat stał na tej lince, mniej człowiek - bardziej robot\nLudzkie mięso w ich maszynce, mielone przez pańskie oko\nChoć szanował pracę dotąd, poczuł, że ma jej potąd\nDecyzję podął od tak, jakby kopnął kamień nogą\nAle dokąd?! spadnie tu, czy spadnie obok?\nNajpierw było kolorowo wierzył w to, że znajdzie nową - bardziej zdrową\nBędzie w tej farsie sobą, jest przecież twardziel z głową\nMawiał, że zajdzie wysoko, że władzę ma głęboko mawiał\nŻe rozpocznie od Wrocławia, a u celu jest Warszawa\nMawiał, że już zaczął i ma krawat czeka sława\nNie ma co się zastanawiać! - że na jedną kartę stawia\nCzas zostawiać! czas poznawać! - mawiał\nI mówił, że zbiera siły, że maszyny jeszcze życia nie zabiły w nim\nChoć przeraziły go, gdy godzinami zdzierał żyły\nMówił - tam gdzie nie ma zimy, w miejscach\nKtóre mi się nie nieraz śniły zamierzam umierać siwym\nAle dni mu uciekały, ambicje mocniej ciążyły\nRealia go uziemiały, na bezowocne godziny\nJesteśmy tylko trybami czegoś, czego nie tworzymy\nTworzą to lepsi nad nami, może my ich zniewolimy?!\nPierwsza zgięła się psychika, dziękuj Bogu jak masz silny\nFundament jak piramida, są tacy co mają inny\nAmfetamina, przez chemię, do heroiny\nNie wiem, ile szans miał na to, by nie było z jego winy...\n\n[Hook x2]", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}