{"songs": [{"title": "25_godzin", "album": "25_godzin", "year": "2018-11-26", "lyrics": "[Zwrotka 1]\nRegular fit za to styl grubas dobra robota to i gruba gotówa\nKwit zarobiony to nie podróba choć wszystko wokół jebana obłuda\nGolas się wkurwia, wylewa żółć, kolejny sezon ochłapy, chciałby\nNapsuć krwi nic nie poradzisz, że na tę branżę jesteś za słaby\nWannabe, Wannabe, Wannabe\nTak bardzo, tak bardzo chciałby\nByć na mym miejscu, wciąż o tym marzy\nJebany Wannabe, Wannabe\nToksyczny świat i ludzkie odpady Ricardo w trasie wszystko przez pracę\nWciąż budziłem się na jakiejś chacie u jakiejś obcej dupy z kacem\nPojebane życie pełne niespodzianek\nCzasy gdy najlepszym kumplem hotelowy barek\nRich is the Best, Rich is da Beast, Richmond jest si, bo Rich robi hit\nWciąż poza kontrolą, poza konkurencją!\nWklejony na backstage jak tak żyletka pod wlepką!\nZaczynałem z niczym bo nigdy nie było lekko!\nStaszica Story moje prywatne piekiełko!\nJesteś mądrzejszy zadaj się z Mensą\nPrawdziwe męstwo Ty jedynie Manson\nO sobie szczerze jak zwykle polegną\nZwyczajne faje o nich zawsze z pogardą!\n\n[Refren]\nZleciało dwa pięć lat niczym 25 godzin\nJak 25 longplayów od czasu mych narodzin\n25 godzin to niewiele ponad dobę\nTo 25 lat w muzyce podwórkowej\n\n[Zwrotka 2]\nBo gdy doba ma więcej o jedną godzinę wtedy mamy czas na życie w rodzinie\nA może doba cała dla Was jest słynę z tego, że zwrotki piszę na  ostatnią chwilę\nNiekiedy doba to jednak za mało by zameldować się w Twoim serduszku\nPrzecież godzina to tyle co nic gdy chcielibyśmy wylądować w łóżku\n60 minut coś jakby bonus, nowiuśkie żetony w kasynie synek\nGram tak by wygrać, zdążyć przed czasem zanim ten czas naprawdę przeminie\nBo nadal kminię żyć godnie, wygodnie, zaliczasz progres gdy to jest modne\nOdpadasz z gry nawet gdy dobre, jebane trendy psują Wam głowę\nPopowe bity to teraz HIP HOP zobacz jak buja niejedną cipką\nEksperymenty nigdy pod presją potrafię zrobić to wiesz co?\nNigdy nie byłem głupawym raperem, który zaklina swą rzeczywistość\nChcę to rozkurwię nawet pop listę to mej natury dwoistość\nZ rodziną blisko z muzyką blisko 25 lat na scenie\nCzas zapierdala, 25 godzin to jak wydawane longplaye\nSłuchali Peji gdy nie był modny, słuchali Peji po \"Głuchej Nocy\"\nSłuchali Rycha \"Styl Życia G'N.O.J.A\" i nawet wtedy gdy się zredukował\nKiedy wytrzeźwiał to głupot nie pieprzył tak jak swego czasu lasek najlepszych\nDziś przyszedł czas by podsumować a ja mogę nawet skończyć tę karierę chłopak\n\n[Refren]\nZleciało dwa pięć lat niczym 25 godzin\nJak 25 longplayów od czasu mych narodzin\n25 godzin to niewiele ponad dobę\nTo 25 lat w muzyce podwórkowej", "image": "https://images.genius.com/75a442df333cdd1ee0fde47068aed78a.960x960x1.jpg"}], "artist": "Peja"}