{"songs": [{"title": "Rick and Morty", "album": "BORuto", "year": "2018-03-07", "lyrics": "[Intro]\nSnuffles: Bad person. Bad\nRick: Ooh, great plan, Jerry!\nSnuffles: Bring the boy to me. You were always kind to me, Morty. That's why I will leave you with your testicles. From now on, You will be my best friend and live by my side\nMorty: Th-thanks, Snuffles..\nAy, 2K this a madness, haha!\nSnuffles: Begin phase two\n\n[Zwrotka 1: Szpaku]\nPomógł mi ziomal, no bo chata zadłużona\nGibon w majty, dzieliłem paczki, żeby mieć do szamki\nBiegam po nocy jak ten wampir\nPiję dziki, nie krew, ty mi dajesz za to lajki\nTe rapery co je grane wpada trapa roku\nNie kreuję tu gangusa, to historie prosto z bloku\nW szoku suki, jak to lata, lata, lata\nNie mam czasu, dawaj bata, bo pierdolę katar\nCiągle na bloku to samo tu widzę i widzę ulicę, na której nie byłeś, ty pizdo\nA ciągle gadasz, że byłeś tu, pizdo, chyba jak idziesz do sklepu, ty\nJak szpak w pizdę to się patrzę, gdy na ciebie patrzę, typie\nPo tym tracku masz Sharingan, bo kopiujesz tą technikę\n\n[Refren: Szpaku]\nNie pytaj zioma, co tam w kielni ma\nBo to nie hobby, że tak robi hajs\nTo los gibonos, gdy już nie ma szans\nBoże, prowadź moich kojotów, żeby wyszli z dna\nNie pytaj zioma, co tam w kielni ma\nBo to nie hobby, że tak robi hajs\nTo los gibonos, gdy już nie ma szans\nBoże, prowadź moich kojotów\n\n[Zwrotka 2: Young Igi]\nOni rzucą piksę, ja zwinę gibona\nWidzę, Szpaku rzucał też, więc mu rzucę słowa\nTrzymaj kubek mi, ja poleję jakiś browar\nNajwięcej hejtuj ty, widać, jak duża osoba\nSkładam się porządnie, mów mi Bumblebee\nCiśniesz mi po gaciach, chcesz obciągnąć mi\nTylko dobre osoby nie płacą mi za feat\nPierdolony Szpaku jest tu chyba jedną z nich\nNie robię nic na siłę, jestem pliku głodny\nMuszę dać mojej rodzinie coś, nie schodzić z bomby\nGdybym robił to, zabiłyby anakondy\nLudzie podli są, dlatego raczej palę mosty\nTo dało droższe restauracje, mogę jebać tosty\nPlan B nie wchodził w grę, dlatego jestem mocny\nWięc koło chuja lata to, że monotonny\nWycisnąłem grę tak samo jak te krosty", "image": "https://images.genius.com/eea4640a8630cb9eeb28dd29837057e4.959x959x1.jpg"}], "artist": "Szpaku"}