{"songs": [{"title": "Od nałogu do nałogu", "album": "SPG Dystrykt", "year": "2012-12-15", "lyrics": "[Hook x2]\nOd nałogu do nałogu, od nałogu do nałogu, od nałogu do nałogu\nŚwiat odwróconego dekalogu\n\n[Verse 1: Nullo]\nNa życia progu, zapytasz bogów, który z nałogów\nSpalił nas na popiół w krainach pokus\nGdzie heroina w bloku krąży jak radiowóz po zmroku\nGdzieś na poboczu dziewczyna nie zna wyrazu jego wzroku\nGdy ją dyma dzwoni żona, odbierz dziewczynki z przedszkola\nSama opróżniła cztery drinki i twierdzi, że jest chora\nMimo, że późna pora. Najpierw, myśli skąd skołować wora\nBo nie umie funkcjonować po tym problem znika jak kamfora\nOdpala szluga od szlugi ma długi chce w kredo\nMówi, że spłaci te długi do dziesiątego przyszłego\nMiał zrobić zakupy w Eko, obiecał sobie duży detox\nA dalej kurzy nie odmawia grubym ściechom\nNie ma wódy, kurwa! Dzisiaj mają przyjść znajomi\nMyśląc o tym wrzuca do maszyny ostatni plik kabony\nNieświadomy czasu w końcu odbiera telefon i słyszy:\n\"Proszę odebrać dzieci, bo telefon Pańskiej żony milczy\"\n\n[Hook x2]\n\n[Verse 2: Pork Pores]\nMówisz kiedyś było lepiej choć stały tutaj jabole\nDziś wódka na stole, Statoil 24 nie budka na dole\nGorące udka i bronek, lufka, lolek, chińska zupka\nLodówka na chodzie, na ręku podróbka Rolex\nTwój koleś gdzieś ukradł mamonę, przyniósł trochę futra i cole\nŚwieci jak ultrafiolet, więc wpuszczasz go z Bogiem\nZa progiem się buja jak łódka na wodzie, blond nówka na chodzie\nWyrwana przez kumpla jak ta reklamówka w społem\nZa nimi kolejno rozwódka z Twym ziomem, słaba w rozmówkach na co dzień\nJest jak taksówka, też ma taksometr!\nZa nią kolejna grupka, trwa ich wędrówka a alko na mrozie\nAlko działa jak łapówka, jak kroplówka w kołchozie!\nPowiesz, kiedyś było lepiej choć stały tutaj jabole\nDziś wódka na stole, tam gdzie stały łóżka piętrowe\nI tylko bruzda na twym czole powiększa układ a tobie\nLecą jebana lata druzgocąc włókna nerwowe\n\n[Hook x2]\n\n[Verse 3: Szad]\nZostaw mnie, kurwa! Ja nie chce! Odpierdol się\nW duszy wrzeszczę! Mówiłem, że nigdy więcej\nTo nie mi się trzęsą ręce! Od wczoraj dni święte święcę\nWypierdolę cię! Wypędzę! Wystarczy znaleźć zajęcie\nPotem wytrwać w przysiędze, nic więcej już nie myślę, rozgoniłem myśli, psi smęt\nSpiszę kilka słów z pietyzmem, może na minute przysnę\nJuż nie myślę, jestem czysty - w próżnię ciśnień grzebię zmysły\nJak tym wszystkim w kurwę pizgnę to nadejdą kataklizmy\nTo nie ja mam w oczach ściany jak psychicznie poszarpany, połamany\nOszalały, podrapany, skołatany\nTo zaledwie parę minut jest z pustyni do sawanny\nPierdolę, już nie dam rady! Blisko mamy do karty za monetami\nZostaw, mówię, ile można! Może raz na jakiś czas\nDzisiaj los da, kurwa, nie ma takich szans\nTylko raz tu, ty to znasz ból, w potrzasku, ryk pojazdu\nDo tej samej rzeki nasz ruch, ile by nie było nas tu\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4b93ebb1ca0d2032afb7a80cd3d968d4.960x960x1.jpg"}], "artist": "Nullo"}