{"songs": [{"title": "Synu (Sulin diss)", "album": null, "year": null, "lyrics": "[Zwrotka 1]\nJeśli chodzi o wpierdol poczekaj tylko spotkam\nO nic się nie martw mama wpierdol był od ojca\nPowiesz, jak mama spyta to weź jej przewiń za co\nI niech cię zamknie w kiblu albo w kompie zmieni hasło\nTy net cię rucha aż ci dupa zaraz pęknie\nPierdole cię jak wszyscy tylko wsadzam głębiej cipeczko\nJedno niezłe pompuj rap, trochę biednie\nCzasami to i kurwa głośniej pierdnie\nWybierali między chłopcem z Żagania, a tym\nCo w przerwie od nagrywania zagania na psy\nMasz kontrakt ale to nie tak że żeś się postarał\nStep cię przygarnął bo Polański nie wziął oskara\nDali Ci jeden strzał, szansę się pokazać\nA Ty debilu przestrzeliłeś se oba kolana\nNa płycie Chady ? Tytuł \"Niesiemy prawdę\"\nTy niesiesz wstyd kumplom, wytwórni, matce\nI zapłakane oczy chowaj za okulary,screeny\nJa zrobię zdjęcie jak nam opierdalasz pałę\nCoś pierdolisz że pisałeś prawdę\nJakbyś wiedział co Ci zrobię to byś spisał punch'e\n\n[Zwrotka 2]\nTwoje zwrotki? To w chuj gorsze moje zwrotki\nI w zasadzie tym sposobem mógłbym skończyć\nMoje propsy? Może dałem i co dalej\nRok temu nikt mnie nie znał, ty juz byłeś psychofanem\nJa cię wyśmiewam ty mnie słuchasz na imprezach\nNagraj drugi diss, a na drugi klip zawiń Meza\nCo ty? Nagrywasz dissy czy reklamy koszulek\nW ciemno powiem jesteś pajac chodź się nie znamy w ogóle\nMiałem dograć, obiecałem w ten dzień pewnie pięć zwrotek\nCzterech dostało zwrotkę, jeden nie, okej...\nJa tu robię rap i stoję za każdym słowem\nA Ty się boisz wpaść pedale jak gramy koncert\nWpadasz jak już wypijesz te dwa piwa, w pizdu faza\nA kumplom od kurwienia dorysowują Ci kutasa\nTy biegasz, punch z chlebem nie pomógł\nJak wyłapiesz bułę cipko zliżesz kredę z betonu\n\n[Zwrotka 3]\nEj, chociaż diss mogłeś nagrać porządnie\nPedale tam wszystkie follow up'y są do mnie\nAle, twoje wersy jak twój zarys coś ci powiem\nJakbyś przyklejał do gęby moje włosy łonowe\nPonoć kolegom nie podeszła pierwsza wersja\nKazali nagrać drugą, lepszą też tandetna\nI co? Debilu robisz cuty z moich wersów?\nTrochę szybko już brakuje ci patentów\nMasz dziewiętnaście lat i legal, śmieszne...\nJak na razie dziewiętnaście lat nic więcej\nPokaż mi swoje zwrotki no bo oprócz nie wiem czterech?\nTo nie słyszałem nic, w tamtych byłem ghost riderem\nRap? To nie internet ty się jarasz jak prawiczek\nNastępny diss to co mi kurwa wkleisz na tablicę\nWracasz z cipki mojej niuni? No pomyśl chwile\nBo z czyjej mogłeś wyleźć skoro jesteś moim synem\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/ac896e21cf27b5b48b3621d54935781a.444x444x1.jpg"}], "artist": "Bonson"}