{"songs": [{"title": "Wahadło", "album": "Ludzie mówią różne rzeczy", "year": "2015-10-01", "lyrics": "[Intro: Kuba Knap, Kosi]\nJoł, joł, joł, joł\nLudzie mówią różne rzeczy, człowieniu\nMamy rok 2015, alkopoligamia.com\nAha, joł\n\nCo? Co jest? WWA, J do W do P\nCo jest? Kuba Knap, a jak!\nKooosi!\n\n[Zwrotka 1: Kosi]\nWiesz, lubię odpłynąć tu sobie na kilka dni\nNie robić nic, tylko tu pisać, ciągle czytać i tlić\nNiech lepiej nikt mi nie mówi co mam tu robić jak szef\nBo zamiast bić się o kwit, dziś śmieję się, jak Jim Henson\nPowrót do życia, do wygłodniałej Warszawy\nGdzie większość biegnie w swoją stronę, wykonując rozkazy\nMuszę tu złapać równowagę, nie polegać na opiniach\nPomiędzy złem, a dobrem jest tu bardzo cienka linia\nWystarczy chwila, wiesz krótki moment nieuwagi\nI znów jestem po tej stronie, gdzie wciąż litry wódki, dragi\nRóżni ludzie wokół mnie, biorę udział w pantomimie\nA tuż obok dzień i noc skaczą, jak na trampolinie\nNastępna scena - duży pokój w nim stół\nSiedzę przy stole, a od pokus oddziela mnie mur\nZamykam się tu w moim świecie, tylko ja i abecadło\nBujam się tu swoim rytmem ziomal, jestem jak wahadło\n\n(Eroooo!)\n\n[Zwrotka 2: Ero]\nMoże nie wydałem solo, ale dobry ze mnie gość\nJuż nie pijący patolog, ale lolo nigdy dość\nTaki dziwny los, dziś jesteś, jutro Cię nie ma\nWażne by był obok ktoś, kto naprawdę Cię docenia\nJaki jest cel istnienia? Wielu żyje tu z rozpędu\nA jeśli śmierć to koniec, to tu nie ma happy end'u\nOd weekend'u do weekend'u, byle się porobić\nPani w sklepie, barman, diller też musi zarobić\nPotem kac nas budzi i mówi która godzina\nCzujesz coś jakby ostatnia, więc idziesz zajebać klina\nI tak klin za klinem, płynie rok za rokiem\nA twoje złote myśli dawno spłynęły rynsztokiem\nJeszcze wszystko może wrócić, ważny jest tylko ogar\nWszystko jest dla ludzi, więc nie mieszajmy w to Boga\nI fajnie, tylko przemyśl co Ci się opłaca\nJak masz za daleko odlot, to polecam mordo wracaj\n\n[Zwrotka 3: Kuba Knap]\nJestem Kuba Knap, człowieniu, więc kurwa co jest?\nKogoś znów ucieszę, kogoś znów zabolę\nLinia życia, to tylko takie parabole\nWciąż lecę, chwila, spadam, jak wahadłowiec\nCzasem gruchnę na łeb, ale wygrywam stylem\nMam przed sobą swoje wojny, jak Krzysztof Miller\nI się bujam po smutkach i radościach\nSzukając własnego rytmu, jakbym usiadł do frutka\nŻyję wśród tych, którzy nie mogą pojąć\nJak się robi cokolwiek w niezgodzie ze sobą\nI szukamy furtek, żeby od tego uciec\nZe świadomością, że decyzja nami bujnie\nDurnie, my robimy to powtórnie\nLicząc się z każdym, wcześniej znanym skutkiem\nJa na tym gruncie buduję nieźle w gruncie rzeczy\nA reszcie złożcie kondolencje, jak se pójdę (coo?)\n\n[Outro]\nDzieci, hehe\nLudzie mówią różne rzeczy\n2015 rok, człowieniu sprawdź to\nWjeżdżam tu z moją paczkę i JWP Ferajną\nDziękuję\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a663e1564aa1780588dc58f1870f9ebe.960x960x1.jpg"}], "artist": "Kuba Knap"}