{"songs": [{"title": "Zrób na to ciach", "album": "Czekając Na Sobotę Mixtape", "year": "2015-04-08", "lyrics": "[Refren x2]\nWkurwia cię chłopak, wkurwia cię szmula\nZrób na to ciach, weź to odpulaj\nWkurwia cię diler, wkurwia cię stuff\nWeź to odpulaj, zrób na to ciach!\n\n[Zwrotka 1]\nWiesz, ona ma więcej kumpli niż ty\nTeż, dwa telefony z którymi śpi\nSpiesz się po trupach by ugrać coś z gry\nNie masz bluetootha, przegrywasz z nokią E63\nI gdy z tyry wracasz do domu ziom\nW progu znowu mijasz jakichś ziomów, z nią\nW popiołce joint jeszcze się tli\nI niby skąd mógłbyś być na nią za to zły?\nUkrytych kont na sex-kamerach\nTeż ziomuś nie ma, to pomówienia\nPrzecież się zmienia, nie widzisz? nie doceniasz chwili?\nSame zwątpienia, a była tylko w mini\nMini, kminisz, kminisz, ale w jej opinii\nNic się nie stało, tłumaczą się winni\nNie marnuj śliny skoro nic się nie stało brat\nNie bądź nadgorliwy, poprostu zrób na to ciach!\n\n[Refren]\nWkurwia cię chłopak, wkurwia cię szmula\nZrób na to ciach, weź to odpulaj\nWkurwia cię diler, wkurwia cię stuff\nWeź to odpulaj, zrób na to ciach!\n\n[Zwrotka 2]\nOdbiera jak chce i kiedy chce\nW słuchawkę się drze że znowu coś chcę\nZnowu mu źle ziomuś że tarabanie\nI chuj w to że z tego opłaca mieszkanie\nOd stania w bramie nikomu nic się nie stanie\nPoczekasz chamie to w końcu może dostaniesz\nGrzecznie, bezpiecznie czy mistrza nie ranię\nJuż godzinę się z tym chrzanię a chciałem tylko jaranie\nTo całe zamieszanie o garstkę rzeżuchy\nZ domieszką pokuty, ten muł już napsuty\nTo jakieś odrzuty ziom, w dodatku się klei\nJuż spisek uknuty i nie ma nadzieji\nNiech chuj to strzeli, niech gość lepiej zmieni fach\nTen jazz to arszenik, ty zrób lepiej na to ciach\nKolejny mach, ból w płucach, morda w łzach\nOdpulam ten stuff bo człowiek o zdrowie strach\n\n[Refren x4]\nWkurwia cię chłopak, wkurwia cię szmula\nZrób na to ciach, weź to odpulaj\nWkurwia cię diler, wkurwia cię stuff\nWeź to odpulaj, zrób na to ciach!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/0b777727b60fc088216293026380ea8b.800x800x1.jpg"}], "artist": "Sobota"}