{"songs": [{"title": "Kochane monstrum", "album": null, "year": "2018-04-26", "lyrics": "[Zwrotka 1]\nWięc idę do barku i biorę tę szklankę\nI tak nie chciałem przyjść na to party\nTy może tu Colę mi polej, Ci do głowy olej poleci – się znamy na żartach\nGadam, gadam, słucham, chyba wystarczy, zegarek mi mruga i mówi mi: „watch this\"\nDwunasta jest – głucha – kukułka się skarży\nNiech wraca już Buka, z wędrówki do kapci\nBo leżą tam w chacie, obok wycieraczki\nGdzie patrzy szlafrok na powroty bacznie\nOkulary, dziadku, zostawiłeś w aucie\nZnów idę do barku, zgubiłem gdzieś szklankę\nMówiłem o spaniu, ale „roof is on fire”\nI jak tu wracać, ugasić go mamy\nLubię whisky bez szpanu i po co ananas\nTak Ci z oczu kochana, że patrzę jak nalać\nZnów idę do barku, ale nie mogę trafić\nTralalala, kanarku, co – śpiewam, jak potrafię\n„Trochę za mało rapu o rapie albo Braggadacio”\nNie wiem, co gadasz do mnie, wystarczy\nPauza –\nCoś tam miałem nawijać, ale w sumie pominę\nRobię do złej gry minę, nie grymasimy, idę po minę\n\n[Refren]\nMam go w kieszeni ciągle, chętnie mi odpali jointa\nPierwszy do butelki, ostatni do końca, jakby co\nTo się nie znamy gościu – przestań ciągle w palce kąsać!\nZ kieszeni wydostać łotrze chcesz się... kochane monstrum\nMam go w kieszeni ciągle, chętnie mi odpali jointa\nPierwszy do butelki, ostatni do końca, jakby co\nTo się nie znamy gościu – przestań ciągle w palce kąsać!\nZ kieszeni wydostać łotrze chcesz się... kochane monstrum\n\n[Zwrotka 2]\nPamaparamparam:\nCześć, dawno mnie nie było, chyba nie zapomniałeś, o panu antonimie, co?\nDalej, dalej, nosie, po ścieżce do zimy\nO losie, napiszę Ci wiersze Tuwima\nPrzejrzysty to klimat, „gonimy lokomotywa”\nCo Ty ortografie między „liściami” odkrywasz?\nChyba tak, może nie, co ja gadam, „ocb”\nNie wypada tu po tylu latach, ale jest OK\nW sumie, tu miej dumę, że mężu dzielny, orężu nie przymierzasz codziennie\nWiesz, węzy pękły, ale przysięgę, składasz na wieki, więc wiesz, gdzie jestem...\n...z kieszeni słyszę ten głos i kwestię:\n„Przepraszam, Mateusz, już czas by na*** się”\nAle nie tak bezpiecznie – trzeba roz*** butelki, głośno wydzierać się\nBiegać po stołach, do panien dobierać się\nRano w telefonie sprawdzać numery te, które wybrałeś, by rzec **********:\n„Siema ziom, ja trzeźwy dzwonię, wpadaj! na balkonie stoję, jestem astronautą”!\nCo ja gadam w ogóle, w tym kombinezonie, rano napiszę „sorry” albo znowu zadzwonię...\n\n[Refren]\nMam go w kieszeni ciągle, chętnie mi odpali jointa\nPierwszy do butelki, ostatni do końca, jakby co\nTo się nie znamy gościu – przestań ciągle w palce kąsać!\nZ kieszeni wydostać łotrze chcesz się... kochane monstrum\nMam go w kieszeni ciągle, chętnie mi odpali jointa\nPierwszy do butelki, ostatni do końca, jakby co\nTo się nie znamy gościu – przestań ciągle w palce kąsać!\nZ kieszeni wydostać łotrze chcesz się... kochany...", "image": "https://images.genius.com/9c3c15417849ea273cb75a4da4d744da.300x339x1.jpg"}], "artist": "Buka"}