{"songs": [{"title": "Hajabuza", "album": "Jazz w wolnych chwilach", "year": "2003-12-05", "lyrics": "[Zwrotka 1]\nNapisze coś w pięć minut, tyle to czas ma\nBy w pięć minut sensy definiowała kartka\nW kaskach nas dwóch, budzik na dwustu\nSiemasz Belfegor, witaj w krainie głupców\nZero uwag, trzy setki, hajabuza\nGdybym mógł ziom to zapaliłbym szluga\nMruga wiązka świateł, wierze wciąż, że się uda\nNa uspokojenie bluba, myśli miażdżąc\nZ piskiem przed mazdą, przed nią patrol\nZa chłystkiem my, rura, wniosek: pierdol policje\nDwie paki i szybciej, ospałym miastem\nNa psy to palcem, za ster wszystkie myśli i uwaga\nI znów 3 0 0 K M na zegarach, mknie biała strzała\nPoczuj hałas, daj na opór manetki\nCzujesz strach?! Wrzuć na spokój tabletki\nNa polu nawierzchni, rządzą milimetry pajac\nBo od szczekania to zrobił ci się zajad\nMijamy zajazd, sekunda ma w ścierwo stacja\nI kolejnego kundla rotacja\nJak pod Mariotem na kurwach znów gnamy trzysta\nZa nami policja a my zwiększamy dystans\nBo nie zatrzyma nic nas w drodze do raju\nGdzie pełno kajut, nie czaruj bo dosyć już szamanów\n\n[Bridge]\nA gdybyś miał się urodzić po raz drugi\nDostałbyś tą drugą szansę\nCo byś zrobił? Jak byś żył?\nJak wyglądałaby dla ciebie sprawa najważniejsza Człowieczeństwo\nNie wiem, chce być człowiekiem teraz, mam takie ambicje...\n\n[Zwrotka 2]\nMam ambicje, by być sobą\nNie sięgnę po żaden pierdolony zakazany owoc\nW ulicy konwencji, ci luźni i spięci, słowo\nPrzemija z wiatrem na rzecz nowej kadencji, ponoć\nPadnę, sam wiem i liczę się z tym\nWciąż ćwiczę ten styl, by doskonalić teksty\nChoć żaden ze mnie Szekspir, pisze pod to co słyszę\nZ bitem wypływa na ulice liter lite\nElite literacką niszczę przez ambicję władczą z cyklem\nMikrofonowych bitew, patrz no jak to daleko zaszło\nZamiast szacunku chamstwo i te groźby\nCo drugi groźny jak iwan, gdzie tkwi, wersów kryminał\nTo jeszcze nie koniec poszukiwań, szachownice goniec kiwa\nTe ulice proszę wybacz, tu silniejszy wygrywa\nI to na tyle chyba, jak dotąd los nie daje odpocząć\nZwłaszcza poliglotom, no bo mowa to złoto, lecz nie białe\nW imię Ojca, i Syna, Ducha Świętego amen", "image": "https://images.genius.com/893095431493517fe1e9d337443cdea3.400x400x1.jpg"}], "artist": "O.S.T.R."}