{"songs": [{"title": "Przebiśniegi", "album": "Po drugiej stronie lustra", "year": "2010-01-01", "lyrics": "[Verse 1: Buka]\nLiście opadły z drzew, lato tak szybko mija\nUcicha ptaków śpiew, kwiatów śmierć - zwiastuje zima\nA wiesz... życie było kiedyś piękne, ja wiem, że to chwila\nCo pęknie na wietrze jak bańka z mydła\nŻycie to kpina, śnieg nie jest taki, jak bywał wcześniej\nUkryty w dolinach, które skrywa serce\nI tylko tęsknie, i tylko czekam\nBlade przebiśniegi na wietrze, deptane przez zegar\nTo sen malowany na powiekach, zły pejzaż\nArtysta bez pędzla, zapomniany przez dzień\nW mroku objęciach, pisząc swój wiersz - poezja\nNa parapetach wypłakana przez deszcz...\nWiem, że też to pamiętasz i tylko nie chcesz widzieć\nIdąc nie chcesz przestać, ślepiony przez życie\nI tylko tęsknie, i tylko czekam...\n(Blade przebiśniegi na wietrze, deptane przez zegar. x3)\n\n[Verse 2: Skor]\nNim szkarłatny poranek wypełni testament mój\nI pęknie zamęt, ucichnie puls, atrament\nWyschnie nim szczęście pijane bólem pryśnie\nWyśnię sen (o artyzmie) jak blady przebiśnieg\nGdzieś w moim śnie, tulę chwile jak miłość\nCzuję pragnień milion, z kielicha gorycz pijąc\nTen świat mówi: \"Ją kochaj, przeszłość depcz\nNiech zgaśnie w rzece łez, jak przeznaczenia cień.\"\nI budzę się, Cię nie ma tu, to cienie dramatu\nA może to dzień, z braku laku zakpił z fatum\nI nie widzę znaków i idę tu jak ślepiec\nAż z biegiem lat uwierzę, że tak będzie lepiej\nA może ktoś Cię ukradł, jak z kalendarza kartki\nI wobec nostalgii nie byłem zdolny do walki\nLecz chyba zapomniałem już o Nas, przebacz\n(Blade przebiśniegi na wietrze deptane przez zegar. x3)\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4e95583b254dcd537fdff4f84d59d2fb.864x864x1.png"}], "artist": "Buka"}