{"songs": [{"title": "Dzielnia", "album": null, "year": null, "lyrics": "[Zwrotka 1]\nJuż dawno bym upadł gdyby nie muzyka\nZniszczona psychika przez kogo nie pytaj\nEj, zacząłem tu, na tym podwórku. Piłka, kumple, bloki, skun\nStrzegomska, w bloku Muchobór i chcę zostać. To Polska\nW bloku mam lokum, uczony podstaw\nTo Wrocław, obok w bloku pierdolą o nas, ja ponad\nWywnioskuj z tygodnia by móc startować\nMoje pieprzone bloki, brud zdobi , mój beton,ławki, powietrze z Konopi\nDziewiąte piętro, tu wszystko widać\nBlok obok blok, blok obok nie willa\nJest kilku ziombli, jest wielu wrogów\nTego pieprzonego wzroku nie da się nie poczuć\nZ wiekiem rozumiem coraz więcej, okolice willi\nMoże gdybym żył w willi miałbym normalną rodzinę\nEj, ja sięgam w przeszłość, wstydliwe dziecko\nJuż wtedy miałem w plecy. Nigdy nie dostałem wpierdol\nPamiętam Potera jeszcze mieszkał gdzie indziej\nA z tymi co dziś nie znam już, byłem bliżej\nCzas goi rany. Kto tak powiedział?\nNa tym pieprzonym betonie wciąż leżą wspomnienia\n\n[Refren]\nJeśli masz wybór i wybierasz to gorsze\nNie mogą dostrzec że to nie jest proste\nJeden oddech na sto spojrzeń, będą\nPatrzeć tak, to żałosne\n\n[Zwrotka 2]\nDla wszystkich tych co znają mnie i moją duszę\nNie zrobię tego dziś, to nie zrobię tego później\nJa wciąż gonię, wiesz jak żyje człowiek\nGdybym się zatrzymał, drugi raz bym już\nNie pobiegł. Co jest, dobrze znasz mnie\nJa dobrze znam ciebie. Gdybym cię zapytał o to\nPowiedziałbyś nie wiem ? Za odwagę trzeba\nPłacić, strach jest za darmo. Czemu wciąż\nTu stoisz skoro chcesz wyjść z tego cało?\nJa wciąż tu stoję, wyrabiam normę. Jeśli\nRymy, to broń. To kto tu jest żołnierz?\nBit to poligon, nie, to nie jest kino\nMusisz być tu i żyć w tym by coś nawinąć\nSpytaj tych ludzi jeśli chcesz się pobrudzić\nDlaczego nie są łatwi dlaczego gonią ich suki\nMiasto nie śpi, bloki mogą spać już\nWeź się nie dziw, szybko możesz spaść w dół\n\n[Refren]\n\n[Zwrotka 3]\nTo jest tak, że dziś nie mam kumpli\nJak zabłysnę, to przyjdą. I co, mam się\nWkurwić? Pieprzę to, wersy do klatki\nSchodowej. Włóczę się po nich jakby\nByły moim domem. Bo co, co, co? Co mogę\nNie mam wyboru. Idę do przodu a te dziwki\nPieprzą znowu, że to nie rap, to nie flow\nTo nie teksty. To co to kurwa jest?\nPrzecież nie wierszyk Brzechwy\nA wielu myśli że to takie łatwe, takie łatwe, wejść w bity\nTak zabrzmieć. Zabawne, ludzie oceniają po\nMarce. Jak byś się nie starał, daleko\nNie zajdziesz. Wiesz, jak tu zapierdalam\nCztery lata, mam zapał, tyle że nie\nPotrzebnie nazwał. Potrzebna jest kasa\nA kasa nas nie chce. Co jeszcze?\nW chuj problemów mam jeszcze\nKonkurencja nie chce nas tu widzieć\nJebać to, będę stał tu nie mile\n\n[Refren]", "image": "https://images.genius.com/c86644ec3b724c072f5154d85f8bf03e.458x458x1.jpg"}], "artist": "Sitek"}