{"songs": [{"title": "Za drugim razem", "album": "Tylko dla dorosłych", "year": "2010-02-26", "lyrics": "[Zwrotka 1]\nNie odwracam się, tak ktoś kiedyś radził\nMiał być transport do chuja, Ty lepiej przemyśl plany\nPodejrzanie ubrany, całe miasto do przejścia\nKurwa, że też Łódź nie posiada metra\nNie pierdol, bo wiesz, jak się dostać do Centrum\nMoże wiem, ale niepewność zrodziła zbrodnia w sercu\nRozpoznasz po miejscu tym me położenie\nSzkoda, że jak dym czy dżin się nie utlenię\nNiby to rzut kamieniem na drugi koniec Bałut\nBardziej zły niż za komuny złodziej ideałów\nTy przeczekaj do nocy, by w księżycowym świetle\nOszukać przeznaczenie i dogonić szczęście\nMoże dzień i ten tłok bardziej sprzyja od ciemni\nAle wiem, że ten pech nas nie ominie, uwierz mi\nCzas upływa, a mendy w końcu złapią ten trop\nMimo to może poczekać, żeby zaczął się zmrok\n\n[Refren x2]\nBracie nic nie wybiera biegu zdarzeń, a jednak\nZawsze jest szansa by za drugim razem nie przegrać\nJeśli wiesz co masz robić, jak żyć i umierać\nTo bądź świadomy, że to dzieje się teraz\n\n[Zwrotka 2]\nDo kogo idziesz? Ty powiedz w co mam wierzyć?\nGdy myślę \"pojutrze\", brzmi tu to jak \"kiedyś\"\nChcę tylko przeżyć, przedostać się na ośkę\nJak pech Cię nie opuszcza, ta klątwa nie zna roszczeń\nMiska nie kabanos, czy czekać na nią?\nJeśli się nie spotkamy, proszę mi przebacz mamo\nMogłoby już być rano następnego dnia\nAle pod warunkiem, że moja tożsamość będzie trwać\nNawet w najgorszych snach bym się nie spodziewał\nŻe to widmo porażki tak ciśnienie podgrzewa\nRaczej nie trafię do nieba, więc nie ma co się łudzić\nNie chcę spłonąć za niewiadomą na stosie jak druid\nNie ma, że ból czy też strach, jak masz żyć tu\nDobra idę, spróbuję uciec wolą instynktu\nSzybko do taxy, gdzieś u szczytu budynku\nCzy wygra spryt mój? Nie wiem, biegiem, teraz!\nNo to leci, \"kurwa stój, bo strzelam!\"\n\n[Outro]\n-No panowie załadować mi kurwa tutaj drania\n-Dawaj, pakuj go szybko, na co się patrzysz?\n-No kurwa, no co Ty robisz, kurwa?\n-No pakuję go przecież kurwa, cały czas się szarpie, ja pierdolę\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eb1e109b8b370e9133fb8d0428a5c133.827x774x1.jpg"}], "artist": "O.S.T.R."}