{"songs": [{"title": "Nasz hajs", "album": "Bejłocz", "year": "2017-02-10", "lyrics": "[Zwrotka 1]\nSzamańskie jazdy lubię, grałem bibę w każdym klubie już\nBywałem party bucem, jałmużnę w sprane czapki włóż\nDla relaksu parę chwil, doktor ma plan detoksu\nOdtąd masz dawać kwit mi, sam dojdź do wniosku\nDość mizernych wstawek, poznałem swoją miarę\nMoją sprawę, moja sprawa jest słuszna przez moją wiarę\nTo normalne jestem bombardierem więc nie grzeję ławek\nSiekam rapy z Bonnym Larmesem po banknot, dobry tancerz\nNa ślizgawce [?] jakbym puszczał bąka\nPolska morda na zajawce łajzo, można? What da fuck, yo!\nKarygodna postawa dostać to z monitorka, chory combat, łolaboga\nOne mają mokro w majtach, im kolana latają w spodniach\nWeź w płuca wdech, zobacz co cię zatruwa\nMi ruda wjeżdża dalej ale we krwi mam pewnie uran\nMotyw podróży, gorzej jak przysuszy\nRobię trzy susy, wsio dopięte na ostatni guzik\n\n[Refren] x2\nGdzie nasz hajs, dziwko?\nDaj nasz hajs, dziewczę\nPłać nam hajs, gościu\nDawaj siano, dawaj, dawaj siano\n\n[Zwrotka 2]\nWstaję rano ze mną plany wstają znika martwy zajob\nChoć z tych melanży to ślady wewnątrz czaszki zostają\nWiesz [?] na dechach beka, mówię 'one love'\nKiedy widzę jak tamta mała zaciesza, machając łapką\nTrapy se buduj małolacik, ja w chuju mam to\nNadal się gibam jak [?]\nTo rejs jak Bareja, tampon w chlewie Orwella\nSprawdzaj, wieczna tułaczka, dżihad albo relaks\nTo twój sukces, twój splendor, twój czas, twoja dusza\nTwoje piekło i twoja niezależność\nNa własnym straganie gońta co chceta, nie ma lekko\nPokraczna stylistyka kiedy korba strzela w łeb\nZwykła droga watażki, zwycięstwa i porażki\nWielka oferta jak w Media Markt to raczej nie zaoszczędzisz\nPo weekendach bogatsi, elementarz tej branży\nDzisiaj nie po peta na sępa, pełna kiejda pieniędzy\n\n[Refren] x2\nGdzie nasz hajs, dziwko?\nDaj nasz hajs, dziewczę\nPłać nam hajs, gościu\nDawaj siano, dawaj, dawaj siano", "image": "https://images.genius.com/056a9cedb95fb985f69ca727a29c68f5.1000x899x1.jpg"}], "artist": "Kuba Knap"}