{"songs": [{"title": "Książka", "album": "Na szlaku po czek", "year": "2007-12-28", "lyrics": "[Verse 1]\n\nMikrofonie dziś moją całą legendę spisz\nKsiążki autor VNM, Denver bit\nNie braknie weny mi\nW Polsce jestem number one jak Public Enemy\nKumasz? one, one, one\nCiągle chuja kładę na chłam\nPiję właśnie za sample i dźwięki na MIDI\nSiadaj ze mną i pij jak Diddy\nTwoi kumple to najlepsi raperzy, wbij na grzyby\nCi raperzy wgrali się mi na CD\nZe mną Smarki, W.E.N.A., kilku ich jeszcze mam\nTy jesteś jak ten kurwa strażak, jesteś sam\nKiedyś była Molesta i Skandal, wiesz?\nPóźniej 3H, Warszafski Deszcz\nPóźniej podwójny jebnął Pezet na Volcie, dał bodziec\nWiesz, projekt jest w drodze, projekt jest w drodze\nPóźniej Eis i Mes, później jeszcze kliku\nKtórzy zrobili gorszy rap, ale lepszy cash\nAlbo dobry rap i kiepski cash, ten cash każdy chce go tu mieć\nTy pierdolisz, że twój rap nie jest na sprzedaż\nTy głupi, jesteś cipką, weź lepiej idź się upić\nCzemu nie jest na sprzedaż twoje CD jest z dupy?\nNie jest na sprzedaż, bo i tak by go kurwa nikt nie kupi\nFani rapu chcą metafor, a nie pierdolenia\nAle nie kradnie metafor ode mnie Peja\nNie, nie kradnie metafor od Wankeya\nTwoje metafory jak twoi fani, ty ich nie masz\nTwój rap to teatr cienkich aktów\nArtysto, ja wystawię ciebie do wiatru\nSpalę twój teatr, przywyknij do tego tu faktu\nŻe jesteś artystą ze spalonego teatru\nPuenta książki, jakbyś chciał tu beef\nDziś diss na mnie to jest autodiss\nI nie pytaj czy jeszcze oddech ci na tracku zabiorę\nMożesz na mnie liczyć jakbym był kalkulatorem\n\n[Outro]\nTa książka to jest moich osiem płyt\nOsiem płyt na nielegalu\nOsiem płyt kurwa przez osiem lat\nAha, ta\nTo jest moja ostatnia płyta na nielegalu, rozumiesz?\nKocham to, ale nie mam czasu na to stary, ta\nSą w życiu ważniejsze sprawy niż to, ta\nTeraz jest czas żeby poważnie myśleć o życiu\nZadbać o rozwój, ogarnąć hajs kurwa, kumasz?\nMoże kiedyś to skumasz, na razie zamknij książkę\nOdłóż ją na półkę, za kilka lat zetrzyj kurz\nPrzeczytaj ją znowu, VNM, Na Szlaku Po Czek\nNara", "image": "https://images.genius.com/4bc9d8760093dd10f059b8828bb97874.500x500x1.jpg"}], "artist": "VNM"}