{"songs": [{"title": "Zawsze mogę liczyć na", "album": "AŁA.", "year": "2016-12-04", "lyrics": "[Zwrotka 1]\nWięc idę do tych ludzi, zapraszali na dwudziestą\nTo mógł być mroźny grudzień, może się spóźniłem przez to\nA może modny blue jeans zaburzał mi dress code?\nPunktualnie?  o dedlajnie? to się stawia, (krzesło)\nI wszyscy palą, ja nie lubię, alko mi oazą\nCzy przelać piwo, czy to kufel, czy to jednak wazon?\nI mi nieswojo, bo tu może trzy osoby znam\nNa czym byłeś w kinie, pytam się by się z ciszy wyrwać ram\nBajerka jakoś się oliwi\nTematyka taka lewa, że ci z prawa niemal słyszą jidysz (mazel tov)\nWtedy dostrzegam osobnika\nMilczy, lecz tak milczy, że w spojrzeniach wilczych posąg sika\nTen cwany borsuk tylko czeka aż coś palnę\nI w końcu pałam, w czymś się mylę (pałam?), niefajnie\nZnad swego torsu coś wysyła minimalnie\nTo jest taki mini uśmiech, ale wiem że on jest dla mnie\nBorsucza morda nic nie wyborsuczy wprost\nAluzyjnie będzie kluczyć, będzie z tego post\nSpod jego powiek zaciąganych jak napletek\nLeci hejtu powiew w eter iiii mnie później trafi rykoszetem\n\n[Refren]\nZawsze mo\nMogę li\nMogę czyć\nMogę na\nWściekłą bitch\nKróla min\nWyniosłych min\nI mistrza dat\nGdzie nie pójdę znajdą się\nA jeśli nie to wtedy sam\nMieszam z gównem cały burdel\nBo wyschnie Wisła, gdy wyschnie jad\n\n[Zwrotka 2]\nI mówię, że nie oglądałem „Jestem bogiem”\nAle „Ósma mila” spoko, w ogóle nie jestem wrogiem\nFilm to *wiesz*, sporo pracy, pracę cenię samą w sobie\nTakże żółci nawet półcień tu nie padnie w kogiel mogiel\n(Wtem dołącza się ona, nie to że spięta\nCzyjaś spokojna żona lecz jakże zawzięta)\nZobacz Piotr, jaka hot pani miła i bystra\nA jej mąż chociaż młot, on jej pisał magistra\nMówi,  ta? nie uwierzysz, właśnie czyta poradnik\nKażde słowo jak w pacierzu, łyka, we łbie ma trawnik\nA jej siorka jest w Anglii, lecz angielski ma żadny\nI jej córka szcza w majtki, chociaż roczek już czwarty\nHold up! Wait a minute! hold up, girl\nZawstydzasz nawet tę blondynę z „My Name is Earl”\nNienawidzisz kobiet, siebie przez to rozgrzeszasz?\nAle ja nic do nich nie mam, (damn) mnie w to nie mieszaj\n\n[Refren]\nZawsze mo\nMogę li\nMogę czyć\nMogę na\nWściekłą bitch\nKróla min\nWyniosłych min\nI mistrza dat\nGdzie nie pójdę znajdą się\nA jeśli nie to wtedy sam\nMieszam z gównem cały burdel\nBo wyschnie Wisła, gdy wyschnie jad\n\n[Bridge: Monika]\nZawsze mogę liczyć na\nZawsze mogę liczyć na\n\n[Zwrotka 3]\nŚwięta trójca na imprezie każdej większej musi być\nChcę do kibla, ale w kiblu jeden z drugim kruszy syf\nPanowie, mówię, luz, miejsca dużo, ja siknę\nChoć słabo sikam przy ludziach, bywa że i zastygnę\nMyję ręce we wannie, a chłopaki już na mnie\nBędą pytać dosadnie, „jak ty myślisz, kto kradnie?\nKto wprowadzał do Polski swych agentów centurie?”\nFajne słowo centuria, nie wiem, może ci z kurii?\n„Bój się boga, typie, chyba nie chcesz nas wkurwić?\nDobrze wiesz z czyjego nadania zadanie ma burmistrz”\nBez pojęcia, wiem że właśnie nudzi mnie Polak\nJak tak kochasz to zajęcie to mentalnie wyjdź z przedszkola\nI ten kibel i te nosy i w teorii niezły orient\nZamień na coś serio i się zapisz na historię\nJak wchłoniesz tyle książek, że do ksywy .pdf\nWtedy ja cię mordo dorwę i naćpany wcisnę blef\n\n[Refren]\nZawsze mo\nMogę li\nMogę czyć\nMogę na\nWściekłą bitch\nKróla min\nWyniosłych min\nI mistrza dat\nGdzie nie pójdę znajdą się\nA jeśli nie to wtedy sam\nMieszam z gównem cały burdel\nBo wyschnie Wisła, gdy wyschnie jad\n\n[Outro]\nTa rzeczywistość...\n\nTa rzeczywistość\nJest taka że...\n\nAŁA\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9a42ca50f8fdee4ad679f3cd9082a990.960x960x1.jpg"}], "artist": "Ten Typ Mes"}