{"songs": [{"title": "Nie będę tańczył (K.W.M.S.D.)", "album": "Przyjaźń, Duma, Godność", "year": "2010-12-01", "lyrics": "Poo sprawdź to!\nTo dla wszystkich skurwysynów\nAha\nGracz z numerem pierwszym synu!\n\nJa nie będę tańczył, jak będą mi kurwy grać\nGdy Oni będą tańczyć Ja będę w miejscu stać\nPierdole was i bande wam sprzymierzonych\nJeśli wejdziesz między wrony ... jesteś skończony\nŚwiadkowie, podsłuchy, telefony, akt tony\nI ich strony, zebrały już krwawe plony\nTo o osadzonych którym się powinęła noga\nLeje się ognista woda za nich, dla nich te słowa tej\nNawija szejk, wprost z łazarskich bunkrów\nCzytaj brudnych kamienic z ośrodka gniewu i buntu\nGdzie nie zarobisz grubych funtów tylko marne grosze\nZamknęli Ci kumpla bo miał przy sobie proszek hę?\nNo proszę, spóźniłem się dziś na spotkanie\nBo mi psy zafundowały ostre fury trzepanie\nW planie, mieli znaleźć coś nielegalnego\nNie spodobał im się mój ryj na domiar złego\nNie znaleźi niczego, lecz się strachu najadłem\nMimo iż nie pobiłem, nie napadłem, nie okradłem\nI nie ja pierwszy odgadłem że to ich metody\nTak jak oni, ulica ma też tutaj swoje chody\n\nBo to\nSzkieły, psy, mendy, pały, (aha)\nKoszmarne sny, bójki, przypały, (ta)\nWchodzisz do gry choć zysk czasem mały\nNie zatańczymy jak nam kurwy zagrały (x2)\n\nGadam z właściwej strony muru, bo po niej zawsze stoje\nChoć tu pieniądz to guru, dla niego sprzedał się niejeden gnojek\nPo jednej stronie oni, po drugiej my\nSetki stron z policyjnych kronik to żniwo gry\nO dziwo więzienia niby pękają w szwach\nWysiadaj z auta, szeroko nogi, ręce na dach\nKolejny chłopak zasila policyjny rejestr\nWskazał go palcem kumpel co niby frajerem nie jest\nPotem chodzi po mieście jak by nic sie nie stało\nKtoś napluje mu w morde to powie że mocno lało\nTego mało, niejeden jeszcze poda mu ręke\nBo żyjemy niestety w czasach donosów i przestępstw\nWszystko pięknie gdy wyższe sfery pudrują nos\nBo dla nich też dobry balet równa się wóda i koks\nKłade na szale dziś lojalność i zaprzedanie\nTo drugie razy człowiek wychodzi krzywe równanie\n\nBo to\nSzkieły, psy, mendy, pały, (aha)\nKoszmarne sny, bójki, przypały, (ta)\nWchodzisz do gry choć zysk czasem mały\nNie zatańczymy jak nam kurwy zagrały (x2)\n\nKolejny wers o tym jak łatwo jest zostać śmieciem\nO tym jak łatwo jest dać se przyjebać etykiete\nZwykłego baj kurwy to szybko idzie w eter\nJak poczta smsem przegrałeś z kretesem synu\nTen dzień twym kresem i jego jesteś ojcem\nBo ulica jest groźna jak wściekły pies z otwartym kojcem\nI dobrze wiesz pozna się na tobie każdy\nTen kto prawdy docieka, nie ten kto tylko szczeka\nJa nie czekam i powie wprost jeśli jesteś baran\nTym wersem ukaram gdy trzeba w morde nacharam\nOpadła kopara myśleli, że ujdzie płazem\nNie tym razem aż zdechniesz będiesz nosił tą skaze\nRazem z prawymi ludzmi bo z nimi zawsze piona\nWchodząc do tej gry wchodzisz też do tego grona\nI niech skonam człowieku jeśli będzie inaczej\nChoć zysk czasem mały by grać trzeba być graczem\n\nBo to\nSzkieły, psy, mendy, pały, (aha)\nKoszmarne sny, bójki, przypały, (ta)\nWchodzisz do gry choć zysk czasem mały\nNie zatańczymy jak nam kurwy zagrały (x2)\n\nJa nie będę tańczył, jak będą mi kurwy grać\nNie będę tańczył, pierdole was\nSzkieły, psy, mendy, pały\nFuck off you all\nGracz z numerem pierwszym synu\nBy grać trzeba być graczem\nPierwszym synu\nTo dla wszystkich skurwysynów\nSzkieły, psy, mendy, pały\nNie zatańczymy jak nam kurwy zagrały\n\nTotalny brak zasad i nic nie jesteśmy warci\nUważaj życie Cię skarci, Kaczor tym gardzi\nNa przekór szkiełowskiej gwardii i ich poplecznikom\nZ pozoru najprosztsza droga jest drogą do nikąd synu\n\nK.W.M.S.D. człowieku\nJa zawsze jade skurwysynom na przekór\nK.W.M.S.D. człowieku\nBy zawsze jechać skurwysynom na przekór\nPhoo!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9e4f3536e65aee01016ef79838afd886.550x495x1.jpg"}], "artist": "Kaczor"}