{"songs": [{"title": "Sprawdzam", "album": "I Niech Szukają Mnie Kule", "year": "2013-03-19", "lyrics": "[Zwrotka 1]\nCo rano na nogi masowe roboty i won do roboty na kamieniołomy\nBo góra zarabia tu na samoloty, a zarobiony to zadowolony!\nZadowolony to wyluzowany. Wyrozumiały, prawie szalony!\nJa wolę tematy nie na telefony, znajome tereny i moje rejony!\nObowiązuje balowy strój, a szara para to zielony skun\nStalowe lufy to tunele kul kiedy podzielę to ziele to będzie wiór\nDo wyjebania wór! Poryje baniak w chuj\nTrójwymiarowy zbój\nZmielona, zielona, nie lada gratka! Spalona japa, znajoma klatka\nPo co tu komu ta szalona gadka?! Dlatego cię biorę kolego na świadka\nLinię wytycza metalowa siatka. Żywa zajawka, to moja matka\nMoja zabawka, rywali pułapka - stylami zabili by dwulatka!\nI gdyby te typy tu rozumowały, to miałoby paru kolego zawały!\nI gdyby te typy tu poluzowały, to rymy, by pary daleko zabrały!\nUwaga! Bo pali się za kulisami... Wylewa się na nich akwarium piranii!\nZadowolone miny rywali... tyle, że dwóch, bo nie słuchali!\n\n[Refren x2]\nPanie graczu! Chcesz czy nie chcesz! Proponuje pójść na zmywak\nNabieraczu grasz mordercę?! Sprawdzam! Cóż tak bywa...\nStyl, co wyrósł w moim mieście to styl czarnych płuc Wałbrzycha\nGdyby wyrósł w twoim mieście wiedziałbyś o Burj Khalifa!\n\n[Zwrotka 2]\nJa tu nie mówię, że robię rozpierdol\nJa go tu robie jak robili Serbom!\nLata mi nadal, co gada lusterko, tym co łażą w oku z belką!\nAkrobata jak lokata! Welcome! Nie ulokowałbym w Amber Gold!\nWybieram szalony bełkot, co zalatuje łobuzerką!\nZadali pytanie mi psychologowie, czy jestem świadomy tu, tego co robię...\nJa mówię, że dopóki mogę to robię, co robię, bo robię dla siebie i robię to sobie!\nWielcy kurwa filozofowie - podoradzaliby mi tu na zdrowie\nMili panowie... ale kolego nie chodzę, bo za wiele powiem!\nTo nie możliwe! Niewiarygodne! Do pani Y, do pana X!\nKiedy mi mówią: -Stary to obłęd! Ja mówię: -Mikstura od Panoramixa!\nKtóra lepsza, moja najszybsza!? Dla niewidomych jak żona Fritzla\nŻeby poczuli się jak odkrywca, polecę na banie gadanie na żywca!\nJak trzeba dowodu to solo nawinę i gdyby podali mi skopolaminę\nW dyby zakuli, czy na gilotynę. Nie daliby rady mi solo na skille!\nZażalenia do wynalazcy. Do zawalenia godzina, czas by\nPodocierały bandery na maszty, po prostu, jak satelity w gwiazdy\n\n[Zwrotka 3]\nUwaga ryzyko zawiera dynamit! Tu się nie zabiera jedzenia piranii\nBarany... Cholera! Na rany boskie! Woda wylewa, bo kanały wąskie!\nZdemolowane budynki, zalane tynki, wylane drinki, zalane auta i parkingi\nSzalona fala maminsynki!\nAkrobata wiruje na majku, jak karuzela na lunaparku!\nKolego lecimy na złamanie karku, pomimo tego, że rymy nie parkour!\nNiedowaiarków argumentami dziurawię, jak rekiny harpun smarku!\nWyniki mojego całokształtu, pchają cię do samogwałtu!\nPrzy wieczorowym, zielonym cygarku, na grubo dociera się do zakamarków\nNie polecałbym ci zatargu, bo nie ma żartów, ale jest fartuch!\nJak operuję, to robię się chujem z wrogiego gangu, który się nie pierdoli w tangu!\nNie bierze jeńców, nie goli fantów, woli od banku!\nA do K do R do O do B do A do T do A\nDo roboty zabiera się jak tornado! Naładowany jak akumulator!\nParaliżuje jak paralizator! Nic nie poradzę na to\nZnowu pokazał asa z klasą, w asfaltowych lasach masakrator!\n\n[Hook x2]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}