{"songs": [{"title": "Ręce", "album": "Loco Tranquilo", "year": "2014-05-15", "lyrics": "[Zwrotka 1: Vixen]\nCzuję się lekki, jakbym dymem był i dla zasady\nZiomy setny raz mówią mi, że nie dam rady\nDziewczyna wierzy we mnie, choć w tym nie szuka siebie\nRodzina wierzy we mnie, ale chce bym zszedł na ziemię\nKiedyś zostawię to, ale zanim to zrobię to odnajdę dom\nBo po to mam talent ziom i parę rąk by znaleźć coś\nWięcej w tym niż myślisz, że da się\nBo wchodzę głębiej niż twój wzrok\nZasięg? Chcę być wszędzie, nie mów mi gdzie mogę dojść\nReprezentuje Siebie i prawdę której muszę bronić\nRaz jestem trenerem, raz błaznem\nAle pewny uścisk dłoni mam zawsze\nOkej, nie zawsze, ale nie wiesz co kryje rękaw\nTo że upadłem setny raz nie znaczy, że przegram\nI niech się śmieją, fajnie że mają się z czego śmiać\nTylko czemu się ich pięści zaciskają jak w MMA?\nMoże mają rację Ci którzy myślą, że to prawie dno\nAlbo prawie coś, by udowodnić jedno z nich mam parę rąk\n\n[Refren x2: Vixen]\nPodnieś dłonie, i skieruj je w moją stronę\nWyobraź sobie, że wylatuje przez nie wszystko co cię boli!\nWszystko co cię boli, wszystko co cię boli\n\n[Zwrotka 2: Vixen]\nBiorę na barki życie, bo nikt nie zrobi tego za mnie\nMimo że ręce mam zbyt słabe, muszę podnosić tarczę\nMimo wątpliwości, które z czasem giną w piachu\nKtóry sypią nam na twarz, idę w przód mimo strachu\nZiomy mi mówią - \"Zmień wytwórnie, to nie twój target jest\"\nJa mówię im - \"Chill, później ustalimy kto jest gdzie\"\nRobię to tu, mam pieprzony dług i widzę go\nMyślę w przód jak Prometeusz #Ridley Scott\nMój rap to bydle które czuje głód, wciąż\nKończyny zimne ma, życie dało mu w kość\nBliscy mają już dość, trudno, pójdę sam\nZa daleko jestem ziom, żeby móc paść\nPo to mam ręce, by swoje brać i grać o więcej\nPodaj rękę, jeśli chcesz by ktoś Ci podał rękę\nŁapię majka, bo widzę w tym przyszłość która przyciąga mnie\nPiszę te linie, które są mną jak papilarne... Czytaj mnie\n\n[Refren x2: Vixen]\nPodnieś dłonie, i skieruj je w moją stronę\nWyobraź sobie, że wylatuje przez nie wszystko co cię boli!\nWszystko co cię boli, wszystko co cię boli\n\n[Outro: Vixen]\nChoć możesz nic nie wiedzieć\nMożesz nic nie poczuć\n(Możesz nic nie wiedzieć\nMożesz nic nie poczuć) x3\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/564a474b6787dab946d0ce6d5db74c25.799x799x1.jpg"}], "artist": "Vixen"}