{"songs": [{"title": "Pokonując granice", "album": "Na Serio", "year": "2009-09-17", "lyrics": "[Verse 1]\nNie za kasą i seksem chociaż żyję w wielkim mieście\nMam otwarty umysł o tym się dzisiaj dowiedzcie\nMożliwości sporo nawet wstecz pamiętam lekcje\nW czasach życia na kresce hołd oddaje dziś mej C\nW kulturowym tyglu w wielkim świecie przeciw wojnie\nChoć często niespokojne sytuacje czy to pojmiesz?\nPokazuje w jaki sposób można co chce się osiągnąć\nNa kolejny level wspiąć się znaczy poziom\nTo ziom znaczy to, że możesz wszystko\nJak na czwórce Decks'a wiem odrobię pierwszy milion\nBo mam mentalność inną, dusza wojownicza sprawia\nŻe buduję i naprawiam gdy spierdolę sprawę, działam\nGdy grób z bananem badam ja i SLU ponownie\nBez błędnych obsunięć jestem pewien nie do mnie\nPieprzyć te kamery, te kariery chcę mieć wiedzę\nChcesz bierz profity, jesteś próżny, się przejedziesz\n\n[Hook]\nPokonując granice własnej wytrzymałości\nWznosisz się na wyżyny własnych umiejętności\nBo to życie oferuje nam dziś wiele możliwości\nA ty łap los w swoje ręce, nadal bądź duchowo mocny\n\n[Verse 2]\nŻaden filozof, zwykły czubek co ma zapał\nNie czas umrzeć na zawał, nerwowego życia nadmiar\nBierność to banał, ja wybieram szereg działań\nPodejmuję każde z wyzwań, więcej robię niż gadam\nChce miłości od brata od siostry każda strata\nBoli tak mocno jak z kuszy przebita klata\nBo miłość to ból tak jak nawijał Ja Rule, ta\nNie będę żul, bo nawet gdy w rapie król\nPotrzebuję tego życia, tego nie chcę dziś kreować\nWłasny świat reprezentować, pełen dumnych postaw, zobacz\nPosłuchaj, słyszysz? będziesz miał co komentować\nPokonuję bariery, których tak się boisz pognać\nZdążyłeś mnie poznać, do bólu szczery jak zawsze\nPragnę być wolnym, kochanym i wiem, że stać mnie\nNa życie, które jeszcze będzie cudne\nZacznę podejmować wysiłki, przez to będzie kozackie\n\n[Hook]\n\n[Verse 3]\nNie kurewskie, lecz piękne nikt nie skminił refrenu\nTendencje do narzekań tak wielu obywatelów\nWyjeżdżają za chlebem by uzyskać marny status\nBycia w Polsce jednym z tych statystycznych szaraków\nNa Jeżycach syf nie inaczej na Brooklinie\nTakie same możliwości? Czyżby? Niech rozkminię\nTo jest o łamaniu granic kawałek, ucz się pilnie\nŚwiat należy do nas, nie do ludzkich pomyłek\nChwytaj dzień brat, znajdź tu na życie chwile\nNie jak systemowy robot, nie poczujesz, że żyjesz\nWiem trzeba zapierdalać, lecz uważam to nie wszystko\nBy coś ci w życiu wyszło, walcz, zdobądź godną przyszłość\nTraktowany marginalnie mam być zbędny, czuć się nikim?\nDla mnie nie możliwa taka sytuacja Rych jak wiking\nChce stanowić przykład, że wciąż można walczyć, wierzysz\nŻądny nowych wyzwań czas by siły sprzymierzyć\n\n[Hook x2]\n\n[Bridge]\nRazem zburzymy każdą ścianę między nami\nDobre motto dla człowieka, bądź człowiekiem\nNie ma odległości ani granic\nMy i wy\nRazem zburzymy każdą ścianę między nami\nNie ma odległości ani granic\nMy i wy jesteśmy razem\nHip-hop przetrwa, nie umrze\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/3aa11d7b3faa4084b6c55f7ce24831d2.984x1000x1.jpg"}], "artist": "Peja"}