{"songs": [{"title": "Moja ambicja", "album": "25_godzin", "year": "2018-12-14", "lyrics": "[Zwrotka 1: Peja]\nMam ambicję by w tym roku wydać gruby sztos!\nWięc przerywam ciszę jak John Lennon Super Bawl\nOd zawsze chciałem robić muzę i mieć piękny dom\nŻeby rodzina w zdrowiu by się powodziło wciąż\nBo przez ambicję znów do przodu nacieram jak czołg!\nA więc zgadnij do kogo należy przyszły rok?\nBez podjarki ucieram tym żółtodziobom nos\nA weteranów zachęcam zagrajcie jeszcze coś!\nWiem, że ta gra to dziś tylko panienki, fejm i sos\nNie ważny skill, autentyczność bo dają fejkom props\nBo słuchacz został debilem jak ich idole Yo!\nJestem ambitny jak chcesz to sam zaliczaj dno\nKorpo rzucają mamonę oni mamony chcą\nChoć ledwo kurwy potrafią włączyć ten mikrofon\nNie po to za linią wroga kroczyłem pod prąd\nŻeby się teraz panoszył ten ich gówniarski trąd\n\n[Refren: Brahu]\nTo moja ambicja, nie daje mi równać prosto w dół\nMoja ambicja namawia bym latał pośród chmur\nTo nie moja misja byś kiedykolwiek brał mnie za wzór\nLecz gdyby nie moja misja w życiu nie dotarłbym nigdy tu\n\n[Zwrotka 2: Brahu]\nMam ambicje zamienić ten szary beton w bajkę jak Disney\nZawsze gdy zamykam oczy nadal mam wizję\nBy nie mieliznę nie wbić się\nJarać się życiem, płynąć w nim jak na bicie\nMieć serce dziecka a rozum mędrca\nZ bliskimi odbierać na tych samych hercach\nTo jest fakt, kto powraca na blok\nBrahu Brat, Rychu Peja dwudziesty piąty rok\nMam ambicje wysokie tak jak Mount Everest\nRozpościeram swoje skrzydła po horyzontu kres\nMentalnie latam wysoko chociaż stąpam po ziemi\nBo gdybym latał kanałami pewnie chuja bym zmienił\nSkupiam się i na cel ustawiam focus\nZa łatwo można stracić sens w mieście pełnym pokus\nTylko dobry vibe i high level rap\nProsto z Przymorza po Jeżyce brat, robimy to tak\n\n[Refren: Brahu]\nTo moja ambicja, nie daje mi równać prosto w dół\nMoja ambicja namawia bym latał pośród chmur\nTo nie moja misja byś kiedykolwiek brał mnie za wzór\nLecz gdyby nie moja misja w życiu nie dotarłbym nigdy tu\n\n[Zwrotka 3: Peja]\nMam ambicję, wyznaczam cele nie zamierzam przegrać\nZnów idę po swoje, wznoszę się jak Air Bus\nSolidna rezerwa czy to praca czy finanse\nJeśli masz ambicję to wykorzystasz szansę\nA mogłem wszystko skurwić odpalasz i lecisz\nTak jak kolejny kandydat do ssypu na śmieci\nZamiast kluczy do miasta mieć obrączki na nadgarstkach\nMoja ambicja to nie pierdolona farsa\nWewnętrzne zepsucie powoli zniewoli umysł\nA kiedyś cały ten syf byłby powodem do dumy\nJak mogłem sie tym jarać? Wiele uszło mi na sucho\nTeż wznosiłem toasty za wrogów ich ciepłą juchą\nChciałem być naprawdę wielki, być mistrzem świata\nBo tylko mistrz świata wyjdzie z bagna bez kaca\nOd zawsze ciężka praca i przez kilka lat nad sobą\nZamiast się użalać prezentuję mądre słowo\n\n[Refren: Brahu]\nTo moja ambicja, nie daje mi równać prosto w dół\nMoja ambicja namawia bym latał pośród chmur\nTo nie moja misja byś kiedykolwiek brał mnie za wzór\nLecz gdyby nie moja misja w życiu nie dotarłbym nigdy tu", "image": "https://images.genius.com/d5eeeea15496bd61821ef85a98ee7a0b.862x862x1.jpg"}], "artist": "Peja"}