{"songs": [{"title": "Czasem Czuję", "album": "Klik Klaki", "year": "2014-06-17", "lyrics": "[Hook: Danny] [x2]\nCzasem czuję, że życie zamyka mnie w kolejną pętlę\nChcę wyżej wejść, a wracam znów w to samo miejsce\nGasnę jak pet, rodzę jak Feniks gonić szczęście\nChcę zmian, a wstyd mi czasem, za czym tęsknię\n\n[Verse 1: Białas]\nMijam lustro, ale patrzę się w przeciwną stronę całkiem\nPatrzeć na siebie nie mogę, mordę wsadzam w umywalkę\nI odkręcam zimną wodę, coraz bardziej sobą gardzę\nZawsze rano minę, typie, mam jak Biggie na okładce \"Born Again\"\nOpuściłem stary rewir przywitałem nowy (swag)\nTylko wyjechałem, upadł nasz monopolowy (sklep)\nCzas ucieka, prawie żaden ziomek nie nadąża\nA ja jestem taki sam jak oni, tylko flow mam\nFlow, za które sos mam, parę chwil na fotkach\nKtóre niszczą mnie od środka, choć nie daję nic po sobie poznać (nic)\nWidzę teraz, że większość tych gadek i obietnic\nTo tylko używki, które w danej chwili w krew nam weszły\nŁatwo coś pierdolić, jak się fruwa na balecie\nA tu jeszcze osiem lat się trzeba zrzucać na rakietę\nCzas zweryfikuje, kto jest bratem, a kto jadem pluje\nNie mam siły, Danny, powiedz im, co czasem czuję!\n\n[Hook: Danny] [x2]\n\n[Verse 2: Białas]\nDziś zawijam procę i od ssania boli morda ją\nPotem najebany tańczę se jak jakiś Soulja Boy\nRano budzę się i chcę miłości, pragnę poznać tą\nNiunię, która w końcu będzie mnie na serio mogła wziąć (A ja ją)\nCzy tylko pech już będzie blisko nas?\nA może to prawda, że się szczerze kocha tylko raz?\nChuj to wie! Chcę bez ciebie się tu czuć jak bez powietrza\nAle nie będziemy sobie dziarać naszych imion, przestań\nMoje życie tu to pasmo niepowodzeń jak na razie\nMoże właśnie przez to jest nam nie po drodze jak na razie\nA moje byłe się cieszą, że nie muszą dziś się użerać z tym grubym palantem?\nGruby, ty suko, to będę niedługo, bo będę mógł przestać już biegać za hajsem!\nBo nie jestem pizdą jak ten twój facet\nNo a tobą dawno już się nie jaram jak boom bapem\nUmrę nieszczęśliwy tylko, jeśli kiedyś słuch stracę\nPóki mam go, czuję coś, czego nie możesz nawet czuć czasem\n\n[Hook: Danny] [x2]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/42122d1f71a2a606f26f844e9071552c.640x640x1.jpg"}], "artist": "Białas"}