{"songs": [{"title": "Miód i czosnek", "album": "Vafle Ryżowe", "year": "2017-04-28", "lyrics": "Refren:\nCoś mnie bierze i bierze i bierze\nZostać wzięty stąd? tego chciałem\nI choć nowy dom jest śliczny\nObecny opuszczam z bólem\n\nCiągle leżę i leżę i leżę\nI się turlam i proszę o zmianę\nA pan techniczny\nNa tablicę wrzuca mój numer\n\nZwrotka 1:\nRobimy many i gramy, aha\nNa stare zasady więc i możesz nawet łapać\nNie chcę zdrapek drapać czy dilować\nBo żaden ze mnie Escobar, a też szczęścia mi nie daje tata\n\nGlorie mają wielu ojców? ta jest tylko ma, ma\nJak działasz mądrze twa, twa też przyjdzie\nZdrowe żarcie pichcę, jak Cię nie przerośnie zmianka\nTo zapomnij o zgniliźnie, którą maczasz w konserwantach\n\nRobimy many i gramy, aha\nNa starcie nie masz wpływu na to, która Cię drużyna weźmie\nZwłaszcza jeśli nie chcesz się wychylać\nBojąc się że Cię osądzą jak Mehmet Yildiraz\n\nTwoją głowę osadzą w areszcie\nNiezręczna cisza, mógłbyś się wymigać\nGdybyś nie miał fona w ręce czy w chacie tivika\nCo Ci wpycha model życia suszonego winogrona w cieście\n\nRobimy many i gramy, aha\nNie gramy mąki, tym bardziej pszennej\nTak się składa, że się życie lepiej składa\nGdy o specyfików składach masz pojęcie\n\nWiem że łatwiej machnąć zdjęcie dupska, bicka albo dziubka\nNiż odnaleźć prawdogenne usta w porę\nMasz DMT? daj to skręcę sztrucla nim nas\nPaństwo powykręca za sprawą jednej z ustaw, chore\n\nRefren:\nCoś mnie bierze i bierze i bierze\nZostać wzięty stąd? tego chciałem\nI choć nowy dom jest śliczny\nObecny opuszczam z bólem\n\nCiągle leżę i leżę i leżę\nI się turlam i proszę o zmianę\nA pan techniczny\nNa tablicę wrzuca mój numer\n\nZwrotka 2:\nRobimy many i gramy, oho\nLekko na duchu gdy w dwadzieścia jeden\nI do kosza rzucam przeżute życie kloszarda\nByć swojego miejsca pewien lubię, lecz nudzie wrzucam jak kwadrat\n\nNie szukam w kartach odpowiedzi jak w black jack\nMam się odsłonić? a może odczłowieczyć?\nCoś Ci nie pasuję? wyrażajta głośno sprzeciw\nAlbo bierz to co Ci dane, w bajtach, na micro sd\n\nDajemy many i tony, oho\nDrożdży do ego, pod jego powłoką świeci pustką\nBył w planach detoks, ale drugstore tańszą nęci uncją\nW błoto wyrzucam starego jak Runmagedon czy Woodstock\n\nStarość, czasem myślę, że to tak daleko\nSiedzimy w poczekalniach przed wizytą u niej od lat\nDzieląc hajs nasz ze skarbówką i apteką\nDając się rabunkom i rachunkom bez opcji “to go Dutch”\n\nRobimy many i gramy, yy\nTu się waży wszystko, losy masy, ceny leków, dyplomów, wolności\nNa to zważywszy troszkę mały się czuję przy was\nWysoka izbo chorych, wyższa szkoło i jeszcze wyższy sądzie\n\nRosnę, Mario, na jakiś czas znowu jestem bogiem\nBo na grzybkach błogo jest, nie powiem\nOdlatuję w eden, w myśli tymczasowo werterowe\nPo czym wracam do siebie, żeby przywdziać kostium jednej z owiec\n\nRefren:\nCoś mnie bierze i bierze i bierze\nZostać wzięty stąd? tego chciałem\nI choć nowy dom jest śliczny\nObecny opuszczam z bólem\n\nCiągle leżę i leżę i leżę\nI się turlam i proszę o zmianę\nA pan techniczny\nNa tablicę wrzuca mój numer\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/953557a69f995dfd5a4e3d6ef3a6ac35.960x960x1.png"}], "artist": "Adi Nowak"}