{"songs": [{"title": "Vixtape 3", "album": "Vixtape 3", "year": null, "lyrics": "Daj mi dwa mikrofony, bo jestem brzuchomówcą\nZgadnij kto daje kody, gdy stoisz przed kłódką\nWpadasz w swoje rowy, które kopię tylko głupi\nJa nie przepadam przez nogi, chyba że melanż był gruby\n\nSłabo pamiętam zwycięstwa, za to mocno porażki\nGdy ich doznam wiem co zmieniać, by się udoskonalić\nPrzysługi dane za nic, tutaj są jak pułapki\nA ci którzy je dali w końcu będą chcieć zapłaty\n\nWiesz czemu Cię to jara? posypuje każdy wyraz\nNawijam i podpalam, a przez majka leci dym sprawdź\nJaki głos pasja i blask w tych kablach iskra\nBo dla rapu jestem tym czym Viagra dla emeryta\n\nMoje flow tu tak lata że pod niebem jest\nI bez wspinania zdobywa Mount Everest\nMoja flaga wisi tam gdzie Ty nie możesz wejść\nNawet wrzeszcząc przy drzwiach, sezamie otwórz się!\n\nPotrzebujecie mnie, a ja was Ty i Ty\nZa mną, każdy ma celę bo każdy Kimś chcę Być\nBardzo, problem-zazdrość wielka jak Big Jumbo\nWeź nie dyk-tuj mi zasad bo nie dyk-tando!\n\nOuu... To jest vixtape numer trzy\nJestem Vixen, to mój styl\nMożesz czekać na LP\nMoja solówka zabłyśnie jak bliiing\nNie potrzebuje zachęty, i propsów na forum\nBo jestem zacięty, chociaż nie ma krwi wokół\nTy w oku masz eski, ja mam oczy jak kocur\nTy sprytnie stoisz z boku, ja sprytnie idę do przodu\n\nChciałeś trzeciego mixtapu to go kurwa słuchaj\nJesteś w pierdolonym centrum, gdzie buja się dżungla\nChcesz mnie pogrzebać ? musiałby tu stać Tupac\nBo Ty możesz se pogrzebać, ale w kulkach kumpla\n\nZiomy chcą być lepsi, co drugi to drugi TuPac\nAle wbijcie coś w łeby, bo głupich nie idzie słuchać\nNie masz wiedzy, jedyne co masz większe tutaj\nTo Twoje piersi, bo masz większe niż twoja dupa\n\nMam ambicję nie chce być trzeci, nie chcę być drugi\n...Vixen, ćwiczę by być lepszym dla ludzi\nChcę mieć coś z tego, a nie wpadać wciąż w długi\nNic z tego, ten rok to moje too be or not too be\n\nOuu... To jest vixtape numer trzy\nJestem Vixen, to mój styl\nMożesz czekać na LP\nMoja solówka zabłyśnie jak bliiing", "image": "https://images.genius.com/d7314d26d73948bb9594c5097eb9e89c.400x400x1.jpg"}], "artist": "Vixen"}