{"songs": [{"title": "Sezon", "album": "DR. EAMS EP", "year": "2018-11-30", "lyrics": "[Refren]\nPodobno miałem być za sezon, yeah\nOni w to tu do dzisiaj wierzą, yeah\nPracuję ciężko, widać świeżość, yeah\nNie martwcie się moją karierą, nie, nie, nie\nPodobno miałem być za sezon, yeah\nOni w to tu do dzisiaj wierzą, yeah\nPracuję ciężko, widać świeżość, yeah\nNie martwcie się moją karierą, nie, nie, nie\n\n[Zwrotka 1]\nOni mówili, że wjadę na sezon, yeah, yeah, ej\nAle ja dalej stawiałem na świeżość, yeah, yeah, ej\nSiedzę w ogrodzie i piję Aperol, yeah, ej, yeah\nSzczerzę to trochę się dziwię raperom, kiedy nie idzie z karierą\nZero vibe'u, zero stylu jest, nie widziałem dawno tylu łez\nW życiu miałem parę przygód też, a na karku leżał wtedy synu stres, ej\nSam nosiłem go na plecach i to jeszcze jako dzieciak\nCzasem myślę o tych rzeczach, gdy jestem na starych śmieciach\nWtedy byłem młody, chciałem w górę jechać windą\nLecz wybrałem schody i dziś plików mam jak Windows\nSkaza nic nie zrobi, bo w tej bajce jestem Simbą\nZe mną paru gringo\nCzasem robię rap, a czasem robię pop\nAle czego bym nie zrobił, zawsze zrobię sztos\nJa wysyłam moim ludziom tylko dobry vibe\nRóbcie screeny, jeszcze będzie na mnie spory hype\n\n[Refren]\nPodobno miałem być za sezon, yeah\nOni w to tu do dzisiaj wierzą, yeah\nPracuję ciężko, widać świeżość, yeah\nNie martwcie się moją karierą, nie, nie, nie\nPodobno miałem być za sezon, yeah\nOni w to tu do dzisiaj wierzą, yeah\nPracuję ciężko, widać świeżość, yeah\nNie martwcie się moją karierą, nie, nie, nie\n\n[Zwrotka 2: B.R.O & Dr. Eams]\nChyba byłem wypalony, a dziś znowu jestem światłem\nZnów na pierwszym planie, niech mi teraz będzie świat tłem\nZa mną już problemy, za mną już niejeden zakręt\nDzięki za terapie, ja twój ulubiony pacjent\nWidzę to, że miałeś rację w życiu\nNic nie jest ważniejsze jak bliscy i jak relacje\nMuszę podziękować Bogu za zdrowie i za codzienność\nBo, gdy wracam do domu to czeka na mnie to ciepło\nJak ci mogę się odwdzięczyć po tych wszystkich radach?\nDzięki tobie, ja logicznie moje myśli składam\nProblemów na horyzoncie dziś nie widzi radar\nFajnie, jakbyś czasem po prostu tu wpadł pogadać\nUu, dobrze wiesz, że wpadnę nie raz\nUu, chociaż życie kradnie ten czas\nUu, prawda - teraz patrzę w jej twarz\nA ty chyba na to właśnie czekasz?\n\n[Refren]\nPodobno miałem być za sezon, yeah\nOni w to tu do dzisiaj wierzą, yeah\nPracuję ciężko, widać świeżość, yeah\nNie martwcie się moją karierą, nie, nie, nie\nPodobno miałem być za sezon, yeah\nOni w to tu do dzisiaj wierzą, yeah\nPracuję ciężko, widać świeżość, yeah\nNie martwcie się moją karierą, nie, nie, nie\n\n[Outro: B.R.O & Dr. Eams]\nKiedyś stałem z tyłu, nie lubiłem robić zdjęć\nNie wąchałem pyłu, oni mają do dziś chęć\nJa trzymam azymut, w budżecie nie robię cięć\nŻycie to parę minut, wykorzystaj swoje pięć\nWykorzystaj swoje pięć, pięć, pięć\nWykorzystaj swoje pięć\nI leć dalej Kuba, nie przejmuj się niczym", "image": "https://images.genius.com/022032040d7b21fe5a0870d6005b333f.960x960x1.jpg"}], "artist": "B.R.O (PL)"}