{"songs": [{"title": "Brzuch bestii", "album": "Piękno i Bestia EP", "year": "2017-10-01", "lyrics": "[Zwrotka 1]\nPieprzyć wasze konwencje, nie widzę spoza nich ludzi\nTo tylko sposób na pensję - mówisz, już lepiej byś tego nie mówił!\nMyślisz, że tworzycie życie? Nie, myślę, że życie was tworzy\nDobrze wiem kogo tu czcicie, a cała reszta to tylko pozory\nNaprawdę my to potwory? to jak o sobie mówicie?\nŚlepowielając wciąż wzory, o jakim pieprzycie szczycie?\nJeśli to Bóg was ulepił z gliny, wątpiłbym w jego intencje\nWięcej w tej mieszance śliny i chyba lepiona też była naprędce\n\n[Refren]\nJeżeli cena by być tu szczęśliwym, to pokornie uwierzyć w kłamstwo\nWolę pozostać prawdziwy, nie umiem na niby żyć, muszę mieć jasność\nA jeśli nie ma jej, no bo w sumieniach tu najmniejsze światło już zgasło\nKrainę cienia, będę przemierzał, aż ją przemierzę\nNa wskroś! Poprzez brzuch bestii!\n\n[Zwrotka 2]\nPiąty rok mija od narodzin wilka,  popatrz jak z nim kończę\nZedrę skórę do krwi byś zobaczył z bliska własny portret\nChcieliście uniknąć mojego pyska wkładając ciasny gorset\nMuszę mój obraz z głów wam wyrwać,  z pomocą wielkich kowalskich obcęg\nTo była wspólna pomyłka, że jestem zwykłym kowalskim, nonsens\nJedyne co nas tu łączy to nitka i słodkiej Ariadny podstęp\nWędruję po labiryntach, czekam na kolejny smaczny kąsek\nI nie ma stąd innego wyjścia, tylko przez mój otwarty żołądek\nPoprzez brzuch bestii!\n\n[Zwrotka 3]\nBagatelizuj mnie, bagatelizuj, to nie ma żadnego znaczenia\nJedyne co zobaczysz w całym swym życiu - to swoje ograniczenia\nMusiałbyś odejść od zmysłów, żeby móc dojść do logicznej konkluzji\nŁapa odgryziona w pysku - jedyna szansa by puścić\nNie będę powtarzać, nie będę powtarzać, to jak buddyjski koan\nWynalazłem koło, nie będę pomnażać, choć gonią wszyscy koła\nTo chyba dosyć żałosne, być dodrukowanym banknotem\nProsta zależność, gdy ilość rośnie, rośnie też brak pokrycia w złocie\n\n[Refren]\nJeżeli cena by być tu szczęśliwym, to pokornie uwierzyć w kłamstwo\nWolę pozostać prawdziwy, nie umiem na niby żyć, muszę mieć jasność\nA jeśli nie ma jej, no bo w sumieniach tu najmniejsze światło już zgasło\nKrainę cienia, będę przemierzał, aż ją przemierzę\nNa wskroś!\n\n[Zwrotka 4]\nPiąty rok mija od narodzin wilka,  popatrz jak z nim kończę\nZedrę skórę do krwi, by zobaczyć z bliska własny portret\nJak miałem uniknąć swojego pyska wkładając ciasny gorset?\nJedyne co mogłem na czasie zyskać, odwlec straszny odwet\nWięc muszę zabić tę bestię, dziś zanim mnie na zawsze pożre\nChoć to wewnętrzna schizma, czuję że bieguny właśnie łączę\nNa twoim kompasie wiruje igła, przestrzeń czas się plącze\nSpod wilczej skóry prawda wyszła: runo - czarne, owcze\nBeee!\nBeee!\nBeee, beee, beee!\nBeee, beee, beee!\nB, B, B, I, S, Z", "image": "https://images.genius.com/632b2f449964606fc136db000601e7db.960x960x1.jpg"}], "artist": "Bisz"}