{"songs": [{"title": "Krzyk", "album": "Tylko śmierć może mnie zatrzymać", "year": "2015-02-13", "lyrics": "[Intro: Gosia Bernatowicz]\nMusisz znaleźć nowy plan\nNowy plan na życie znajdź\nTen właściwy życia rytm\nSłuchaj a usłyszysz krzyk\n\n[Zwrotka 1: KaeN]\nW biegu zapominam, że\nTak wielu ludzi krzyczy szarymi ścianami, tłem\nOni myci, głusi, krzyki znikają w oddali gdzieś\nSamotna droga, włóczykij, pełnymi garściami bierz\nJesteś panem życia, życie - lubi szydzić\nUważaj, bo los płata figle - bywa żartobliwy\nNawierzchnia porowata zniknie, gdy powstaną czyny\nNiech się zapalą w w innych, wiatry zmieniają pływy\nMilczenia dialog słyszysz? Ten powstał zator, kryzys\nAsteroidy lecą, lecą ja zmienię kurs\nDlatego siły drzemią wielkie, nie stój w szeregu - do celu rusz\nCzęsto sami ten wbijamy w siebie nóż, niewiele tchu\nCząstkę pozostaw po sobie – siedem róż\nSiedem mórz przejdę, wbijajcie gwóźdź we mnie\nRanią wiele głów ciernie, chroni Anioł Stróż – biegnę\nPo to by się nie zatrzymać, tego już nie chcę\nNigdy nie wyrywaj mnie z tego pięknego snu – Niemen\n\n[Refren: Gosia Bernatowicz]\nWstań, nie załamuj rąk\nUsłysz niemy krzyk\nSłowem przebijesz mur\nZdejmij myśli z chmur\nWalcz i przed szereg wyjdź\nNiemożliwe zrób\nWstań nie załamuj rąk\nZacznij w końcu żyć\n\n[Zwrotka 2: KaeN]\nSłyszysz mój głos, w tej chwili gdy prowadzisz samochód\nIPod lub radio znów gra, nieważne, zanotuj\nŻe Narodu Ducha nie złamie się - zrozum Polaku\nZabrano mu tak bardzo wiele, powstaliśmy z chaosu\nFasonu, nigdy nie trać - ty twórcą kanonu\nDo kanionu krzywdy nie skacz - niesie siła balonów\nW dekalogu spisano wzór i dano tu nam prawo-klucz\nŚciana znów, tafla lodu, na drodze do Avalonu\nKarta losu - niepewna, jednak rozstanie mnie nie martwi\nChcesz zmienić świat? To pięknie. Pierwsze od siebie zacznij\nJa słyszę krzyki ludzi, w głowie siłą telepatii\nZ felerami , wiele na nic, ale dalej cele w dali\nBo nieważne to ile razy sięgamy dna\nNie mamy szans? Przecież posiadamy ten dynamit w nas\nWstań! Proszę , nie załamuj rąk, możesz wiele, udowodnij sobie i całemu światu\nTo nasz strach i broń\n\n[Refren: Gosia Bernatowicz]\nWstań, nie załamuj rąk\nUsłysz niemy krzyk\nSłowem przebijesz mur\nZdejmij myśli z chmur\nWalcz i przed szereg wyjdź\nNiemożliwe zrób\nWstań nie załamuj rąk\nZacznij w końcu żyć\n\n[Zwrotka 3: KaeN]\nPrzeznaczenie by nie dawać sobie rady, zmienił je - to paradoks\nSłuchaj siebie, tego głosu i podążaj za radą\nZniewoleni, gotowi do buntu niczym Gladiator\nGotowi by w końcu zatrzymana była ta niemoc\nParabolą życie, przetrwamy sztorm\nNa wodę głęboką płynę, odnajdę nieznany ląd\nI wiem, że ty też piszesz życia esej\nMożesz być Vitalijem w każdej dziedzinie życia - wtedy budujesz te piramidę\nTemu szaremu, temu całemu światu - pokaż ile jesteś wart\nOni postawili na tobie krzyżyk, Oni mają rację – nie chcesz tak\nRzeczy, które powodują w tobie brak sił - blokuj, wiem że dasz Sobie radę, bo sam dałem ją nie masz żadnych granic – Interstellar\nŻebyś tylko słyszał krzyk kiedy uda się spełnić marzenia\nI żebyś nie zapomniał o tych wielu braciach, siostrach – cierpi ta ziemia\nŻebyśmy mogli te wyspę szczęścia w morzu bólu znaleźć – Magellan\nZa dużo może chciałbym, bo rzeczywistość pokazuje nam swój Master Plan\nWiary nam trzeba\n\n[Refren x2: Gosia Bernatowicz]\nWstań, nie załamuj rąk\nUsłysz niemy krzyk\nSłowem przebijesz mur\nZdejmij myśli z chmur\nWalcz i przed szereg wyjdź\nNiemożliwe zrób\nWstań nie załamuj rąk\nZacznij w końcu żyć\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e327dcb85d3c6be0d518f161a852176d.500x500x1.jpg"}], "artist": "KaeN"}