{"songs": [{"title": "10 minut bragga", "album": "SPG Dystrykt", "year": "2012-11-29", "lyrics": "[Producent: Szur]\n\n[Verse 1]\nSiedzę tu za przestępstwa w tekstach, choć to kwestia czasu\nSędzia zrobił ze mnie więźnia bym nie beształ łaków\nNie mogę tak bez stopy, werbla, basu!\nKocham kłopoty! Jedyna wersja to ucieczka z gmachu!\nWokół twierdza strachu, cela zamknięta na klucz\nW butach resztka piachu, ostatnia deska ratunku brachu\nWołam ciecia z posterunku, że rura pękła w sraczu\nZaczynam spektakl, w jego ślepia trafia resztka piachu!\n\n[Break]\nZostało niecałe, niecałe, niecałe 10 minut!\nZabrałem, zabrałem, zabrałem setkę rymów!\nDobrałem, dobrałem, dobrałem 10 bitów\nSkomponowałem 10 wytrychów po cichu i chuj!\n\n[Interlude]\nElo ziomuś, ziomuś, ziomalku, przyjacielu drogi, zabierz mnie ze sobą, będę twoim hypemanem! Ej ziomek, proszę cię, zabierz mnie ze sobą!\n\n[Verse 2]\nTo te 10 minut bragga, stylów plaga, z 3W gada bitów grabarz\nEeny, meeny, miny, moe, odpadasz!\nMój skillów wachlarz to dla no skillów biada!\nJesteś z tych, co skradli flow? Eeny, meeny, miny, moe, odpadasz!\nNa chuj mi zbędny bagaż, wokół same sępy nadal\nCo śledzą ten styl bragga jak ślepy radar!\nChcesz być trendy jak Lady Gaga?\nDroga nie tędy, własne patenty wdrażaj, spadam!\nZa murami czeka na mnie 3W familiada synu!\nTo moi brotha from another mother synu!\nW Wałbrzychu czeka SPG osada, nie rób festynu!\nMam dziesięć minut, czas rozjebać su-sukinsynów!\nCzas wró-wrócić mi już! Pó-pó-pó-póki mam flow\nSuzuki stylu znów, du-du-dusi gaz yo!\nTu głupi zły ruch, to po-po-po-powrót w szambo!\nMam plus minus 10 minut, by zniknąć jak fantom!\n\n[Break]\nZostało niecałe, niecałe 8 minut!\nZabrałem, zabrałem, zabrałem, setkę rymów!\nDobrałem, dobrałem, dobrałem, dziesięć bitów\nSkomponowałem dziesięć wytrychów po cichu i chuj!\n\n[Interlude]\nUwaga, uwaga, zbiegł niebezpieczny więzień. Zbiegł więzień numer 15. Trwają poszukiwania\n\n[Verse 3]\nJestem Nullo, mam wbitą wizę w rap, w lidze tyle lat!\nSkillem czynię strach, zanim podbiję zrób analizę strat!\nWidzę Was i idę tam. Ty schizę łap, gdy piszę track, niszczę chłam\nW Tamizie wack tonie, kolejny gryzie piach!\nZiomek, koniec żartów, zrywa się wiatr co zagłusza\nZe Zdolnego Śląska nadciąga piaskowa burza!\nMasz to miasto na uszach, Fidel Castro na loopach\nJak Big L dam flow, kolejny gryzie piach, co grał głupa!\nSłuchaj! stylem wciągam jak ruchome piaski\nGdy pizgam nie przyznam racji nawet królowej Anglii!\nZ kuponem w garści, dziś zmierzam do umówionej stacji\nA skurwione larwy chcą mnie stłamsić przez tłumione majki!\nPo co wam różowe najki, raperzy w ubiorze drag queen\nNie jarają mnie jak dymanie gumowej lalki!\nChcesz moje ID? Nullo z braggowej mafii\nZnam pole walki, nie słucha się 3W bez gazowej maski!\n\n[Interlude]\nUwaga, uwaga, więzień numer 15 opuścił blok C i zmierza do bloku B. Trzeba go powstrzymać!\n\n[Hook x2]\nTo jest te 10 minut bragga jak zakazany paragraf\nJa łączę rasta z rapem uuhaa! Jak Busta Rhymes!\nGdy popierdalam na bicie z blantem w łapie, wpadam w trans!\nTo 10 minut bragga, wielka ucieczka z Alcatraz!\n\n[Verse 4]\nMów mi kolekcjoner muzy, mów mi pan Nullizmatyk\nMam więcej muzy w duszy niż na kontach Kulczyk kasy!\nPrzez ramy i schematy, tym co czuli więcej im skuli łapy\nJa pędzę pewnie z dźwiękiem, chętnie opuszczam mury, kraty!\nJa niosę flow, dla ulic, dla tych co wolą unikaty, więc stulić japy!\nGdy niosę flow do góry łapy! Nie zdobią ludzi szaty!\nChoć nie wyglądam jak rastaman korzenie Reggae w sercu ja mam!\nNadchodzi czas wielkiej ucieczki z ciemnogrodu\nRun, run! Coś mi mówi w duszy żebym biegł do przodu\nRun, run! Nadszedł czas by zmierzyć się z tą setką schodów\nMuzyka ma nas łączyć, a nie dzielić bez powodów!\nCzy to reggae czy rap, czy to metal czy punk\nBlues, jazz, funk, wszystkim tym stylom mówię guten tag!\nŁączę jak router, naukę wyciągnij z tego sam\nNullizmatyka jest ponad tym jak aeroplan!\n\n[Hook x2]\n\n[Interlude]\nUwaga, uwaga. Nie możecie dopuścić do tego, by więzień numer 15 opuścił blok B, o kurwa, on jest już w A! Wszystkie posiłki do bloku A! I pamiętajcie, z piętnastką się nie rozmawia, on posiada hypnotize-style!\n\n[Verse 5]\nTo się stało wieczorem, fizole na dole z Dolores\nCo lubi pornole, polewali z alkoholem cole\nNa stole pistolet, mentole, wisiorek, Chevrolet\nPrzed domem kabriolet, a w lewym kole kolec, zgniecione nadkole!\nKoleś mówi kolejkę mi polej, olewam kontrolę\nSpierdolę przed każdym patrolem bo to tępole\nPolew Borę zgubiłem w porę pod Opolem\nMam tu worek z holenderskim ziołem, jestem kurwa hardcorem!\nPo lewej koleś zdjął busolę, to Rolex, kopnął taboret\nZamknęli go w kole, po kolei dostał parole po czole\nMatole, po cholerę chcesz być idolem, to nie przedszkole\nKolej na olej w głowie i wyłapał bejsbolem!\nZrobili to w willi, popili, byli niemili, pobili go\nPo chwili zwątpili, bo chyba zabili\nZwłoki ukryli, czyli utopili, ponoć jak żyli tak żyją\nPo to by kłamać, ponoć prawo jest, by je łamać\nA bragga żeby rozpierdalać!\n\n[Interlude]\nUwaga, uwaga, on może być wszędzie! Miejcie oczy szeroko otwarte! Piętnastka jest jak pierdolony kameleon, bądźcie czujni. Nie możecie teraz tego spierdolić!\n\n[Verse 6]\nI'm DMX, the voice of the streets\nMake some noise from the west to the east\nYou have no choice, get down on your knees\nYou better know I'm the beast on the beats\nAin't no sunshine only I can stop the rain\nThis is my time, I'm still the same fuck the pain\nI didn't choose the game - the game chose me\nDon't fuck with me you crazy ass niggaz\nThere was Beata, Marysia, Oliwia, Patrycja\nEwa, Edyta, Irena, Alicja\nTeresa, Monika, Sharon, Nicki\nLisa, Veronika, Anka i Vicki\nWhat these bitches want from me - promotion?!\nI'm the dog my street talk is deep like an ocean\nYour cheap talk with dogs need some emotions\nDon't fuck with me you crazy ass bitches\n\n[Verse 7]\nA teraz PIH, na zawsze Białystok\nMiejsce z którego pochodzisz jest ojczyzną!\nW górę szkła, wychylmy za nią czystą!\nSądzisz inaczej? To pierwszy z tłumu wystąp!\nZnałem też tych, co by se rękę obcięli\nLecz zapomnieli czym jest Semper Fidelis!\nGdzie oni są? Nikt o nich nie wie\nNie ma miejsca jak dom, możesz być pewien!\nJak Nullo i SPG, jak Nullo i SPG\n\n[Interlude]\n- No i gdzie on kurwa jest? Przecież wszystkie wyjścia były obstawione!\n- Nie wiem szefie, na przepustkę wyszedł tylko PIH i DMX\n- Nosz kurwa debilu, on jest już na zewnątrz! Spuścić psy! Przed nimi nie ucieknie, nie jest aż tak szybki!\n\n[Verse 8]\nYo! Składam do kupy te myśli i biegnę, nie będę tu więźniem\nNikt tu nie będzie mi patrzył na ręce, za karę w karetce ty pewne\nMasz miejsce, za czyny nie ręczę\nPierdole pretensje, jako żem MC wyrwę ci serce i tobie dopowiem więcej\nNie będzie to pogotowie ratunkowe, tylko panowie z wieńcem!\nWole walki na majki, na skill, bez trzymanki przenoszę na pole walki\nTo całodobowe, na głowę psajki, słowem władam jak Gandhi!\nStawaj do klatki, gotowy do szranki, to tobie pokaże te wyliczanki\nPanowie na mowie, to powiem, że znam, bo robię te wycinanki rymów!\nNie szukam tu dymu, lecz łapie azymut, tu tylu na tylu tych sukinsynów\nW ogóle nie kuma tej sztuki stylu, rozpiera mnie duma ty skurwysynu!\nPełno tu kamer, już widzę tą bramę, uciekam, nie czekam z rymami na werble\nDo tego mam talent, to pewne, katanę wyciągam i lecą te głowy bezwiednie\nBo siedzi to we mnie konkretnie, zapewnię tu wacki wam rzeźnię\nMotylem nie byłem, motylem nie będę, a ty dalej na necie wypisuj te brednie. To tyle ode mnie!\n\n[Interlude]\nUwaga, uwaga. Chciałem powiedzieć, że zrobił z nas wszystkich idiotów. Teraz już może się tylko z nas śmiać\n\n[Break]\nZostały niecałe, niecałe, niecałe, niecałe 2 minuty!\nZostały niecałe, niecałe, niecałe, niecałe 2 minuty!\n\n[Verse 9]\nTo moje przeznaczenie, złap za broń, przedstawienie czas zacząć\nŚmierć na scenie bragga to, jest w arenie gladiator\nZejdź na ziemię amator, beznadzieje dam katom\nWszedł na scenę narrator, zbezwładniejesz jak fam flow,co\nDziała jak poison, nie widzą, ale dojdą nie słyszą, ale dojrzą, wciąż idą, ale wolno\nNie czują, ale flow chcą, przewiną alegorią\nWciąż płyną, ale pod prąd, brzeg widzą, ale błądzą\nZostali sami na sali z myślami samobójców\nZostali sami z klaunami co skażą głupców\nChcieli być nami i stali się plagą w chuj tu\nBiorę dynamit jak talib i robię boom - boom\nCzas eliminacji, dyskryminacji, weryfikacji, klony\nNie dla kabony spalamy te mikrofony tak buzują w nas hormony\nNiech biją dzwony, Działa Nawarony wycelowane w te wasze farmazony\nChciałeś być szybszy niż tryptyk, dlatego jesteś na spalonym\n\n[Verse 10]\nNumero Uno, słów Herod Nullo dublerom czuło\nMówię tu vaffanculo, bragga zostawia się królom\nNumero Duo ci co fuszerą trują, znów terror czują\nSkurwielom szczurom tu Bóg odbiera pióro\nMówisz zero nawet mniej spadam na Polskę jak chłód zimą\nMrozy już idą, zimny grób zdzirom kopie jak Sub-Zero\nCo drugi tu żmiją, myśleli nóż wbiją, śmietankę znów spiją\nCóż nie można mnie zjeść, bo to kończy się bulimią\nJestem niestrawny, nie obejdzie się bez zgagi\nNie każdy przeżyje tracki mojej 10 minut braggi\nKamraty odwagi na kwadraty wracam jak dragi\nNabij cannabis jak w Arabii karabin potrafię zabić\nPo to te te te te dzie-dzie-dziesięć minut bragga\nBy pokazać jak się składa, by pokazać stylów bagaż\nDzięki za dźwięki Tyran, Creon, LA, Szur, Donatan\nDj Element, Qmak tutaj na cutach - Nullo powraca!\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4b93ebb1ca0d2032afb7a80cd3d968d4.960x960x1.jpg"}], "artist": "Nullo"}