{"songs": [{"title": "Zamach na Jana K.", "album": "Zamach Na Przeciętność", "year": "2009-04-25", "lyrics": "[Zwrotka 1]\nLata temu znałem dziewczynę, która po kilku głębszych\nZaczęła popłakiwać trochę, myślałem, że poznam jej wnętrze\nŻe powie coś o starych, albo o ex-gachu\nO wypadku, lub, że ktoś z jej klasy skoczył z dachu\nJej szlochy zaczęły być ciut agresywne\nZrozumiałem, ktoś kiedyś zrobił jej krzywdę\nNa wpół krzykiem, na wpół jękiem\nMówi - widziałam go trzy dni temu u mnie na pętli\nTo ten sam potwór, starszy, już lekko siwy\nNie widział mnie, ja widziałam, że jest szczęśliwy\nW każdym razie mówi, zadowolony z siebie\nMyślałam, że ten koszmar kurwa czas pogrzebie\nUspokajam ją jak mogę, cała moja agresja\nKoncentruje się na leszczu co go nawet nie znam\nMówię zróbmy z tym coś, ona już w półśnie\nNie widzi, że na mojej twarzy pojawia się uśmiech\n\n[Zwrotka 2]\nChcę zrobić to sam, ewentualnie jeśli chcesz z tobą\nŻadne ziomki, koledzy, oni wiedzieć nie mogą\nPokaż mi gdzie ta kurwa, autor gwałtu\nPrzejeżdżamy miasto, opowiada mi: \"Stał tu\nZ kobietą pod rękę, dzidzią w wózku\"\nI mówi \"nie\" kiedy pytam czy udziela mu odpustu\nJego osiedle, nowe ma forum w sieci\nMieszkańcy piszą gdzie wyprowadzają psy i dzieci\nOrientuję się, że to Jan K. z firmy X\nSąsiedzi nigdy nie skumają jaki to Fritzl\nJą strzygę na krótko, po męsku ubieram\nSposób mam farmakologiczny na obniżenie jej głosu\nW tej kreacji po przeszkoleniu na targ\nZnajduje typków ze wschodu i kupuje gun\nJako on strzela, próbujemy w lesie\nRazem z hukiem nasz śmiech daleko się niesie\n\n[Zwrotka 3]\nWspomniałem o huku, no więc przez Internet\nKupujemy tłumik, który pasuje hmm gerne\nPrzesyłka na adres wynajętego kwadratu\nBez umowy, na nazwisko Nosferatu\nJakiś zastrzyk z cyjanku, czy ostry nóż\nTo nie wchodzi w grę, muszę go odstrzelić i już\nParę razy z nim jadę busem do pracy, do domu\nWiem, że nikt z jego osiedla nie zdoła mu pomóc\nTego dnia, wiecie tego dnia\nOna jedzie furą w jego okolice, a z nim jadę ja\nMam jasny dres, pingle, czapkę, szalik\nWszystko, by pasażerowie mnie nie rozpoznali\nWysiadka, strzał w tył głowy\nNarzędzie zbrodni to dla mnie pistolet startowy\nSpierdalam, na pętli garstka pasażerów\nZostaje z orientacją w sytuacji równą zeru\nOna czeka w aucie, ale to pewna\nMa fałszywe numery, siedzi tam czerwona jak cegła\nJa wbiegam w zagajnik, dres do plecaka, plecak w siatkę\nNie przypominam już chłopaka, który parę chwil temu dokonał zbrodni\nPod spodem miałem czarny płaszcz, parę czarnych spodni\nSkórzane buty tkwiły ciasno w wielkich Najach\nWychodzę z lasu, mijam ją w furze i wciąż obczaja\nAle spokojnie, wsiadam do tramwaju\nZastrzelony Jan K. gazety piszą nazajutrz, gazety piszą nazajutrz\nJan K. leży nieżywy, nieznane motywy\n\n[Outro]\nPsy po badaniach balistycznych orientują się\nŻe broń mogła pochodzić ze Stadionu X-lecia\nPrzyciśnięty obywatel Armenii zeznaje\nŻe pistolet kupiła dziwna kobieta\nDrugi handlarz, że jednak niski zniewieściały mężczyzna\nKamery rejestrują postać w jasnym dresie z plecakiem\nTrop urywa się w pobliskim lasku\nOpatulony dresiarz w czapce nie budzi żadnych skojarzeń\nWśród przepytanych na przystanku tramwajowym przechodniów\nSpalone ubrania, giwera w Wiśle\nWedług planu wykonaliście ściśle", "image": "https://images.genius.com/2df90d532424623e32ac37527196ac27.473x464x1.jpg"}], "artist": "Ten Typ Mes"}