{"songs": [{"title": "Po co?", "album": "HollyŁódź", "year": "2007-02-23", "lyrics": "[Cuty]\nPosłuchaj z czym nas kojarzą?\nZ gadaniem bzdur i trawką...\nTak na prawdę ze straconą generacją\n\n[Zwrotka 1: O.S.T.R]\nLudzie nie wiedzą, dokąd iść, bo nie ma czasu\nDroga miała pokazać zysk, nie błąd kompasów\nKończy się zasób naszych chwil, to dla rodaków\nZnaczy może tyle, co nic, to kwestia smaku\nZamiast żyć jak śmieć wożąc dupę w pałacach\nWolę mieć w życiu cel, choćbym miał zacząć od żebraka\nNie spłonę jak Manhattan, choć nie potrafię latać\nLatam tu, kiedy bakam a wtedy nie potrafię płakać\nPatrząc na mapę świata, gdzie szatan jak bumerang\nWraca na plakatach, tu w pomnożonych stratach\nTo atak a nie wybacza nikt, bo\nLudzie tylko o sobie myślą i ja też mam ten syndrom\nWiem, nie mam mordy Paris Hilton i dzięki Bogu\nPierdolić billboard, bo mniej mam wrogów\nI pomału do przodu, mijam te same bloki\nZ poprzedniej epoki, śmigam po nich jak Rocky\nKażdy tu psioczy na nas, że w głowach tylko nam marihuana\nWiesz, mam taki zamiar, ale stać mnie tylko na grama\nWięc zapalę później i tak, brat, spędzę pewnie całe popołudnie\nZwiązany z łóżkiem, najwyżej usnę\nCzy coś mnie ominie? Lechu zginie\nOtworzę oczy i znów obudzę się w tym samym filmie\nTo czysty skandal, bynajmniej dziwne\nChoć nie gra Janda, życie zapierdala bydłem\n\n[Refren x2]\nChciałbym się obudzić raz okupując tron\nMieć swój dom, basen i poczuć się jak ziom\nAle po co mi to w sumie?\nWiesz to niepotrzebne, bo żyję jak lubię\n\n[Zwrotka 2: Dan Fresh]\nI've got a cynics world view\nMy friends tell me all the time\nI'd call it bitter sweet\nBut bitter sweet would be a lie\nAnd I like that\nWhy should I change it at all\n'cos when you've hit rock bottom\nHow the fuck do you fall\nAnd that's cool\nI like me\nI like you\nThat's the truth\nWhen I talk you listen\nOr you act like you do\nAnd that's more\nThan most people\nMost people are fools\nThere single minded fuckers\nAnd don't matter at all\nI could have been anything\nDone whatever with I choose\nAnd I've seen many things\nI'm too clever I couldn't lose\nSo I used my teens\nTo get my life of its track\nAnd i wasted my twenties\nTrying to put it right back\nBut that's fine\nI wouldn't change it\nNow I view things side on\nMusic keeps me moving\nI wonder were I've gone wrong\nOr misguided\nI'm frightened of those two\nAnd I'm right in thinking\nI'm too hard to get close to\n\n[Zwrotka 3: Modry]\nEj to mój świat, ja mam, wiesz, ten dar tu\nIdę tędy, ale nie na skrót\nTego hajsu mogę być wyrobem jak reszta\nZamiast tego biorę to, co moje i spieprzam\nWolę tutaj mieszkać, wiesz, niż na Bali\nStać za mikrofonem niż ćpać koks w Miami\nMieć wybór jakiś, po co mi lans tu?\nMój styl to bugi, duża bluza plus kaptur\nNie w moim barku, ej, Don Perignon\nMam flow, gram ten rap, po to mi głos\nWiesz, tak żyję wciąż, to mi pasi choć na styk\nWolę mieć to coś i móc napić się z braćmi\nWięc dalej ja w tym, brat, to jest opcja\nEj, nie chcę pałacy, bo ich nie ma teofka\nWiesz, wolę tu zostać, to łatwe\nTia, bo to, co mam jest skarbem\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fffe2fdd48a799969b2227a0baf4f0c6.900x900x1.jpg"}], "artist": "O.S.T.R."}