{"songs": [{"title": "Śmieszne Rzeczy", "album": null, "year": "2015-01-25", "lyrics": "[Zwrotka 1]\nProblemy? Starsi o nich nie wiedzieli\nWiecznie nieme chryzantemy rosły, więdły\nDo cipki chętny, ale nigdy szybki, widzisz\nOni byli, jej się spóźnił jak PKP Intercity\nTwardą ręką dzielą miękkie narkotyki\nSzybki pieniądz jak internet, ciężko w tym nie uczestniczyć\nI bez miski wleją w pyski ten strogonov\nGdybyś pisał scenariusze byłoby: E.T. go homo\nKolo, problem żaden użyć ksyw\nStarzy ich użyć gumy mogli, jak E.T. chciał jeszcze w chatę iść\nNa wodę pic, ich sukces to z ciuchami paczki\nJa myślę mózgiem i pierdolę rodzaj damski\nA wszyscy pierdolą tych brzydkich dzieci ranking\nTylko wyjdźcie z chaty, to potwierdzi Wam to każdy\nChuj, nawet rodzic nie oszczędzi Ci tej gadki, wiesz jak\nNie usłyszysz, że to dobre i od własnej matki w święta\n\n[Zwrotka 2]\nJak bit, to cuda - w nim pasuje jak ulał\nJak wóda, to Twój szczyl - już pasuje jak ulał\nEj, młodzi celebryci, kto najlepszy raper, ziombel?\nDziwko, niosę więcej znaczeń nawet jako no name\nNawet jako no name pokazuje udo do mnie\nNos ci pulsuje jak Rudolf, zaraz ci coś udowodnię\nPierdolę podziemie, robię se dwie płyty rocznie\nDotarłem tu przez wenę, a nie szereg udogodnień\nTwoi fani mówią na nas \"trueschoolowcy\"\nWszystkie te tępe mordy chciałyby nawinąć z Ostrym\nZnowu gdzieś ziomki mówią: \"Mocniej to pierdolnij, Ty!\"\nKto się zagotuje, a kto ostygł?\n\n[Zwrotka 3]\nJak filmowy ojciec, ten jebany dobry biznesmen\nKładę swoje dzieci spać wygodnie na bicie\nA potem sam jeszcze długo tu nie śpię\nNamieszam nieźle, idę przez prerię\nPuste kieszenie, jest to, co wcześniej\nChwile są nędzne, trzeba nam więcej, trzeba nam więcej (więcej!)\nBoże losie, znasz mnie\nWierzę w to święcie, że da się\nCzuję się jak w kolejce, daleko jeszcze?\nNie czekam, aż będę przy kasie\nNie mam zakupów, planów na bazie\nZnów tracę zasięg, kiedy na Marsie\nBity w odsłuchu, Gibbs jest na masie\nTwój zero-piętnaście mam w kutasie\nPrzekmiń\nWjadę wam na Familiadę, powyrywam rzepki\n\n[Outro]\nPierdolę rap grę\nMój komentarz do zero-piętnaście\nŁamane przez zero-czternaście\nKomentatorzy na temat beefów, kurwa\nYo, odpowiadam za tych wszystkich, których to pierdoli\nPozdrawiam z południowej strony\nMoja nowa płyta matka - boska", "image": "https://images.genius.com/1684845981a6beae12b3830bcdfce965.500x500x1.jpg"}], "artist": "Sarius"}