{"songs": [{"title": "Czterdzieściprocent", "album": "Muzyka Rozrywkowa", "year": "2007-10-15", "lyrics": "[Zwrotka 1: Pezet]\nTo dla wszystkich tych, którzy traktują mnie jak autorytet\nSłuchaj dzieciak, weź w swoje ręce swoje życie\nNie mów mi, że chcesz być jak ja, jak dorośniesz jak ja\nPoznać nocne życie i złe strony tego miasta\nIść się nachlać, naćpać gdzieś tam, hej\nOd miesiąca nie widziałem już dziennego światła, przestań\nNormalka tu gdzie mieszkam, ale po co ci to?\nSiódma lufa, siódma kreska, dupa, wóda i koks\nPrawda jest bolesna, chcesz? masz ją w pełnej krasie\nJak ja dupy, którym najwygodniej się siedzi na kutasie\nMoralne kace, poranne kace, nosy, wóda, burdele i tirówki w trasie\nZnów wieczorem wóda zastępuje mi pieprzony pacierz\nMoże powinienem mieć już żonę i normalną pracę?\nTymczasem bomba zamiast śniadania\nDupy mówią - Jezu jak on schamiał, seks bez gumy i badania\nTeż bym chciał codziennie z żoną jeść śniadania\nLecz jak chcesz rozśmieszyć Boga, powiedz mu o swoich planach\nZamiast, żyć na kredyt, pić na dzień dobry\nChyba powinienem iść na odwyk?\n\n[Ref: Ten Typ Mes]\nKreski grube jak palec\nMelanż, bauns albo balet\nMniejsza jak to nazwałeś\nBo chodzi o skalę, uu, a przekroczyłem ją\nCzy wożę się z tym dziś? Wcale\nDziś myślę, ej, ej, ej, ej nie szalej\nKurwidołków stały bywalec\nJa pierdolę, za sobą zostawiam to\n\n[Zwrotka 2: Pezet]\nZnowu czterdzieści procent walę z gwinta pod blokiem\nGram, biorę hajs, tu gdzie walą wódę i kokę\nKlub, dupy, klub, dupy, wóda, bar, hotel\nTu gdzie dupy robią z dupy receptę na flotę\nCo, nie pasuje coś, niemiło się zrobiło?\nZiom, minął czas, trochę się zmieniło\nNiuniu nie patrz na mnie tak, i nie pytaj gdzie jest miłość\nNie wiem sam, przez to parę osób mnie skreśliło\nNieprzespane noce, seks, urwane filmy, rap, rap\nCzy naprawdę chcesz dorosnąć, żeby być jak ja?\nCzysta wódka, ciepła wódka, znów ta wódka\nJakaś dupa, która dupą chce zarobić hajs na studia\nMówi, że jest smutna, a ja znów nie mam kondomów\nI znów rano budzę się w nieswoim domu\nKurwa, chlanie, szpital, kroplówka, mam dosyć\nMoje życie to wielki kawałek gówna, mam dosyć\nMoja ex przeze mnie badała się na HIV\nNiepotrzebnie, ale ja się powinienem zbadać dziś\nZamiast pić i chodzić gdzieś po nocy kurwa mać\nChyba powinienem iść już spać\n\n[Ref: TenTypMes]\n\n[Pezet]\nEj, tak było wtedy, teraz jest inaczej, ale\nSprawdź to, posłuchaj dzieciaku\nNie bierz z tego przykładu\nMam dosyć", "image": "https://images.genius.com/6aa7863d70875d952c525fc0ae8f30c3.349x352x1.jpg"}], "artist": "Pezet"}