{"songs": [{"title": "Kinematografia", "album": "3854 i 3 kroki", "year": "2012-12-07", "lyrics": "[Refren x2: Pelson]\nMoje życie: droga ożywionych obrazów\nBez dubli, korekty, kolorów I montażu,\nA jak życie to film, to nie mogę polec\nMój jest scenariusz, reżyseria I gram tu główną rolę\n\n[1. Zwrotka: Pelson]\nMiałem zatrute pióro, multum pretensji do świata\nMusiałem umrzeć jak Piotruś Pan, żeby zacząć latać\nDla wielu to lot nad kukułczym gniazdem,\nAle spoko, luz, mogę być świrem czy błaznem\nBuntownikiem z wyboru, co ma wyraźny powód\nNie znajdziesz w nim zgody na ograniczanie swobód\nSpacer po linie w imię ukrytych pragnień,\nOddam wszystko za życie, nawet w zachwycie upadnę\n\n[2. Zwrotka: Eldo]\nCzęsto piszemy pocztówki znad krawędzi,\nPióro, serce, papier, w klatce dla ptaków zamknięci\nGonimy Słońce aż do śmierci być może\nMamy dziecinne pytania, chcemy dorosłych odpowiedzi\nBiegniemy bezczelnie jak złodzieje rowerów,\nSami pośród miasta, za wszelką cenę do celu\nA potem dalej, bo tylko niebo jest limitem,\nNiewinni czarodzieje nocami królowie liter\n\n[Refren x2]\n\n[3. Zwrotka: Pelson]\nDawno temu nienawiść więziła mnie w swoich lochach\nPrzebudzenie, życie jest piękne jeśli kochasz\nZrezygnować z tego to dokonać zbrodni\nMusimy walczyć za wszelką cenę jak wierny ogrodnik.\nBłądzimy po bezdrożach, wewnętrzna walka w nas\nOczekiwania tworzą Alcatraz.\nCzasem mamy tylko jedną szansę, jedną chwilę\nBy przed zachodem słońca opuścić ósmą milę.\n\n[4. Zwrotka: Eldo]\nNiejedną północ spędziłem w ogrodzie dobra I zła,\nBłądziłem jakbym ślepy chodził tyłem w labiryncie fauna.\nNie było tam miłości, serce zalała pogarda,\nA do ucha szeptał słodkie słówka adwokat diabła.\nO swoich dziejach grzechu mówię bez wstydu\nTo taki film bez dubli, nie przewiniesz go do tyłu\nA ja zbieram okruchy z tego życia garściami\nGotów na bliskie spotkania trzeciego stopnia z faktami\n\n[Refren x2]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/541a6d50d4644e350fd1888af6583457.834x795x1.jpg"}], "artist": "Pelson"}