{"songs": [{"title": "Nas Się Naucz", "album": "AudioGramy", "year": "2013-12-23", "lyrics": "[Zwrotka 1: Deys]\nNie jestem, kurwa, z twojej bandy, która wejdzie na trap\nI nie wiadomo, czy to serio czy to pastisz i żart\nGnoje chcą to hejtować, chuj tam, pierdolić sojusz\nNie muszę nic udawać, ich ból to dla mnie dowód\nCo z tego, że by chcieli teraz mi połamać ręce?\nJak oni się połamią, pójdą tylko na pasterkę\nNie możesz mi nakreślić kierunku swoich startów\nBo deptam płatki kwiatów, i to z róży twoich wiatrów\nI pewnie nie skumałeś, zresztą jak twoi fani\nNiosę wartości, oni fotki jak leżą naćpani\nNikt mi nie wmówi, że te nowe nurty w grze\nTo te same wersy powtarzane przez linijek sześć\nChcą karkołomnie podyrygować, patrzą na mnie wciąż\nJakbym chillował kajakiem sobie gdzieś na Angel Falls\nOd ilorazu po melanże, o których nie krzyczę\nChoć największe, jakie miałeś, to te, które ja zrobiłem\n\n[Refren: Deys]\nI znowu mówią new school, ciągle mi mówią new school\nDlaczego dla nich to jest, kurwa, kastrowanie mózgu?\nCoś tam, że nie rozumiesz, że chcesz prostoty faktu\nMożesz umierać z nimi albo, dziwko, nas się naucz\nX2\nNas się naucz, nas, nas się naucz\nNas się naucz, nas, nas się naucz\n\n[Zwrotka 2: Lou]\nŚmieję się w ryj tym, co skreślili mnie\nW tej chwili jesteś zły, bo Magiera/Laska docenili mnie\nCi, którzy liczyli, że nagle upadnę, przeliczyli się\nCi, którzy w oddali kopali mi grób, pospieszyli się\nŚwieże flow, wiesz dobrze, że mam to tu\nMój Boże, te tracki zarobią mi na auto, twoim trackom nie pomoże auto-tune\nMieszkamy w tym samym budynku, lecz na innych piętrach, kocie\nMój limit jak Biggie plasuję na niebie, twój limit to limit na koncie\nMówisz o tym, że jesteś graczem? Dzieciaku, przestań\nI nawijasz, że moja niunia cię kocha? Ona nawet cię nie zna\nWiesz, to nie pora na sny, za to pora spojrzeć w oczy prawdzie\nDziwko, wchodzę do gry, numer jeden w drafcie\nMówisz o hajsie, gdzie twoje hajsy?\nMówisz o furach, suko, zrób prawo jazdy\nTwój styl jest łatwy tak jak te siksy z miasta\nMy niesiemy tony prawdy i prawdziwe skillsy #Gang Starr", "image": "https://images.genius.com/5eb9377b52316135ec7622316f295e05.960x960x1.png"}], "artist": "Deys"}