{"songs": [{"title": "Na bank", "album": "Co za mixtape", "year": "2014-08-27", "lyrics": "[Refren: Kuban]\nNa bank mam prawo, żeby w to grać, brat\nNa bank jest klawo, kiedy jest hajs\nNa bank chujowo jest kiedy szans brak\nAle na bank poznają mnie i to fakt\n\nNa bank, słyszysz synu? Na bank\nNa bank, słyszysz młoda? Na bank [x2]\n\n[Zwrotka 1: Kuban]\nWidzą mnie tu od lat, ze schizą jak Danny Brown\nIch zdanie o mnie jak wyrok, traktuję uryną was\nEj, jaką różnicą jest dla nich kibol czy punk?\nNie znają tych ludzi z imion, a mają już tyle zdań\nTo pojebane, wchodzę w żale, to nie tak, że mnie boli, ale\nBronię stale swojego ale, chuj co inny pierdoli grajek\nBrak mi manier, nagrywanie tylko po to by brać te panie\nKażdy zamęt na gibanie, a alkohol to mózgu pranie\nPytanie: Kuban, jak leci tam? Odpowiadam: Od rzeczy, brat\nStoję obok, jak kretyn, a tylko tutaj mi leci czas\nKiedy wyjdę z tej sieci na gorzkie żale tych dzieci, fuck [?]\nPojebany swój fetysz mam - alko, muza, kobiety, hajs\nNie dla analfabety fach, w którym sam swe zalety mam\nJestem tu jak kosmetyk dla sceny, która już bzdety gra\nSpory ziom mam apetyt na przyprawione filety z was\nBo każdy, kto tak kaleczy rap przydatny tu jest, jak pety nam\n\n[Refren: Kuban]\n\n[Zwrotka 2: Kuban]\nOrdynarnie znowu nagrywam zwrotki klaunie\nZ dobrym vibem i takie, żeby podgłośnić najbę\nZłościsz się na mnie, bo stanę tej twojej blondi w gardle\nTego na trzeźwo nie przełkniesz, możesz się modlić za mnie\nTakie życie, papier leci na flachę w tydzień\nBladną facjaty nam w lustrze, już to na japie widzę\nPieprzę straty, brat, zawsze bierz to na pełny pakiet synek\nWykładaj lachę na takich, co mają czachę w kinie\nTakie życie, to bierz sam - wstajesz rano leniwy\nTo samo na koniec dnia, nie że jestem bez winy\nW tej chwili czuję się, jakby tu było last minute\nPieprz limit, nie chcesz tu chyba lec z nimi\nNa to, co nam nakazuje jebany standard\nTy srogo patrz, póki jeszcze trwa o coś walka\nPrognoza brat nie jest plusem, choć mamy farta\nMam prozak brać? Bardziej chyba pomaga flaszka\n\n[Outro]\nNa bank, słyszysz synek? Na bank\nNa bank, słyszysz młoda? Na bank [x2]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/926bca998b413e3f59c8f8fb4866646c.600x600x1.jpg"}], "artist": "Kuban"}