{"songs": [{"title": "Welcome Willkommen!", "album": "Zamach Na Przeciętność", "year": "2009-04-25", "lyrics": "[Hook x2]\nWitamy w świecie pięknych twarzy, młodych ciał, ciał, ciał\nKażdy chce się uposażyć, wciąż by brał, brał, brał\nMogę ci pokazać drugą stronę lustra\nI całkiem możliwe, że ich świat ze mną zbluzgasz dziś\n\n[Verse 1.]\nWirtualny świat, miesza mi w realu\nJakiś fallus podszywa się pode mnie bez żalu\nZ moją twarzą w sieci pragnie sukcesu\nAle świat wcale nie jest gotowy na dwóch Mesów\nKidsy chcą coś nucić? Skończ smucić!\nCzekam aż znajdziesz dom, jak E.T. I tam wrócisz\nSiedzi taki ancymon, wymądrza się\nChce być artystą, lecz pensja go nie urządza\nWięc nie zostaje nim. Plastikowa biatch\nJa choć czasem nie dojadam, zawsze dopijam\nChodzę do kina, nie ściągam filmów, ściągam maski\nNie myślę po amerykańsku, nie mam godła w paski\nNie mam 160 IQ, za to mam rację\nTa, która ponoć tyle miała przeszła operację\nPomyłka, silikon dali jej do głowy, a po wszystkim\nPocięli mózg na półkule I wszczepili w cycki\nMówię głośno to, co wszyscy myślą\nSorry, nie wszyscy, ci którzy myślą szybko\nSkromny? skromny byłem na debiucie\nTrzymam pałę w kobiecie, ty chyba masz bój w hucie\n\n[Hook]\n\n[Verse 2.]\nWstaje skacowany, wiem, że suszę metkę\nZamień pierwsze litery, skumaj piję jak przedtem\nPrzeciągam się, rozglądam po klitce\nNie stać mnie dziś na homara, może stać na pizze\nI wiesz kocham wolność, nie da ci jej MasterCard\nŻycie ma smak jeszcze jak jest fart\nJeszcze jak jest jedna z dam, które pierwiastek\nKobiecości dodają do rozmów, nie tylko do ciastek\nTo mam siłę by przywitać ten świat\nCoraz bardziej, a ja po prostu mam tak\nTu telewizja publiczna jest jedynie jak dom\nCała jej misja jedynie na złom\nPiosenkarki niech swój punkt widzenia nakreślą\nBo wiem tylko, że kochają i jak tęsknią\nPiękne instrumenty, sentymenty\nUpraszcza się o treść, na razie przynosi ją Ten Typ\n\n[Hook]\n\n[Verse 3.]\nZwykle myślę jasno choć czasem niestety fiutem\nI jem zatrute jabłko od Ewy I stu innych druchen\nTo moja słabość, gdyby ten ptak był pod ochroną\nTeż bym włożył mu kaptur na łeb by łatwiej ochłonął\nEx-kochanki, mistrzynie nierządu\nJedna mocno mi pomogła przy podwyżce cen prądu\nOdwiozłem, pilnowałem, zadbałem o kwit\nNie jestem szowinistą, wiem jak działa PIMP\nWydaję piątą płytę, a mój rap czwarty\nPrzyznaj, wciąż jest nie głupi jak dąb Bartek\nMam bliznę na czole jak Harry Potter\nI co, że nie mam mioteł od zamiatania mam flow\nLudzie chcą moich ran, chcą się przy nich znaleźć\nBo gdy mnie skaleczą z żył popłynie sam talent\nMelanżuje póki nie zacznę pluć krwią\n(Zróbcie hałas) gdzie moi ludzie są?\n\n[Hook]", "image": "https://images.genius.com/2df90d532424623e32ac37527196ac27.473x464x1.jpg"}], "artist": "Ten Typ Mes"}