{"songs": [{"title": "Satelity", "album": "Małpa mówi", "year": "2016-02-05", "lyrics": "[1 Zwrotka]\nJesteś spięty bo gram koncerty?\nMijają lata, przychodzą oferty\nMój styl jest drętwy i brak mi puenty?\nCzasami gadam jak pierdolnięty\nRzucam strzępy myśli wziętych żywcem\nJakby nie z tego świata\nChoć jest piękny, instrumenty mówią\nŻe za szybko się obraca\nZamknęli mnie w nawiasach\nMam kłaść akcenty według zasad\nByć ładnie uśmiechnięty bo podobno się opłaca\nNa zmianę praca, dom, skręt i skłon, coś na kaca\nNa moralniaka bo wraca, jeżeli strugasz pajaca\nWszystko wokół kręci się, są na to wzory\nLepiej z nikim nas nie pomyl, to my wolne elektrony\nBezpieczeństwo? to pozory, ponoć już nam biją dzwony\nJeśli będziemy słabi rozdziobią nas kruki, wrony\nTo nie zabobony, ani jedna z miejskich legend\nTo reguły starej szkoły, który z was jest numer jeden?\nWyższy level dalej wiąże knebel\nTym co nie są gotowi na zmiany\nWchodzę na kolejny szczebel choć nie sprzyja układ planet\n\n[ref.]\nKrążą wokół mnie jak satelity\nSprawy na które ponoć mam wpływ\nWięc próbuję zmieniać ich orbity\nDłużej nie zaprzątać sobie głowy żadną z nich\nX2\n\n[2 Zwrotka]\nWielki projekt Boga Ojca\nTrzecia planeta od słońca\nJednego z wielu w galaktyce\nKtórej najbliższy sąsiad ma swoje granice\nTrzy miliony lat świetlnych stąd\nBez końca mógłbyś zapuszczać się w głąb\nTutaj nic nie stoi w miejscu, problemy leżą na sercu\nCzas ucieka dla człowieka, który zwleka to bez sensu\nBez precedensu, my versus układ odniesienia\nBez wątpienia bez brania jeńców menciu, bez znaczenia\nBez cienia wątpliwości zmieniam brzmienia i tematy\nGadam jak fanatyk, wbijam Ci się z buta do chaty\nStreet credit spłacam na raty, tonę w długach\nBo gram dzisiaj inną rolę niż przed laty w klubach\nMałolaty mają ubaw gdy im mówię o korzeniach\nStarzy nie chcą patrzeć wstecz, bo żyjemy tu i teraz\nNic już nie masz do stracenia\nMierzysz, strzelasz to twój łuk\nAż po grób nic nie zmienia tego, że patrzymy w przód\n\n[ref.]\nKrążą wokół mnie jak satelity\nSprawy na które ponoć mam wpływ\nWięc próbuję zmieniać ich orbity\nDłużej nie zaprzątać sobie głowy żadną z nich\nX2\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.rapgenius.com/bbf92fae5638032405b9792bb6a3297b.800x800x1.jpg"}], "artist": "Małpa"}