{"songs": [{"title": "Walkman", "album": "Pokój 003", "year": null, "lyrics": "[Zwrotka 1]\nNikt nie traktował tego serio, w podstawówce laski miały zwałę\nŻe mam sztruksy, wynalazki jak za oceanem\nZawsze w słuchawkach bujałem się po szkole i po za nią\nMiałem wyjebane na przedmioty, które mi wpajano\nRzadko tam bywałem, żeby móc nagrywać rap na chacie\nPotem przejebane, wybacz, nagany nagrane raczej\nI tak marnowałem się według tych typiar umów\nNauczycielki, kurwa, szarego życia tłumów\nA dzisiaj? Niejedna by się zajarała tą liryką\nSzkoda, że dla nich to \"tralalala\" typów znikąd\nI widzisz? Te \"tralalala\" dla nas to jebane carpe diem\nOddane na majka z beatem przed publikę\nTo nasze życie, jak nie kumasz, tak to idzie na volumach\nJak na speedzie po amfetaminie, na linie po schroomach\nOni mieli niezły ubaw, że to minie, nic z tego nie będzie\nJa miałem walkman i bilet po swoje szczęście!\n\n[Refren] (x2)\nA wtedy tylko walkman w kieszeni i słuchawki na uszach\nRap na h 24 potem zwrotki na arkuszach\nI nawet jak myśleli, że to przeminie w minutę\nMiałem walkmana w kieszeni, teraz całujcie mnie w dupę!\n\n[Zwrotka 2]\nOlałem szkołę, żeby robić rap, bo inaczej nie mogłem, fakt\nI spakowałem torbę po LO i lotem joł chłopaki\nNa głęboką wodę, gdzie nic nie kumałem, mogłem spaść\nLecz zostałem na trochę i poznałem, co to flow na tracki\nPotem lotem szybki come back - w dół - to początek\nWalka trwa tu, a w portfelu tylko drobne\nKażdy by Ci napluł w mordę, gdyby tylko chwycił forsę\nJak tu wyżyć, kiedy bezrobocie krzyczy tu dosłownie\nI ci wszyscy przechodnie, każdy Ci życzy, byś odszedł\nI ci napici, na chodniki rozbici jak myśli z Bolsem\nPolitycy na korbie i policz przy tym teorie\nTy grzmisz, nie widzisz, a może nie ma Cię tutaj w ogóle?\nKminisz, ja miałem walkmana i playera potem\nI plan, by spełniać marzenia, na przemian na co mam ochotę\nMam do powiedzenia trochę i będę to robić dalej\nJa i mój walkman, powiedz światu, że mam wyjebane!\n\n[Refren] (x2)\n\n[Zwrotka 3]\nMogłem iść na uniwerek, w Anglii ułożyć to sobie konkret\nNie poszedłem na egzamin, bo graliśmy wtedy koncert\nPo raz pierwszy w Polsce, a mój drugi w życiu, owszem\nTo było jasne jak słońce, że pojadę tam do bitu dobrze\nNie mów mi chłopcze: \"jesteś nierozsądny\"\nŚwietnie mam poukładane opcje i wiem co z czym\nI jeszcze nie raz ci chłopcy, kurwa, udowodnią w tekstach\nŻe więcej w nas mądrości niż w tych waszych lekcjach, a wiesz jak?\nWszystko albo nic, boisko graj w to albo wyjdź\nBo tylko pełnym gwiazdkom światło nie przestało lśnić za szybko\nA reszcie palą znicz, a życie jest zbyt krótkie\nŻeby przestać śnić swój sukces licząc tylko na gotówkę i co\nStając przed lustrem dziś nie martwię się o jutro\nTo jest dla mnie naturalne, bo bez kartek tracę puls, co\nPotencjalnie rzuca płótno mi pod zasyp farby dla was\nJa i mój walkman - a szary świat niech spierdala!", "image": "https://images.genius.com/a3925b64c1420e21827ccf36b54bab77.300x300x1.jpg"}], "artist": "Buka"}