{"songs": [{"title": "Piaski Klepsydr", "album": "Wspaniały widok na nic interesującego", "year": "2013-03-13", "lyrics": "[Verse 1: Buka]\nTylko morza fale odpływają coraz dalej\nA w Tobie pożar stale… Palę mój talent!\nMoże na domiar dziś, tak doskonale\nNie ma miłości, ni wątpliwości wcale, i…\nZależności, bo pościg ustaje\nZ prochu do kości, odnośniki szaleństw\nKiedy, ośle? I kim być? Wiesz? Ciągle udajesz...\nGdy ci los ciągnie cyngiel, niknie płomień zapałek\nZwykle chłonę to w szale, jednak dziś nie tknę\nPrzymknę oko dojrzale, potem w okno wetknę\nAby moknąć w piekle, chłonąć motłoch wściekle\nBy się ocknąć wreszcie i napomknąć to wierszem\nGdy fosfor mi depcze przez wyniosłe serce\nNim wyłączą go wreszcie i oślepnę\nTak bardzo prosto odpłynąć w bezkres\nCzemu nie chce iść prostą linią po szczęście?\nNie chcę - cierpieć więcej. Wiesz - więcej łez\nNie chce serce też. Bierzcie, jedzcie je!\nTo tylko chwile rozdrapane przez dreszcze\nGdzieś tylko tyle nie udźwigną ich mięśnie\nChcesz? Oddam na chwile Ci me wnętrze\nAbyś poczuł sztylet wbity w poczet nieszczęść\nGdzie brocząc w mogile szaleństwem\nSens zboczył na chwile, by runąć następnie… x5\n\n[Verse 2: Buka]\nA fale - dalej w balet - mętne\nNikną jak domek dla lalek, namalowane we mgle\nMiliony baniek, ich pęknięć\nObojętne dla fali, zanim stanie się tętnem\nPiorunami bijąc wściekle\nZniszczy to co między nami, przeszłość więdnie\nBy w oddali nucić szeptem\nZa nami tętent wokali, podkuwany talentem\nWbrew orszakom stali, tsunami\nNa przeciw sztormami, gnani tyrani oręży\nTo my! Ci sami od lat przymierzy\nNie zdławi nas zawiść czy grad moździerzy\nBy zabić i ranić. I zazdrości szerzyć slogany\nI z radością kamień wymierzyć w twarz\nCi sami, choć blakną portrety\nI blask wymazały nam lata, niestety\nA na cyferblatach debata i szepty\nNa palcach Ci sen podpowiada piosenki\nNiepojęta strata - postradać te dźwięki\nGdy skończy się baśń #happy_endy\nOstatni raz daj mi skraść księżyc\nNim zburzy go brzask i zgnębi błękit\nUkładać z gwiazd obrazki #pamiętnik\nNim skończy się czas i\nPiaski klepsydr… x4\nPiaski, piaski, piaski, piaski, piaski…\n\n[Verse 3: Bisz]\nCzuję ciśnienie, a moje myślenie skupia się na tym\nŻeby nie zacząć strzelać do ludzi, ziomuś\nMyślę, że lepiej stąd wyjdę, nie?\nZanim te krzesła zaczną latać bez widocznego powodu\nW klepsydrze wbrew logice ciśnie się\nPod górę przebrana miara straconych dni\nI nie starczy mi sił, by je wstrzymać, nim wybije\nGodzina prawdy jak szambo. Czik, czik, bang!\nLogiki tu brak dopóki, moje życie jest zbieraniem gówna do kupy\nChce być kim jestem i nie chce nic więcej\nLecz mój krzyk rozedrze mi wnętrze, nie przestrzeń\nBiegnę na oślep, choć coś ciągle wiąże\nMi ręce i nogi. Lecę na mordę\nGoni mnie wskazówka i raczej nie zwolni\nPopychadło wahadła, wieczny czasu niewolnik\n-Bisz!\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/1a629d4766a1b51500f81086991ce157.400x400x1.jpg"}], "artist": "Buka"}