{"songs": [{"title": "Księżyc i wilk", "album": "I żyli krótko i szczęśliwie", "year": "2016-11-25", "lyrics": "[Zwrotka 1: Sarius]\nJa i Ty, jak księżyc-wilk\nTylko razem szczęśliwi\nLiczysz się dla mnie jak Benjamin\nPrzy Tobie się odnajdę, jak po burzy tęczy, dziś\nI każdy problem który teraz Ci doskwiera\nMogę dokończyć za Ciebie jakby chodziło o cheeseburgera\nPo winie lubisz się spierać\nAle ja wiem teraz to jest taniec- walka capoeira\nJa spróbuje jeszcze raz, świecisz jak księżyc\nMuszę nie dać się opętać. Ktoś polewał mi do pełna\nA ten idealny kształt jakoś działa na mnie - pełnia\nIch stylówa jest tandetna\nA Ty wiesz, że to uwielbiam jak się od nich tak odpędzasz\nPytasz o mnie no to przestań\nJesteś dla mnie tylko jedna, nie zabiorę Cię w te miejsca\n\n[Refren: Sitek]\nI kiedy tylko mogę ją chcieć, zazwyczaj w nocy\nTo już tam jest, jak księżyc ona daje mi zew\nJuż się czuję jakiś inny, mój człowiek poczuł to dzisiaj też\nGdzie nie pójdę, ona powie mi cześć\nZapomnij co Ci mówiłem w dzień, już się czuje jakiś inny\nKtóry Ja to ten prawdziwy? Który Ja to ten prawdziwy?\nKtóry Ja to ten prawdziwy? Który Ja to ten prawdziwy?\nJa i Ty jak księżyc i wilk, księżyc i wilk, księżyc i wilk\nJa i Ty jak księżyc i wilk, księżyc i wilk, księżyc i wilk\n\n[Zwrotka 2: Sarius]\nTy zapomnij o kulturze, patrzą na tak dobrą sztukę\nSerio czują się jak w Luwrze, oni chcą za Ciebie umrzeć\nA Ja już przy Tobie mam ochotę pobyć sam\nTy chcesz lecieć tam gdzie Ja, już przez wszystkie noce\nDo ciemności oczy moje są przyzwyczajone\nNie jesteś jak moja szansa, jesteś jak moja szansa\nJest okazja chwytam obie, nie napiszę nic o Tobie\nNic nie powiem śmiesznym głosem\nBo mnie to nie rusza w ogóle\nAle ktoś jest przy mnie w głowie\nI mamy tylko noce, za dnia czekam na odpowiedź\nCiebie to nie rusza w ogóle\nBlask, który chcesz mi dawać, nienawidzę tego światła\nSprawia że się zastanawiam gdzieś, jesteś tu nowa no to widzisz mnie\nJesteś tu stara no to widzisz we mnie drania, cześć\n\n[Refren: Sitek]\nI kiedy tylko mogę Ją chcieć, zazwyczaj w nocy\nTo już tam jest, jak księżyc ona daje mi zew\nJuż się czuję jakiś inny, mój człowiek poczuł to dzisiaj też\nGdzie nie pójdę, ona powie mi cześć\nZapomnij co Ci mówiłem w dzień, już się czuje jakiś inny\nKtóry Ja to ten prawdziwy? Który Ja to ten prawdziwy?\nKtóry Ja to ten prawdziwy? Który Ja to ten prawdziwy?\nJa i Ty jak księżyc i wilk, księżyc i wilk, księżyc i wilk\nJa i Ty jak księżyc i wilk, księżyc i wilk, księżyc i wilk\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/70a824c19018804656e5b1e473e6f173.600x537x1.jpg"}], "artist": "Sarius"}