{"songs": [{"title": "Role playing life", "album": "Wilk chodnikowy", "year": "2013-08-01", "lyrics": "Uwierz, możesz być kim chcesz\nPowołaj bohatera, wybierz drogę I cel\nOdwaga – musisz mieć tylko ją, żeby grać\nGotowy? Zaczynamy to role playing life\n\nProfesja – raper, poeta, palladyn\nPochodzenie – z robotniczej blokowej osady\nCharakter – chaotyczny dobry, skłonność do skrajności\nZnaki szczególne – to neurotyczność, miłość do wolności\nTypowe zachowania – stanie z boku, chlanie w opór\nWłasne zdanie, choćbym przy skroni miał klamę wrogów\nUlubione bóstwo – Bachus, Eros, Budda, Jezus\nTen jeden, który w historii nosił imiona wielu\nChoroby – lekka paranoja, z muchozolem skuna nie pal\nBlizny – przedramiona poranione po gaszonych kiepach\nSiła – nie ma lipy, choć na wege, nie na stekach\nZręczność – językowa, ma druga połowa nie narzeka\nSiła woli – brak, palenie rzucam jak bumerang\nKondycja – zajebista, uprawiam biegi na melanż\nOdporność – na krytykę I na rady – sto procent\nInteligencja – szaleńcza, gdy wyprzedza głupotę\n\nTo ja – bohater tego życia bez sequeli\nNagrywam swoje schody do nieba – Led Zeppelin\nParę leveli temu wszyscy bagatelizowali moje Juwenilia\nDziś jestem królem sceny\nGram w role playing life\nRole playing life\nZ dziecięcą wiarą w to, że mogę zmienić świat\nGram w role playing life\nRole playing life\nChoć nazbyt często nie umiem zmienić się sam, brat\n\nCo ma cię zmienić, jeśli nie ty?\nPrzeraża start cię? Nie zobaczysz mety\nBrak wiary w siebie to błąd ślepych mas\nOni mówią na to los, my – role playing life\n\nDobytek – cytuję: „dumny posiadacz niczego”\nEkwipunek – jeden majk, co mucha nie zsiada z niego\nTwój majątek – wiatr w oczach, w perspektywie chuj w dupie\nKontakty – dwa w pokoju grożące beefem z Zeusem\nZnane rytuały – pojebane tango w stopniu mistrz\nTajemnicze piętno – głos w głowie, który każe iść\nDo przodu. Chciałbyś taki? Kurwa, ziomek\nErrata: mówi mi to samo, bez względu, w którą stronę się zwracam\nUmiejętności podstawowe – sztuka przetrwania\nA złotówki są jak panny – każda do wydania\nPoza tym dowodzenie, lecz nie ludźmi, ale ludziom\nŻe raper może preferować balet nad vale tudo\nZdolności specjalne – kowalstwo mentalne\nNajbardziej nierealne wizje przekuję ci w plan\nNie uwierzysz mi i tak, ale to już twój problem\nŻe podbijać rzeczywistość potrafisz tylko na kompie\n\nA ja chwytam byka za rogi\nMa wielkie oczy jak strach, zdycha w agonii\nSzkoda mi czasu na omijanie bokiem najlepszych przeżyć\nDla mnie życie jest baśnią, system smokiem, ja – świętym Jerzym\n\nRole playing life\nRole playing life\nZ dziecięcą wiarą w to, że mogę zmienić świat\nGram w role playing life\nRole playing life\nPróbując zmienić cokolwiek zmienić się da\n\nZrób to\nPrzekuj dziś, wczoraj w jutro\nTeraz, bo za chwilę będzie już za późno\nJutro przekuj w dziś, pojutrze\nWciąż przebijaj się w przyszłość\nTwórz historię w role playing life", "image": "https://images.genius.com/7086bef782a491c813397ab8428e8779.500x500x1.jpg"}], "artist": "Bisz"}