{"songs": [{"title": "Oltajmerz", "album": "De Nekst Best", "year": "2011-01-18", "lyrics": "[Intro: VNM]\nYo (VNM)\nHej, stary, zobacz co tu się dzieje (ta)\nJest ze mną Niger K2F i Boxi 834 (dokładnie). Elbląg bejbi, yo!\n\n[Verse 1: Niger]\nPo dwóch tysiach mil dzisiaj chcę znów czuć ten styl bycia\nCofnąć się 8 lat życia w tył, wyczaj\nZarażać rapem jakbym nosił HIV\nBy wszystkie niunie wiedziały, kto to ja i V\nKiedy kilkadziesiąt ludzi na miejscu było normą\nWiesz, raz leciałeś na wolno tekst\nRaz chlałeś polmos gdzieś\nAlbo z panną sam na sam tu miałeś porno; Bryana Banks\nTo miało sens, koncert, Jane, browar, TV, duszkiem\nWeed palili w lufce\nLudzie ręce w górze, jakby byli w podstawówce\nPener na scenę machnął puszkę\nAle odrzucają tam z gracją jak Ray Allen\nTo zawsze było motywacją jak Jay-Z i Pharrell\nLat parę, sprawdź, gdzie jest mój ziom\nNuda na scenie - nie, kurwa, nie wieje już nią\nChujowe rapy kładziemy wreszcie kres im\nDe Nekst Best - patrz, jestem next to him\nPod punch tekstów deal, elbląski ekstrakt\nRozjebie Ci łeb, jakbyś przedawkował mocny Specjal!\n\n[Hook: VNM]\nNie ma wiatru, bo to przeminęło z dźwiękiem\nTe chwile PKP, piękne, kurwa, piękne\nNawinąć z wami zawsze ziomy fajnie\nBoxi, Niger, VNM, oltajmerz, oltajmerz...\nX2\n\n[Verse 2: Boxi]\nUpalny bezwietrzny dzień, słońce daje w japę\nMy, skuci browcem, idziemy pod klatkę\nTu pod blokiem spotykam zioma\nGdzie jak jest na melanżu, zawsze coś leci z okien...\nPotem idziemy do kumpla w kilku jak pleja\nJebnęliśmy teksty do bitu w przesterach\nPierwsze teksty bez kitu od teraz\nPoczułem to, kurwa, mój głos na nośniku napierał\nTo były czasy, gdzie bombili yorki i last\nA ja kręciłem bary jak foki, najs\nKręciłem hajs na piwach z banki\nI kiedyś budzę się w pokoju z oknem bez klamki\nNa drugi dzień bekę ma jeden\nMówi ze najebany szczałem pod sklepem\nPodjeżdża suka, ktoś mnie klepie jak cieć\nMówię 'spierdalaj', odwracam się, a tam pies\nDo Stegny tez to był kozak wypad\nJak zajebany chciałem pić browar z chodnika\nBeka i tagi na budach, śmietnikach\nPóźniej zjebaliśmy bo był przypał\n\n[Hook x2]\n\n[Verse 3: VNM]\nMam roześmiana japę jak Jim Carrey, jak widzę te cyfry, litery\nMam tu Nigera K2F, Boxiego 834\nI przed oczami te sesje na majku, co tam działo się...\nKto nie zna typów tych, o mnie mało wie\nMajk za 5 tysi? Ta, chyba 6 dysi\nZ Nigerem 3 płyty, które szły po 3 dychy\nAlbo dwa pięć - to nieważne\nWażne, że hajp dawał tam nam ten dynamiczny majk w łapie\nFristajle na pomniku przy oparach szczytu\nGrupa pijanych zawodników flow da do beatu\nAlbo na schodach pod VC, każdy z nas jak King Luther miał sen\nBoxi Niger i VN-M, poznał rap nas i dopadła nas ochota straszna\nŻeby ten flow w końcu wydostać z miasta\nI robimy to 2005 834, demo jam\nBoxi, VNM i Denver też, V odpocznij, opłaciło się\nZapierdalanie z nogą w gipsie połowę Polski\nI nie wiem, jak dawałem radę, kiedy Boxi dawał wolny\nNapierdolony jak jebany szpadel, dzisiaj legal wtedy rap z podziemia\nAle nie zamieniłbym tych chwil nawet na mclarena, siema\nVNM, Niger i Boxi, wiedziałem, że w końcu znowu rap nas złączy, piona ziomki!\n\n[Hook x2]", "image": "https://images.genius.com/f3d7d2737ce59adfc0dd000a925abe3e.320x320x1.jpg"}], "artist": "VNM"}