{"songs": [{"title": "Anonimowy Muzyk", "album": "Niebo", "year": "2012-10-06", "lyrics": "[Zwrotka 1: Paluch]\nSiemanko, jestem Paluch! Siemanko Paluch!\nWciąż o muzyce myślę, kocham ją, to jest mój nałóg\nI choć często cierpią bliscy, bo nie mam dla nich czasu\nTo na głodzie zapominam o tym, szukam dawki rapu i basu, Tej!\nDostaję nowy bit, w nocy męczy mnie bezsenność\nChcę napisać wersy pod to, z nową pętlą stworzyć jedność\nWiem, że ma serce i duszę, ubieram ją w słowa\nProjektuję brzmienia tak, bym mógł emocjami sterować\nCzy to normalne? Tak! My też to znamy\nCzasem tak kopie, że milczę walcząc ze łzami\nSłuchawki w uszy wciskam, teraz milknie martwa cisza\nStopa masuje mózg, tętno wyznacza cykacz, tej!\nZałatwiam świeży stuff, odpalam w głośnikach\nSetki działek na nośnikach, kompaktach i plikach\nOd jazzu do rapu gustuję w tych narkotykach\nA to, co teraz słyszysz to odmiana syntetyczna\n\n[Refren: KaCeZet x2]\nAnonimowy muzyk to każdy z nas\nMy zabijamy dzisiaj przy dźwiękach, wpadamy w trans\nDaj na muzykę, tam nie ma podziału fraz\nNieważny wszechświat! Stopa, werbel, bas!\n\n[Zwrotka 2: Paluch]\nKażdy producent to diler, on wchłania działki podwójnie\nJeden hoduję Holandię, inny dostarcza Kolumbie, Tak!\nTo właśnie lubię, mieszać różne odmiany\nJestem jebanym koneserem, całodobowo naćpany\nZnacie mój towar? Tak! Czysta poezja\nOd razu uzależnia, robi z was swojego więźnia\nPodnosi na duchu, daje wam nowe rozwiązania\nPoszerza horyzonty, ma różne zastosowania\nJestem uzależniony, od dziesięciu lat na haju\nTo handel obwoźny, gonię materiał w całym kraju\nMam wielu potrzebujących, wymagających odbiorców\nSpecjalizacja - rap, nadal czerpię z jego ojców\nDbam o swój rynek i nie puszczam w obieg chłamu\nStali klienci są ze mną, oni chcą świeżego stuffu\nWierzymy w siebie, to wzajemne zaufanie\nKluby, studio i scena to moje legalne plantacje\n\n[Refren: KaCeZet x2]\nAnonimowy muzyk to każdy z nas\nMy zabijamy dzisiaj przy dźwiękach, wpadamy w trans\nDaj na muzykę, tam nie ma podziału fraz\nNieważny wszechświat! Stopa, werbel, bas!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/0477f91a86c740220cefd23b0829952e.977x1000x1.jpg"}], "artist": "Paluch"}