{"songs": [{"title": "Alfabetyczny Morderca", "album": "Kino nocne", "year": "2014-10-09", "lyrics": "[Intro]\nNie inaczej, ten temat chodzi za mną latami\nPapoose, Papoose. Alfabetyczny morderca to coś więcej niż rap\nNikt mnie nie zatrzyma\n\n[Verse]\nAlkohol, alfabet, agresja, arogancja\nNigdy na amen, abstynent, astma czy asekuracja\nBree w bandanach, napad na bank, banda\nBraga z beton bagna to jak bomby na Bagdad\nZabijamy się dla cyfry, hajs potrzebuje ciszy\nChuj w CBŚ, cenzurę, cymes, jest cellulitis\nDekalog dzieciak, dbaj o dom, o dobrobyt\nPieprzyc debet, donos, to dramat dwulicowych\nEkspansja, ego, estyma, Ero\nWbijam w euro i eko, pierdolę dzieci emo\nFair play bez fauli, to czysty farmazon\nJak zalana to forma, forsa, flota, trzymamy fason\nOna-głębokie gardło, my-gang z Gomorry\nGeje to gangrena, gest-gnat do głowy\nHardcore, high-life, hazard, hedonizm\nNie chcę w Polsce heroiny homohandlarzy z Hanoi\nZnasz moje imię i intencje-to intifada\nIskra, interes, imperium, intryga, inwazja\nJak Jezus i Judasz, jaka jedność, jawa\nTo czysty jad, jaszczurzy jęzor\nJebać kebab, wolę kotlet, kirana koka\nKażda kurewka kmini, alfons katuje gdy kocha\nNic od życia, luksus, los na loterii\nBez lukru, libido, liryka z lędźwi\nMy to Meksym, melanż, jak Maradona\nMasz tu man majstersztyk, morda, morda!\nNihilizm nimfomanki, w rap hutach nic nowego\nNihil novi, w nawigacji wbij: Nirvana, Niebo\nOdbiór, w obieg puszczam, odbij, dostaniesz opłucnej\nMożesz mi obciągnąć albo iść na obdukcję\nPolskie pobocza pełne pokarmu dla psów\nW pustyni i w puszczy, nie, w pizdu i w paszczu\nTu Pe i Ha, nigdy quid pro quo\nPytają mnie quo vadis? Pieprzę status quo!\nRufa to dupa, raban do rana\nKurewska rasa stanu, racja, przy ruchach rozwaga\nSłoneczny Stok, Stroma, skurwysyny\nSukces, stopro, sex, jak sushi to sashimi\nTo nie tabu nasz cały tabor tacha ten taran\nŻadna taniocha, tandeta, talent surowy jak tatar\nUciąć ucho każdego ubeka\nCzas jest jak UFO, nikt nie widział, a ucieka\nTo moja vendetta, czas na victorię\nCzas na nowy wałek z DJ'em Voltem\nWystarczy werbel, wers, wiadomo waha\nTy WWW wypierdalaj, wynocha, nie wracaj\nJa to XXL, ona XS\nX-Meni, XZibit, Dark Man X\nNigdy Yuppie, eee, no wiesz, wiadomo\nCiemno jak YMCA, obciach jak Yoko Ono\nZodiakalny zabójca, znów zmartwychwstał\nZwierzę, żywioł, zadyma - zostaną zgliszcza", "image": "https://images.genius.com/a4c36b59d7fa8ebd4fc316a812227c82.900x900x1.jpg"}], "artist": "PiH"}