{"songs": [{"title": "To ma sens", "album": "Jeden na milion", "year": "2009-09-09", "lyrics": "[Intro]\nObecna sytuacja polskiego rynku fonograficznego jest tragiczna. Kto za to odpowiada?\nYy, hip-hop, hip-hop Pan pyta, teraz już nie ma koniunktury na ten gatunek\nDiametralny spadek sprzedaży płyt, stawia pytanie: czy warto je jeszcze wydawać?\nNa teledyskach hip-hop'owych nie dzieje się nic ciekawego, tylko agresywni młodzi ludzie narkotyki i bloki, bloki\n\n[Refren x2]\nLudzie mówią, po co piszesz, piszesz, piszesz, piszesz to\nA ja piszę, piszę, piszę, piszę, piszę, piszę, bo\nWiem, że to ma sens, (ej!) to ma sens\nI ty też, dobrze wiesz, że to ma sens\n\n[Zwrotka 1]\nWiesz, gdybym słuchał ludzi\nTo dawno bym to rzucił gdzieś w kąt\nI nigdy nie chciał już do tego wrócić\nBym połamał długopisy i zeszyty podarł\nBo spadła podaż, a może przeszła kurwa moda\nNie obchodzi mnie słuchacz głuchy jak pień\nKiedy pytasz go czego słucha, mówi\n\"Czy ja wiem? Lubie pop, rap, techno i zależy od pogody\nSłucham Verby, Stachurskiego, Eminema i Dody\"\nWięc kiedy słyszę takie rzeczy to szczerze mnie cieszy\nŻe Onara znają ludzie, którym szczerze zależy\nA nie typy w kusych swetrach, na słowo mi uwierz\nAni dupy w Pradzie i Gucci z chińskich budek\nMoże nie jestem modny, może nie jestem słodki\nNie znasz mojej mordy? Chcesz cukru?Kup se lolipopsy\nOcknij się, jestem sobą, nie idzie za mną fama\nWidzisz jaki jestem, pasuje? Nie? To wypierdalaj\n\n[Refren x2]\n\n[Zwrotka 2]\nLudzie mówią, że nie słyszą mnie w radiach, moich nowych nagrań\nDla nich to dziwne dla mnie to skandal\nAle jebać to, to część układanki, która padła\nBiorę co moje i omija mnie ta farsa\nBo za dużo przekleństw, za dużo rapu, za dużo pow pow\nBo siedzą w radiach zakompleksieni homo\nTo nie Norbi i dziewczyny są gorące\nTo Onar i nie chodzi mi o forsę\nKiedy poznaje ludzi mają zajawki ogrom\nBo pierdolą to co inni o nich szczerze sądzą\nPodbij, walniemy shot'a, zbijemy piątkę\nNagramy klip na twoich blokach, dam ci moją zwrotkę\nW Polsce ważny jest zwykły uścisk ręki\nZbicie beczki, dobre słowo \"ziomuś dzięki\"\nDla wszystkich z północy, południa, wschodu, zachodu\nDla wszystkich, którzy znają mnie: pokój!\n\n[Refren x2]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/99f4979f7e6e36402c4b6c1238422622.419x419x1.png"}], "artist": "Onar"}