{"songs": [{"title": "Stop", "album": "Lecę, chwila, spadam", "year": "2014-06-13", "lyrics": "[Intro: Kuba Knap]\nKuba Knap, człowieniu\nAlkopoligamia.com\nDwa tysiące czternaście\nLecę, chwila, spadam\nBez pierdolenia, może oprócz tego intra\nNawijka nie jest wykwintna\nTo oglądałeś na filmach\nAlkopoligamia to dobra firma, joł\nWiesz o co chodzi? Bwoy\n\n[Zwrotka 1: Kuba Knap]\nStop, teraz się nastukam\nJak mówię, że coś mi wypadło to idę na melanż z buta\nMoja makówa struta mówi: \"Siema LP\"\nJak zwykle jointy, wóda, piwo, kace i luźne refleksje\nBo palę gible, piję perłę\nRapuję tylko o tym, bo w sumie nie robię nic więcej\nAle rapuję w chuj coraz częściej, prawię nie śpię i się gubię\nWięc nie powiem Ci co tak naprawdę jest szczęściem\nNa bibie co weekend? To niedorzeczne\nKażdy dzień jest gites, żeby podnieść poprzeczkę\nTo niepotrzebne ale w tej branży swoje oberwiesz\nI jak znasz konsekwencje, tym gorzej jest trzeźwieć\nMyśl o końcu znów mi błyśnie w oku przez moje wzorce\nMam szkic poglądów w którym niknie kontur, a jest konkret\nTa, bez pierdolenia, może oprócz tego intra\nJestem zakręcony przez flaszki, co je opróżniałem z gwinta\nKnap to tylko o kacu i jointach nawija\nJak tak myślisz to zmiataj, albo pozbądź się kija\nKażdy mój fan to złodziej bo chciwy\nWraca do moich numerów wiedząc, że coś może z nich wynieść, wierz mi\n\n[Outro: Kuba Knap]\nAha, czym mógłbym Was powitać jeśli nie taką... dwudziestką?\nCzłowieniu wiesz to (Jak zwykle tylko jointy, wóda, piwo, kace)\nAha, aha - nic nie tracę, nie potrzebuję na to wytłumaczeń\nWiesz co mam we krwi? THC (Tak jest)\nNagrywam już to intro z Dzieciakiem, 2014!\nAlkopoligamia.com, 2014 człowieniu!\nLecę, chwila, spadam joł\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/98654cff90fbf76fe2cfc7a5e16540e5.667x661x1.jpg"}], "artist": "Kuba Knap"}