{"songs": [{"title": "Bigger than me REMIX", "album": "Klik Klaki", "year": "2014-09-29", "lyrics": "[Zwrotka 1]\nPowiedz mi koleżko jak się czujesz\nKiedy twoja dupa błaga o mój nowy numer\nNie bądź taki ułożony, kurwa co świrujesz\nOna jebie twoje kwiaty, daj jej koks, pigułę\nI tak się nie obędzie tutaj bez terapii\nPrzecież co dzień sama wali w kanał SB-Maffjii\nNasze tracki to jej ulubione dragi\nBez kitu i prędko nie wróci z tego tripu\nMy chcemy być na topie, w tym jebanym hiphopie\nPrzez to przez 12 godzin dziennie trzymam ryj w laptopie\nFanie kryptodissów, nowy Beezy to instrukcja jak kurewstwo zbić z olisu\nParu tu szanuje choć nie słucham ich codziennie\nMam do nich szacunek jak do Eldo za Eternie, ale\nPolski rap jest tak pojebany\nFanom Mediuma Jezus trochę pokrzyżował plany\nA wasze hejty? Myślicie, że to mnie rusza?\nJestem spokojny, jak Deys w objęciach morfeusza\nNagle w mętnej wodzie słyszę wycie płoci\nSzkoda, że z tego gówna nie da się tu nic wyłowić\nPłoć jest wydygany wie, że będą lecieć łuski\nRobie KLIK-KLAK wie, że będą lecieć łuski\nChyba  przez przypadek o czymś zapomniałaś suko\nJesteś rybą i chcesz, żeby uszło ci to na sucho? Suko\n\n[Refren]\nWprowadzamy do gry nowy ład\nNo, bo sam się nie zarobi hajs\nWiem, że to was dziwki boli (ałłłłłł)\nCiągle wiozę się jak pierdolony Cory Gunz\n\n[Zwrotka 2]\nNie jeden starszy raper, załóż się, pokona cię\nSOB, Włodi, Pezet, Paluch, Kę - to są gracze\nSą raperami z pasją a nie Onarami z astmą\nCo się cieszą graniem na emocjach trzynastolatkom\nBędą chcieli zabić mnie tu po tej szczerej treści, ale\nMam ogromne ego, co do trumny się nie zmieści\nBiałas, zjadam scenę se jak Kendrick Lamar\nDo wyjścia mojej płyty wieźcie się, po H8ME zmiana\n\n[Refren]\n\n[Zwrotka 3]\nDzieciaki robią dissy\nFaceci robią hajs\nA Diox bije dzieci za koszulki Alcomindz\nZ Patrykiem beefu nie mam więc to żadna napinka, ale\nSzczerze wolałem kiedy nie rapował o rodzynkach\nAle ten rap się zmienia\nNajgłośniej mówią Ci których rap nic się nie zmienił od ich pierwszego dema\nMuzyka dzieli pokolenia? Czy łączy?\nJa nie wiem, bo mój rap urywa ryj jak Łysonżi\nHuczu nie jesteś smutny, weź sobie idź do chaty\nTo Bonson był smutny ty jesteś pizdowaty\nRobię trzy płyty naraz, z ekipą napraw styl\nBo koniec żartowania jest, wrzucamy was na grill\nPolscy raperzy, to różni gracze\nHast robi szpagat, a Rover płacze\nBeezy ma hejt, Quebo ma hype\nVenom ma bliznę, a Sokół ma ... (haha)\nJa się w ogólnie nie wysilam ja se robię rap\nJak zarobię to dopiero pokaże wam na co mnie stać\nTe resztki fame-u więc się śpieszcie ratować, bo\nJa nie wspinam się po plecach ja wam depczę po głowach\n\n[Refren]\n[Tekst - Rap Genius Polska]", "image": "https://images.rapgenius.com/279f4721aa7096294c4875b2ff2ce324.851x469x1.jpg"}], "artist": "Białas"}