{"songs": [{"title": "Asfalt Produkcja", "album": "Jazzurekcja: Addendum", "year": "2004-11-18", "lyrics": "Ej, ponieważ ostatnio straszne dużo się działo, nadszedł czas, żeby tak naprawdę powiedzieć sobie, co jest prawdziwe, a co nie. Jestem dumny z tego, że reprezentuje Asfalt Produkcję\nZ okazji trzydziestych drugich urodzin dla mojego dobrego ziomka Marcina powstało to...\n\nEjj\n\nZ pozdrowieniami dla wszystkich tych, co szanują prawdziwą muzykę, wiedzą że prawdziwy hip-hop przetrwa bo hahaha zero przypadku tak miało być naprawdę...\n\nEjj\n\nOddaję serce w dłonie swojej bogini\nObiekt ożywi projekt w stronę sensimi, koniec tu\nWszelkich barier wystawieni na handel versus wybawieni na karmie mędrców\nBez rolex-ów i tego typu lansu\nSzpieg, ot test tu na ścianie flamastrów\nKiedy nastanie ten czas tu rastamanie nie maskuj\nZ nas dwu jazz pcha w tubę\nPalę bo lubię, łak-łaków niszczę\nStyl asfalt ciśnie na tannoye quintet\nZapal no ee liście, dym przenika przez pilśnie\nJak hormony przez frytkę, wytknę wszystkie\nZaistniałe na liście, rozjechane jak Plac Komuny Paryskiej\nFakt, znam haluny, transmisje, inne tego typu opcje\nErudytów potnę, nie mów mi tu o klątwie\nPokoleniowych zwątpień, tego nie wyleczy Coldrex\nOdbezpieczysz bombę, wszystko zniknie, jest jedna prawda\nMy i hip-hop, Asfalt Produkcja czyż nie?\n\nTo prosty jazz, wiesz, dla myślących uczta\nFlow, styl i przekaz – Asfalt Produkcja\nTo czysty hip-hop, więc ziomek rusz nas\nFlow, styl i przekaz – Asfalt Produkcja\nX2\n\nNie ma nic - pusta otchłań, ustaw kontrast\nNa oszustach forsa dotrwa do dna\nOdpal lolka, niech dym zapełni próżnię\nDym to mój plan na dzisiejsze popołudnie\nPo to pójdę, tak, u mnie w tradycji nienawiść do policji\nWiara przenika relikty, tak podpowiada instynkt, mi z tym jest dobrze\nNiczyim kosztem między blokami błądzę\nNocami portret już ma inne oblicze\nW nocy piszę o czym opowiada życie\nTrzy szóstki, Lucyfer - tej planety bohater\nDopadniemy co nasze, wiesz co mówi Pattern\nBo możesz mieć skillsy i nie zarobić grosza\nA możesz być kiepski, co rok podwójna złota\nPrzecież znasz mnie, styl prosty przekładając na obcy\nRozpalone bongi i boksy dolby w ilości tysiąc czterysta giga\nTo mój slalom gigant, pochód androida\nPo planecie matce, wpadłeś w bałucką mackę\nNa jutro patrzę za kłódką świat, gdzie\nUbóstwo łaknie kolejnych ofiar\nTo Twoja planeta, która tak bardzo Cię kocha\nW technice Shotokan esencja smaku\nSprawdź bałucki bimber od bałuckich chłopaków\n\nTo prosty jazz, wiesz, dla myślących uczta\nFlow, styl i przekaz – Asfalt Produkcja\nTo czysty hip-hop, więc ziomek rusz nas\nFlow, styl i przekaz – Asfalt Produkcja\nX2", "image": "https://images.genius.com/625b96ba579a03055b0df7590f2ede2f.632x632x1.png"}], "artist": "O.S.T.R."}