{"songs": [{"title": "Lód w sercu", "album": "Zamach Na Przeciętność", "year": "2009-04-25", "lyrics": "[Zwrotka 1: Ten Typ Mes]\nKnajpa z takich co średnio zjesz\nNikt cię nie zaczepia, możesz pić za trzech\nKucharz kończy pracę rzucając mięsem\nOlewa, że spadło na ziemię i podtruło klientkę\nPosiłek w takim miejscu to strzał w stopę\nJa tylko tam piłem szkicując tę zwrotę\nWidzę siedzi chłop, chleje non-stop\nNagle w jego świat wkracza banda idiotek\nZbłądziły nocą w tym nudnym mieście\nCoś tam szczebiocą, ej no lalki weźcie\nPatrzcie na tego dziada, co za lump\nMój brat takich okrada i leje ich w dziób\nŻycie Ci nie wyszło, jak śmiesz się gapić?\nPo roku na siłowni mógłbyś się ze mną napić\nEwentualnie, dziadu\nZnaczy drinka postawić\n\n[Refren: Ten Typ Mes] (x2)\nBrak woli, lód w sercu (lód w sercu)\nTak boli (tak boli) ale nie myśli o tym wcale (nie myśli o tym)\nHart ducha (hart ducha) jest na miejscu (jest na miejscu)\nChoć Bóg dał mu jedynie talent\n\n[Zwrotka 2: Ten Typ Mes]\nNo, Bóg dał mu jeszcze wybór - talent lub normalność\nNiepotrzebne skreślić, albo w łeb se palnąć\nBarman mówi mi: \"nie wiesz kto to jest?\"\nTo był AS wśród puzonistów, grał jazz\nWidzę jego oczy jeszcze groźnie łypią\nMa wygniecione ciuchy, stary szwajcarski sikor\nDzieci mówi do siks, dziewczynki\nStąd widzę wasze pryszcze choć nie wziąłem pingli\nStąd widzę odrosty i makijaż\nZdarza mi się widzieć graffiti, ale nigdy na twarzach\nNagle brat lub inny rycerz zakonu\nTrzech pasków i kubełkowego tronu\nWpada zza drzwi i nie pytaj co było dalej\nJazzmanowi nie pomógł talent\nDawno temu Bóg zostawił go jak szkic, rycinę\nA ten wypełnia swoje kontury klinem\nBrak mu silnej woli, w sercu nosi lód\nZawsze będę go szanował chociaż znów wpadł w cug\nZawsze będę go szanował bo sprawdziłem jak grał\nKiedy jeszcze był zdrów\n\n[Outro: Ten Typ Mes]\nBrak silnej woli\nOn nie chce myśleć o tym wcale\nHart ducha wypracował w sobie\nBo Bóg dał mu jedynie talent", "image": "https://images.genius.com/2df90d532424623e32ac37527196ac27.473x464x1.jpg"}], "artist": "Ten Typ Mes"}