{"songs": [{"title": "Szkoda zachodu", "album": "Cztery i pół", "year": "2011-09-28", "lyrics": "[Zwrotka 1]\nZnam Cię od tylu lat już w sumie, choć fakt, nie umiem\nStanąć w tym zacnym tłumie posiadaczy ostatnich sumień\nCo mamy? Piątek, jedenasta osiem\nA widziałem Cię dosłownie wszędzie gdzie bym nie poszedł\nW tramwaju byłeś dziadkiem, narzekałeś drugiemu dziadkowi\nNa laicyzację, i na Zachód, i czemu tak robi\nTen Zachód, że upadł nisko i chce upaść niżej\nI że Boga się wyrzekł, i ściąga nam krzyże\n\"Nasze krzyże!\", w telewizji było Ci przykro\nZ powodu wszystkich dzieci mordowanych przez in vitro\n(A z kolei...) w mięsnym byłeś łaskaw się żalić\nŻe z Europy tylko liberalizm, tolerancja i pedali\nOd rana masz wynik spory\nBo widziałem sto twoich twarzy, a w każdej z nich tę samą gorycz\nUpiory jakieś z miejsc najodleglejszych?\nNie, to jeden upiór i to jak najbardziej tutejszy\nTen upiór, który daje wiarę i upór\nKtóry krzyczy \"nie dyskutuj\" i każe wznosić mury z trupów\nUpiór, z którym bym walczył na ogół\nJeszcze wczoraj, a dziś? Szkoda zachodu!\nNie mam siły, nie mam już pomysłów jak zepsuć\nTwoją tarczę ze strachu i zbroję z kompleksów\nTwoją pogardę co ją zwykle wzbudza byle powód\nNie, naprawdę szkoda zachodu\n\n[Hook x2]\nNie mam siły tłuc się z tobą, czy truć się tobą\nCzy iść z tobą w tango, albo jakieś grubsze pogo\nPo co mówić do kogoś, kto już dawno ogłuchł\nNie będę walczyć z upiorem, szkoda zachodu\n\n[Zwrotka 2]\nJa swój opór gaszę, a Ty walcz z tym co obce\nWalcz z tym, co nie jest nasze\nRozbijaj swój warowny obóz, ja pasuję\nSzkoda Zachodu, ale z drugiej strony szkoda zachodu\nWidzisz, nie chcę narzekać, ale szkoda mi paru drobnostek\nJak wolność słowa czy prawa człowieka\nKilka zachodnich głupot bez znaczenia\nWolność prasy, wolność zgromadzeń, wolność sumienia\nDemokracja? Nawet jak kulawa i młoda\nAle przyzwyczaiłem się już do niej, trochę szkoda\nŻal będzie odrobinę zabrać\nTę swobodę myśli, czy równość, nawet jeśli mocno podupadła\nWiem, że przed chwilą zakopałem topór\nAle jeśli mam to wszystko stracić, rośnie we mnie opór\nI domyślasz się jaki działania przyjmę modus\nBo jednak szkoda mi tego Zachodu\n\n[Hook x2]\nNiby nie mam siły tłuc się z tobą, czy truć się tobą\nCzy iść z tobą w tango, albo jakieś grubsze pogo\nCzy mówić do kogoś, kto już dawno ogłuchł\nAle będę walczyć, choćby upiorem, bo szkoda Zachodu\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/eb6d3fd6afe55e24ba4577a55e0617e7.410x410x1.jpg"}], "artist": "Łona"}