{"songs": [{"title": "ŁDZ Zmiennicy", "album": "Instrukcja Obsługi Świrów", "year": "2019-02-22", "lyrics": "[Zwrotka 1: O.S.T.R. & Kasina]\nO - Witam\nK - No witam, gdzie jedziemy?\nO - Rogatka Aleksandrowska 104\nK - Klient z Teofilowa?\nO - Dokładnie\nK - Tam jeżdżę po towar. Tam każda niedziela handlowa\nO - No, wszystko zależy od upodobań\nK - Mowa!\nO - Ja na detoksie, wystarczy mi browar\nK - Za kółkiem to nie mogę z tym świrować. Bo jak płynę, płynę jak woda\nO - Rozumiem, robota, ale da się z tego wyżyć?\nK - Mam narzekać, że kryzys, że tyram na leasing?\nO - Z kim bym nie gadał, wszędzie pierdolony wyzysk\nK - Wie pan, Stayin' alive, jak Bee Gees. A pan czym się zajmuje, czym się udziela?\nO - Jestem muzykiem\nK - Co, gra pan na weselach?\nO - Takie tam, hip-hop\nK - Ooo, teraz to komera\nO - No, widzisz pan, dzisiaj to chuj, nie kariera. Ale widzę - szef obeznany w temacie\nK - No raczej, czasem coś gra się po trasie\nO - Dla mnie to tyra na pełnym etacie\nK - A wyżyć da się?\nO - Nie powiem, nie płaczę\nK - Kumam, kumam. Kminię, kminię. Co, nawijka o dupach, hajsie i kodeinie?\nO - Wręcz przeciwnie, czekam aż ten bajzel przeminie. To nie rap, do którego miałem zawsze sentyment. A jak tam weekend - tłok czy spokojnie?\nK - Każdy o to pyta. Zawsze odpowiadam: w normie\nO - W końcu miasto nie zasypia i nie wylewa za kołnierz\nK - Tylko klienci na bombie. W dzień korek za korkiem. Nawet wolę jeździć w nocy, między Bogiem a prawdą\nO - Chyba każda pora dobra, jeśli zgadza się banknot\nK - No przecież nikt nie będzie robić za darmo. Sorry! Lubię ten kawałek. Może podkręcę radio\n\n[Zwrotka 2: O.S.T.R. & Kasina]\nK - Sorry, że przerwałem. O czym była gadka?\nO - Nie wiem, panie, ale rozkopali tu pół miasta\nK - Ile się człowiek nastał, to mnie już przerasta. Idzie się pochlastać, jak się jeździ po lokacjach\nO - Żerują na podatkach, skurwysyny jebane\nK - Ulice takie same. Ja bym nie liczył na zmianę\nO - Populistyczny zabieg. Polityczny wałek\nK - A dzban będzie dzbanem\nO - Na wieki wieków. Amen\nK - Ja pana gdzieś słyszałem\nO - Nie wiem. Możliwe\nK - Tylko coś, jakoś ciężko mi głos skojarzyć z ryjem\nO - To akurat dobrze. Lepiej wyróżniać się stylem\nK - Mam tu takiego ziomka. Też na majku killer. Z Teofilowa Adam\nO - Też mam tak na imię\nK - Ostry?\nO - No, Ostry, jak już lecimy po ksywie. Kas z Afrontów?\nK - No tak\nO - Kogo ja widzę?\nK - Nie gadaj, człowieku! Ale się roztyłeś\nO - Na pewno. Z żołądkiem lepiej niż z płucem. Choć szczerze nie wierzyli we mnie, że wrócę\nK - Zawistne sucze. Wiara w siebie kluczem. A wiesz, że mnie ciągle pytają o LWC?\nO - Musimy to zrobić. A z Jankiem masz kontakt? Czy kręci wciąż te swoje filmy po kosztach?\nK - Pierdolnął ten spontan. Nie zgadzała się forsa. Dziś robi na swoim, nie odchodzi od kompa\nO - Myślisz, że zapomniał, jak flow wyrywa z siedzeń?\nK - Nie wierzę. To jest jak jazda na rowerze\nO - Nas trzech, jak jeden kolor, dobra partia w pokerze\nK - Trzeba im pokazać, jak to robi ŁDZ\nO - Jeśli o mnie chodzi, to masz to jak w banku. Łódź bez Afrontów to jak Campton bez gangów\nK - Parkour na majku w naszym chamskim slangu. Czekaj, podgłośnię. Chyba Twój numer w radiu", "image": "https://images.genius.com/18beee5bae19c75b87f37d097f52ea39.750x750x1.png"}], "artist": "O.S.T.R."}