{"songs": [{"title": "...Strach...", "album": "Alkopoligamia: Zapiski Typa", "year": null, "lyrics": "Obiecał sobie, że więcej nie będzie się bać\nChyba, że twoje zajęcie to jeść i spać\nWięc już nie tak to jest jak gdy miał pięć lub sześć lat\nWtedy dopadł go strach po raz pierwszy, miał wielkie oczy\nCoraz większy był, Jezu dzieciak mało się nie zmoczył\nJeszcze pięć minut temu był księciem z bajki\nI namówił koleżankę by zdjęła majtki\nPomogła jej w tym siostra, ta, przedszkole\nDzieci są okrutne, ja pierdolę, to smutne\nMłodsza poszła im na rękę, niby łaskotki\nPokazała mu w żartach, powiedziała dotknij\nTeraz wiem co Nabokov miał na myśli\nNie tknij nigdy takiej za wcześnie małej nimfetki\nZabawa stała się nudna dla obydwu sióstr\nPowiem mamie - on nie mógł zamknąć jej ust\nPróbował je zatrzymać, niesforne znikły opory\nMyślał jak mama się dowie weźmie scyzoryk\nI skrył się pod biurko, oczy miał mokre\nWróciły, daj spokój, taki żarcik Piotrek\n\nStrach, zwykle wypierają się go ci\nKtórzy nie mogą przestać się bać\nTa, lęk, żyją niezgodnie z sumieniem\nDlatego przeraża ich śmierć, wiesz\nStrach z wiekiem przybiera inne barwy\nIm jesteś starszy tym jesteś twardszy\nJemu coraz bliższy jest kolor czarny\nTeraz śmiejesz się, wtedy wolałeś być martwy\n\nOd tamtego czasu polubił cipki\nAle nie ufał wszystkim ich właścicielkom\nBystry, pojął, że nie chce być zdany na ich łaskę\nSam zabierał je na szczyt i nie mówię o Aspen\nBał się jednak, że zostanie odrzucony, że zostanie sam\nBo pamiętał o niej, to prawie jak strach, że trafi do wojska\nI, że Polska zostanie pierwszą damą, której będzie musiał bronić\nTo też minęło, dostał D kategorię\nBezspornie stwierdzono - nie jest całkiem w formie\nPrzestał się przejmować, olał szkołę\nI nie rozumiał ludzi, których strach wziął w niewolę\n\nStrach z wiekiem przybiera inne barwy\nIm jesteś starszy tym jesteś twardszy\nJemu coraz bliższy jest kolor czarny\nTeraz śmiejesz się, wtedy wołałeś być martwy\n\nJego znajomość kobiet była na wyższym poziomie\nLubił przebywać w ich gronie, dać się ponieść\nI zapomniał co nawinąłem w ósmym wersie\nTeraz chciał by koleżanka okazała mu serce\nCałe lata strach, że nie zdobędzie jej nigdy\nDekoncentrował jego trzeźwe spojrzenia jak szyldy\nĆwiczył na innych, zostawiał siebie na nich\nOn oddaje mi siebie, myślały zdejmując stanik\nI kiedy kilka z nich zaczęło błagać by wrócił\nChociaż jedyne co z nimi robił to chlał i młócił\nZnana prawda jednak zaskoczyła go znów\nMiłością ich życia jest często największy buc\nCo? chuj, skurwiel, który je olewa\nA zakochany dżentelmen ociera łzy i śpiewa\nHa...why don't you come back? please honey...\nNiewart tego by użalać się nad nim\nPies jebał ten strach, bo dotarło do niego nagle\nŻe zdobędzie wybrankę fiutem, a nie kwiatkiem\nWyzwolił się z lęku, poznał więcej kobiet\nI wtedy najważniejsza z nich zaczęła tracić zdrowie\nMamo, boi się o nią, o siebie raczej wcale\nJest poślubiony lękowi choć to przecież kawaler\nJest poślubiony lękowi jak każdy z nas\nChoć próbują coś na to znaleźć, ta\n\nStrach, zwykle wypierają się go ci\nKtórzy nie mogą przestać się bać\nTa, lęk, żyją niezgodnie z sumieniem\nDlatego przeraża ich śmierć, wiesz\nStrach z wiekiem przybiera inne barwy\nIm jesteś starszy tym jesteś twardszy\nJemu coraz bliższy jest kolor czarny\n\nTeraz śmiejesz się, co? śmiejesz, śmiejesz się?\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f29c82f2abed412dc3904265007916b2.500x467x1.jpg"}], "artist": "Ten Typ Mes"}