{"songs": [{"title": "Dług", "album": "21 Gramów ", "year": "2011-01-14", "lyrics": "[Verse 1]\nNa placu zabaw piaskownica, trawnik, za nim ulica\nNie chcesz, żebym opisał jak mu uciekła kierownica\nMoże nie widział? może to efekt picia?\nDo dziś to jego tajemnica, choć prawie mi nie zabrał życia\nMiałem dwa lata jak cofam w tył to, czerwona łada\nBiegłem za piłką, spuściła wzrok na chwilę tylko\nWszystko działo się szybko i prawie był gol\nTylko te prawie mi zabrakło, żebym wbił go\nDwadzieścia cztery godziny stała opieka\nDwadzieścia jeden dni mi dawał lekarz, kazał nie zwlekać\nWidzieli przepaść, pozostało czekać, patrzyć na zegar\nJak czas ucieka, powrót z daleka\nMoże tak miało być, a może ktoś tam coś pozmieniał?\nMoże po prostu uznał, że mam tu coś do zrobienia?\nTo dziecko chciało żyć, bo już nie miało nic do stracenia\nDziś tamto dziecko ma ten dług do spłacenia\n\n[Hook]\nZnów leje się atrament malując panoramę miasta\nZnów siedzę tu nad ranem i kradnę czas wam\nTen szkic w ręce i nie mam nic więcej\nChcę żyć, pędzę jak w Dejavu Denzel\nWkładam w każdy rym serce, dym w szczęce i film kręcę\nDo szpiku przesiąknięty tym miejscem\nTen beton chowa, niektórym dając szanse mniejsze\nJa piszę słowa, kradnąc to co najcenniejsze\n\n[Verse 2]\nNa dworze minus siedemnaście, w mieszkaniu jedenaście stopni\nDwie pary spodni co roku przez dziesięć tygodni\nOjciec rozwodnik, zwykły robotnik\nSyn samotnik, bywało, że byliśmy głodni\nCo dzień mówiłem sobie to mnie nie czyni gorszym od nich\nTo życie, dotknij i nie zapomnij o tym\nBo gdy zapomnisz będziesz głupcem, dotknij\nWidocznie tego Bóg chce\nW kuchni przy jarzeniówce sterta rachunków na lodówce\nPięć lat w tej samej kurtce, pięć stów na miesiąc\nNa półce w puszce, musiało starczyć naszej dwójce\nAle to chuj cie obchodzi głupcze, co\nBoli ten niby sukces?\nI gdy twój ojciec wtedy się z byle czego, nie wiem, cieszył\nMój nie spał, myśląc, żeby te jutro lepiej przeżyć\nI czy dostanie kredyt w tym sklepie znów na zeszyt?\nMówię o chlebie i tym co da do dwóch talerzy\n\n[Hook]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/8327b5ad0e6be06cc2c38b250aa9a637.600x537x1.jpg"}], "artist": "Szad Akrobata"}