{"songs": [{"title": "Czaszki i Piszczele", "album": "Dowód rzeczowy nr 3", "year": "2013-07-03", "lyrics": "[Hook]\nPozostanie po nas niewiele\nTa muzyka, czaszki i piszczele\nKiedy nadejdzie koniec, nadciągnie mrok\nZ prochu powstałeś, obrócisz się w proch\n\n[Verse 1: Ero]\nGdy odejdę nie zaginie po mnie słuch\nDziś żyję za dwóch, zostanie po mnie duch\nŻyję tu i dał Bóg na szczęście nie w niewoli\nChoć nad żadną z naszych głów nie zobaczysz aureoli\nJak alk bez banderoli nasz rap to kontrabanda\nKontrabanda S.O.K. Elo Official Vandal\nWiększość wieje jak sandał, więc niech wypierdala cichcem\nEro to skandal, molestuje psychicznie\nProjektuje cyklicznie kolekcje z abecadła\nChoć gniecie ci to banie, nie chcesz wyjąć łba z imadła\nZnów coś nagram, ziomki głodni są nowości\nZ miejskiego bagna obraz rzeczywistości\nZostaną po nas kości, czaszki i piszczele\nZwrotki, jak chleb powszedni, którym się dziele\nI jeszcze wiele przed nami, by nie zapeszyć\nZ szacunkiem dla zmarłych, do was nam się nie spieszy\n\n[Hook]\n\n[Verse 2: PiH]\nWywieź mnie do lasu, powieś na gałęzi\nWiesz co zostanie po mnie - ponadczasowe wersy\nMożesz uciąć mi głowę, ciało poćwiartować\nNa zawsze zostaną nieśmiertelne słowa\nTo bez precedensu potop biblijnych wersów\nNie rodzi się na kamieniu to co bliskie sercu\nŚwiat romansideł nie dla mnie, jak się nie zmienię\nNadal twardo siuram prostym strumieniem\nNa papierze nurt czarnego tuszu\nPotępieniec z białostockiego buszu\nNapierdalaj wersy - mówi mi tata z mamą\nGdyby dziadkowie żyli, mówili by mi to samo\nPrzechodzimy do klasyki to są fakty\nJarają się fajne sztuki, osiedlowe gnaty\nNie masz nic do przekazania - lepiej to zostaw\nPierdol się, jak Iwona Węgrowska\nPójdziesz w zapomnienie, jak pióro którym piszę\nPocztą wysyłane listy, fotograficzne klisze\nWczoraj wydałeś płytę, dziś na progerię zdychasz\nPamiętaj! Nigdy nie będzie drugiego Piha\n\n[Hook]\n\n[Verse 3: Kosi]\nWolałbym umrzeć w samotności, niż z kimś złudne życie wieść\nZostaną tu po nas kości, czaszki, niejeden wers\nWielu tu mówi na mnie Kosi, wiedzą kocham ten świat\nCzasem mam głowę w chmurach, nie chowam tu głowy w piach\nCiach! Żyję tu chwilą, od ręki piszę ten tekst\nMasz! Najlepszy set, plus hip-hop, jak Das EFX\nSprawdź! To miejski folklor, respekt dla mistrzów gry\nMam liryczny combo - to Kosi, Ero i Pih\nMamy sposób na życie, nie sposób przejść obojętnie\nZaufanie kilku osób, nawet bez sosu ta więź nie pęknie\nNie chcę być więźniem świata złudnych wyobrażeń\nChoć wiem bywa skurwiały, jestem narkomanem marzeń\nNadal cenię swą wolność, wolność stylu ponad wszystko\nPozdrawiam kumpli, bomberów Meat, Goal i Mixo\nCo? Kto? Gdzie? Kiedy? - Weź lepiej w to nie wnikaj\nMy z wiatrem, czy po wiatr płyniemy wciąż po tych bitach\n\n[Hook]", "image": "https://images.genius.com/7e33027cdcca1ce90f53697c4419b963.1000x1000x1.jpg"}], "artist": "PiH"}