{"songs": [{"title": "Zielone migdały", "album": "Vafle Ryżowe", "year": "2017-04-28", "lyrics": "Zwrotka 1:\nRaperzy muszą być szczerzy to ci powiem szczerze coś\nWkurwia mnie że na messengerze nie ma takiej emotki jak na gg - rotfl\nNie zgrywaj niedostępnej, weź\nTu się ciągle turla coś i ciebie to dosięgnie też\n\nPrzyglądam się ci sącząc yerbę, nie drinka\nO alkoholikach mówisz cieplej: kretyn i kretynka\nI głupio mi tak racji nie przyznać\nA żeby potem podotykać to to zrobię nawet jeśli nie masz pełnej\n\nW ogóle to masz dietkę cud, łał!\nW swoje racje żywnościowe wkładasz sekrety kuchenne\nA humus i falafel, bez tego się nie obejdziesz już\nPlus widzę, że kolor zielony bliski tobie też jest\n\nCzujesz? Coś rezonuje\nZostań moim pistacjowym orzeszkiem\nI uwierz, że po tekście takim uśmiech jej obejrzę\nW nim żadnych fluoryzacji, tyle ważnych informacji, jaram się i dziękuję\n\nRefren:\nAle bym sobie coś schrupał o, o, o, oł...\nWięc nie zawiedź mnie tym co masz w środku, no albo tym czego nie masz\nJeśli tylko będziesz w dołku, wiem, niełatwo się uśmiechać\nPozwól się udobruchać o o o oł...\n\nZwrotka 2:\nBywasz zamknięta w sobie\nMyślisz o niebieskich migdałach, patrząc w niebo\nDzisiaj gra Kolejorz, ej, co z tego, odpierasz?\nEstrogenową chcesz grać? pij ulung a potem spać idź, ja będę przed pierwszą niuniu\n\nNa drugą nie mam chęci\nTy nie wierzysz w księży, bo to produkt zakłamania\nBardziej już w życie po śmierci, a więc my to konkubenci\nPo prostu para ra ra... jak brazylijskie orzeszki\n\nI z tobą mam ja tu stworzyć raj?\nAle co jest dzisiaj z tobą? chyba każda to ma\nMacham różdżką, krzyczę alohomora\nAle i tak nie chcesz się otworzyć, why?\n\nOtwierasz za to szafę myśląc: którą włożyć z lajkr?\nDołem under armour wchodzi górą wchodzi nike\nJogę, basen, strecze, pi-yo to dziś plan?\nNo więc w trasę, nie, nie samochodzik, bike, a jak\n\nRefren:\nAle bym sobie coś schrupał o, o, o, oł...\nWięc nie zawiedź mnie tym co masz w środku, no albo tym czego nie masz\nJeśli tylko będziesz w dołku, wiem, niełatwo się uśmiechać\nPozwól się udobruchać o o o oł...\n\nZwrotka 3:\nWracasz z pure’a, trochę piździ i wietrznie, więc w czerwonym swetrze\nTwoje czerwone usta chcą czegoś co jest ciepłe\nA ja jestem twoim księciem o szlachetnej krwi\nZaparzę hibiskusa, nim będzie pitny porolujemy mięśnie\n\nChoć nie lubię wałków\nWhat about you pierdoling janku? ja dla kłamców mam tira dislajków\nOpadają ręce moje i nie mam sił na tych baranków\nI w dodatku, ojej, nie wziąłem power banku\n\nTy na ajfonie baterii z połowa pod koniec dnia\nSpołeczność znołlajfiona nie wierzy, że tak się da\nTłumaczysz często koleżankom, córuś\nDlaczego wolisz sferę realną? tu lata się jak Bachleda\n\nI nie psują się oczy\nRozmowy toczą się o czymś, nie będzie smutno nam gdy nas przeoczysz\nGdy wstawiasz nowe foty i się znów drinkiem\nTacy jak ty to nam mogą obierać łupinkę\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/953557a69f995dfd5a4e3d6ef3a6ac35.960x960x1.png"}], "artist": "Adi Nowak"}