{"songs": [{"title": "Emanon", "album": "DDA", "year": "2016-04-22", "lyrics": "Nie mam kurwa zielonego pojęcia kiedy było lepiej\nCzy teraz czy wcześniej. Wcześniej była mniejsza konkurencja\nMożna było iść do radia, telewizji, dzisiaj jest internet\nJest od zajebania ekip, jest od zajebania utalentowanych kolesi\nZ takim skillem, że nie łatwo się przebić, nie wystarczy teraz\nZałożyć ekipę, żeby zdobyć cokolwiek...\n\n[Zwrotka 1]\nJeśli pasisz do rapu niczym J-Lo do Lambady\nZnaczy, że nie dajesz rady nigdy nie idź w me ślady (ta)\nTo rada dla tych, którzy zamiast słuchać tworzą\nZaniżając poziom, myślą, że są wporzo, mnożą\nSię każdego dnia składy jak grzyby po deszczu\nLepiej odpuść temat nim pojadą Cię jak Leszczu\nJa na Twoim miejscu grubo bym się zastanawiał\nGdy zamiast stylu plagiat, polski rap zalała plaga\nCzy na bank, to co gadasz to zupełnie coś świeżego?\nI z zapałem psycho wciskasz mi to swoje demo\nZachwala arcydzieło, to nie żaden schemat\nBym ocenił, wciąż nalega kolega wyda ten temat\nChcesz być dobry jak Poszwix? Bracie lepiej poćwicz\nBo w kolejce setki lepszych, ciężkie są początki\nPrzecież pierwszy lepszy typek nie zrobi grubej forsy\nBo to przeznaczone ziomuś dla tych co nie tracą formy\n\n[Refren]\nMożesz udowodnić, że jesteś w formie\nA napiszą, że jesteś no name\nNie warto być pokornym i obrywać po łbie\nNie warto też się pchać byle zrobić cokolwiek\nMożesz być legendą jak typ od Sugar Hill\nA powiedzą, że jesteś no skill\nI nie ważne ile w rap włożysz swoich sił\nIt's gonna be killer, kill, kill, kill!\n\n[Zwrotka 2]\nJeśli masz styl i skill, kilka podziemnych albumów\nKwestią czasu jest, to, że branża wyłowi Cię z tłumu\nJeśli się podnosi tumult, gdy na scenę wkraczasz\nPowiem tylko nie zawracaj, opłaci Ci się praca\nSkoro rap to Twoja pasja, układaj słowny pasjans\nRapsy zapisuj na kartkach by je nagrać w jednej z kanciap\nNich wykorzystana szansa rokuje na przyszłość\nI powiedzą na podwórku – temu kolesiowi wyszło\nAle talent to nie wszystko byś mógł błysnąć, ważne szczęście\nNie powierzaj swej przyszłości w nie powołane ręce\nBo poniesiesz konsekwencje złych decyzji – wiem to bezsens\nChciałeś tylko nagrać legal a goryczy coraz więcej\nBo, uważnie nie czytałeś tego co drobniejszym tekstem\nByło w umowę wciśnięte, ugotowany jesteś\nTo porady nic więcej, temat znany od podszewki\nJedni wciąż tu grają, inni dawno stąd odeszli\n\n[Refren]\nMożesz udowodnić, że jesteś w formie\nA napiszą, że jesteś No-Name\nNie warto być pokornym i obrywać po łbie\nNie warto też się pchać byle zrobić cokolwiek\nMożesz być legendą jak typ od Sugar Hill\nA powiedzą, że jesteś no skill\nI nie ważne ile w rap włożysz swoich sił\nIt's gonna be killer, kill, kill, kill!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/288c2d03c8eea71bfa42285160e2c41f.1000x1000x1.jpg"}], "artist": "Peja"}