{"songs": [{"title": "Nie przetłumaczysz", "album": "Ludzie mówią różne rzeczy", "year": "2015-10-01", "lyrics": "[Intro: Kuba Knap]\nUuu, dzień dobry\nJoł, joł, tak  jest człowieniu\nPosłuchaj morda\nGadam, jak zawsze\nAlkopoligamia to niezależność, dziewczyno\n\n[Zwrotka 1: Kuba Knap]\nTwierdzisz, że narzekam? Ja mówię, że daje do myślenia\nAutoanaliza to pewna ścieżka do przemian\nBo nie przepowie mi psychoanalityk tego co\nIdąc, żyjąc, widząc sam mogę wykminić\nNie będziesz dobrym człowiekiem, jak nie wiesz ile zła skrywasz\nGdy na twarz zakładasz jedną z masek, to chyba ma sens\nGdybam, a tracę dystans do picia\nPrzebieram nogami gdzieś w okolicy dna czasem\nMoralność jest zagadką, Knap jest rozrywką\nAle jak bardzo można pragnąć, by ogarnąć to wszystko?\nGdzieś tam jest granica\nCzujesz zapach gnicia? Tym bardziej się zbliżasz\nIdeologia jest dobra, uwzniośla co najmniej\nMoralne rozterki z łatwością zagarnę w kąt\nAle im więcej syfu sobie wpychasz pod dywan\nTym pewniej zacznie śmierdzieć, a to mało zabawne\n\n[Refren: Kuba Knap]\nMówimy innym językiem i nie przetłumaczysz mi\nŻe co ja robię z życiem. Życie to mam tylko dziś\nJesteśmy wszędzie, możemy cieszyć gębę\nRobiąc tylko swoje i to jest kurwa piękne\n\n[Zwrotka 2: Kuba Knap]\nZamulony i obrotny, na luzie próbę przetrwam\nPróbę ognia, choćby odwrotnie, niż to co w bletkach mam\nA propo podaj go, bo dogasa mi pochodnia\nSpalam to bejbo, Ty dalej masuj mnie po jądrach\nKuba Knap - system raczej czyste, niż brudne\nZ ust nie widzi nic, nie muszę liczyć podwójnie\nU mnie git, a u Ciebie typie jak jest?\nChcesz najtańszy kredyt, do tego mini-ratkę?\nKażdy bank ssie, jakby był ministrantem\nTyle, że ssie krew, jak się wjebiesz\nNazwie pożyczkę pomocą, szlachetne\nTworząc niewolnicze więzy, a Ty myślisz, że jest fajnie\nKurtkę po Stasiaku noszę trzeci rok, łajzo\nTo już trzy lata, a to czwarta płyta, łajzo\nZapieprzam, choć to przypomina alko-maraton\nSzczęki wciąż na glebę lecą, tak jak iphone Maffashion\n\n[Refren: Kuba Knap]\n\n[Zwrotka 3: Kuba Knap]\nMyślę sobie: \"Hej men, gubisz luz, gubisz wdzięk\nOne wiedzę lepiej w chuj, nie chcą strutych serc\"\nTrudny dzień, długa noc, głupi fiut (głupi)\nI zdjęcie zbyt dziabnięte na face widzę znów\nMój upadek, mój biznes, nie twój, idź se\nGdzieindziej, jak nie widziałeś siebie w innej wersji\nPrzykre, ale przez to zło dostrzegam\nW pokoleniu i jakie to nam krzywe kreśli\nA chcę tu czas spędzić między ludźmi\nNie wśród siły roboczej, dziwek i durni\nMoże to brzmi dziwnie przy tej nazwie wytwórni\nAle to Hip-Hop, myśl, inne znamy furtki\nReprezentujemy sznyte stylem\nZapierdalamy na pełny zycher, bez pary w gwizdek\nZa pan brat ze szczytem, bo mamy misję\nOdprawić z kwitkiem leszczy i robić swoje, styknie\n\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a663e1564aa1780588dc58f1870f9ebe.960x960x1.jpg"}], "artist": "Kuba Knap"}