{"songs": [{"title": "Choćbym miał zostać sam", "album": "Etenszyn: Drimz Kamyn Tru", "year": "2012-02-15", "lyrics": "[Refren: Wozzo]\nJeżeli chcesz dziś oceniać mnie\nI uświadamiać mnie, że robię coś źle\nTy lepiej zobacz jak jest\nKiedy od swoich snów sam odwracasz się\nA my co?! oooo!\nMy idziemy przez to miasto\nI wiemy o tym, że te światła nie zgasną, oooo!\nI choć świat będzie wbrew grał\nPędem nie śmiał będę się\nChoćbym miał zostać sam\n\n[Zwrotka 1: VNM]\nCo zrobię mając sześć zero na karku, nie dbam o to\nBędę jeszcze żył, pił będę na barku ten alkohol\nI przyjebię koko, polecę loco, hen wysoko\nStamtąd już pewnie demony mnie do piekieł wloką!\nPiotr mi nie otwiera, dla mnie tam miejsca nie ma\nBo nie wierzę w to, jak w te pierdolenie o przeznaczeniach\nSpołeczeństwa te przeświadczenia, że kto nie popiera ich toku myślenia, w oku mgnienia to degenerat\nNiektórzy rówieśnicy\nNie uwierzą, że spełniam marzenia, bo swoje powiesili na szubienicy\nI pytają czy mam dom, żonę czy mam dzieci\nMówią kredyt trzeba tu wziąć ziomie, bo czas leci\nKiwają przy tym głową, patronują mnie\nSą mojego wzrostu, ale widzą z góry mnie\nAle gdy patrzę im w oczy i pytam czy nic w życiu by nie zmienili, ich reakcja fascynuje mnie\nUnoszą w górę brwi, czoło się marszczy w fale\nMówią: \"Nie\", ale w oczach nie ma blasku wcale\nUśmiecham się i mówię: niech ci się farci dalej\nW duchu mówię sobie: \"Tak myślałem\", ta!\n\n[Ref: Wozzo]\n\n[Zwrotka 2: VNM]\nMój życiorys w Hollywood by wybrali na fabularny film\nCały czas wygrywam jak DJ Khaled i Charlie Sheen\nNiunie chcą mnie, bo nie mogą mnie mieć\nNajwyżej na jedną noc, ale więcej? Co to, to nie\nMoje serce zimne, erytrocyty głodne\nTych promili, aż w moich oczach zobaczyłbyś obłęd\nRobię swoje i pierdole co w tej chwili modne\nNawet jeśli ci dookoła mają z tym problem\nShow-biznes pozwolił mi wyjść z bloków\nZostały mi po nim blizny na dłoniach od twist offów\nI nadal lubię tu pić w opór, przystopuj\nZnajomi mi mówią, ale nie widzę tu pit stopu\nZ boku dotykam non-stop pokus, spotykam noc po mroku\nWpadłem do Sokoła raz, Marysia była mocno w szoku\nJak inni gdy mnie widzą nie mogę pozbierać się\nMój hajs ma niezłe libido, często idzie jebać się\nMówisz: Życie masz chujowe Tomek, z Bogiem!\nNiezłe jaja kurwa, zrób sobie kogel-mogel\nMoje życie omiń ziomek, bez serca\nJak po walce z Khanem, ale to teraz cena wolności ziomek\nDla wielu idę tu pod prąd, mi z tym dobrze\nBo nie obchodzi mnie czy przyjdzie ktoś na mój pogrzeb\nLiczy się to co teraz, dlatego takie tracki gram\nSpotkasz mnie w klubie czy na ulicy jestem taki sam\nNie udaję nikogo, by komuś opchnąć coś\nTacy co tak robią, to mogą w pompę mnie cmoknąć, ziom\nV N M, pierdolnę to markerem\nNapiszcie mi na granicie: był wolny i znał cenę!\n\n[Ref: Wozzo]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/79d6095485dced85409a88c0e389622c.720x713x1.jpg"}], "artist": "VNM"}