{"songs": [{"title": "Łakałakałaka (Bedoes diss)", "album": "Beef: Bedoes vs Filipek", "year": "2017-07-13", "lyrics": "[Zwrotka 1]\nAle argument, że chciałem być w SB wziąłeś se z pizdy\nDobrze pamiętam, Solar mnie sam zaprosił na iskry\nPropsy dla Ciebie skończą się szybciej, niż jebnie Starter\nChociaż tak patrzę w opinie ludzi - hajpik Ci gościu przemija z wiatrem\nBiałas propsuje? Bedi, no ochłoń\nPo pierwsze Białas w tym beefie nie będzie żadną wyrocznią\nPowiedz mi czemu się nie odniosłeś do sprawy Dixonów\nTaki jest fakt: w tej sprawie tylko milczenie uchroni Cię od wpierdolu\nGrałeś w Sosnowcu koncert, na którym zapowiedziałeś, że diss na mnie wleci\nWleciał siódmego, to dwa tygodnie, data koncertu to 23\nCo Ty mi mówisz o pisaniu wcześniej? Chciałeś linijki se Bedi zmienić?\nSkoro to gówno, co wypuściłeś, jedynie tu ripostuje „Treny”\nWiesz, czemu miałem studio na czwartek? Że będziesz puszczał dostałem przeciek\nZirytowało mnie Twoje czekanie, a diss nagrałem w nocy o trzeciej\nSpaliłeś jana, tego wieczoru napisałem z nudów: „nagrałem prewkę”\nKtórą bym zmienił, gdybyś mi rzucił, coś co zaboli nie, że jesteś SB\n\n[Break]\nPodłonczaj mie tu tego autotune'a!\n\n[Refren]\nDzisiaj już Białas może zacząć płakać\nBo odjebałem mu łakałakałaka\nKto Ci pomoże? Może Blacha-Blacha-Blacha?\nKomentarz Twoich dissów: hahahahahaha\nDzisiaj już Białas może zacząć płakać\nBo odjebałem mu łakałakałaka\nKto Ci pomoże? Może Blacha-Blacha-Blacha?\nKomentarz Twoich dissów: hahahahahaha\n\n[Zwrotka 2]\nWidzę, że teraz Worek dał bit, tu jeden kradnie, a drugi diler\nTym jednym wersem dwóch producentów se przedstawiłeś\nWpadasz na kwadrat? Jak coś mam nowy zestaw talerzy\nMerytoryka? Pierwszego średnia, pytasz o drugi? No to ta leży\nMówisz, że ja wziąłem parówy? Aleś dojebał mi linijkami\nSkoro to Ty nie wrzucasz dissu, bo z Blachą ganiasz za berlinkami\nHejting na Ciebie nie jest żałosny, prucie do fejków się nie jest przykre?\nŚwieża linijka z tym planem B, rzuciłem taką w lutym na bitwie\nJakie Ty Lambo chcesz kupić, durniu, skoro Ci płyty poszły 3 tysie\nZ czego połowę bierze Ci SB, połowę klipy, reszta na życie\nTy jebiesz szkołę, pracę na siebie i życie robola\nGdyby się Białas nie chciał zlitować, siedziałbyś w domu i pogrywał w LoL-a\nW tym polskim rapie można mieć kurwa siano na bani\nI notorycznie robić debila z siebie, wytwórni i swoich ziomali\nDawać filmiki z wciągania mąki i w butach na łóżku dymaną dupą\nA parę osób i tak propsuje, bo refren im trochę tu wpada w ucho\n\n[Refren]\nDzisiaj już Białas może zacząć płakać\nBo odjebałem mu łakałakałaka\nKto Ci pomoże? Może Blacha-Blacha-Blacha?\nKomentarz Twoich dissów: hahahahahaha\nDzisiaj już Białas może zacząć płakać\nBo odjebałem mu łakałakałaka\nKto Ci pomoże? Może Blacha-Blacha-Blacha?\nKomentarz Twoich dissów: hahahahahaha\n\n[Zwrotka 3]\nCyfry są za mną, ludzie są za mną\nTen diss dla Ciebie jest pierdoloną traumą\nNie mów mi synku, kurwa bezbeku\nBo w beefie nie będziesz nigdy ojcem sukcesu\nA na portalach bronią Ciebie najmocniej\nTak bardzo chcą mieć wywiad z Twym szefostwem\nFilip to self-made: od bitew do beefu\nMógłbym być wyżej, lecz pierdolę vite typów\nNajbardziej bawi ta ksywa Borek, Hajto się w studiu chyba przewraca\nJedyne, co Cię łączy ze sportem: stanie na bieżni w klipie Białasa\nZ Bobby Burgerem dużo wspólnego, nie wiem, czy Bedi kurwa zakumasz\nGdy widzę tylko Twój marny swag, serio wychodzi z Ciebie cebula\nNapisał do mnie koleś o support i ewidentnie wyczułem żart\nŚmieję się: why not? Pytam dla beki, czy go w ogóle na mnie tu stać\nMówi, że żarcik mordo z tym Bedim, a na październik ustawia klub\nFaktycznie mówiłem, że gram za kafla, jedyne co zgadza się tu\n\n[Refren]\nDzisiaj już Białas może zacząć płakać\nBo odjebałem mu łakałakałaka\nKto Ci pomoże? Może Blacha-Blacha-Blacha?\nKomentarz Twoich dissów: hahahahahaha\nDzisiaj już Białas może zacząć płakać\nBo odjebałem mu łakałakałaka\nKto Ci pomoże? Może Blacha-Blacha-Blacha?\nKomentarz Twoich dissów: hahahahahaha\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/175f44b775f5b0beb21084843f9c91e1.740x588x1.png"}], "artist": "Filipek"}