{"songs": [{"title": "Zamiast wstępu", "album": "Nie pytaj o nią", "year": "2008-12-12", "lyrics": "[Zwrotka 1]\nNie mam misji jak publiczna TV\nI dokonuję wyborów, którym niejeden się dziwi\nA czasem ja łapię myśli, jak mogłem\nAle cóż, takie życie, mój wybór, mój problem\nNie jak Puff i Biggie, bo to nie świat\nW którym nosisz hajs walizkami, razem z lalą w mini\nOpowiadam ci historie spisane na serwetce w pociągu\nLub przy biurku nad ranem\nJeden pokój pełen książek, nic więcej\nNamiastka domu w wynajętej kawalerce\nMTV bankowo takich Cribs'ów nie szuka\nAle są ludzie, którzy słów stamtąd chcą słuchać\nFunky Fresh jak dzieciaki na filmie\nKolejny rok na scenie, Daniel Drumz jest przy mnie\nCzas za szybko mija, nim minie tak na dobre\nTo na płycie mogę sam go zatrzymać\nI choć na chwilę być tam, gdzie chcę być\nJedyna misja, by jak najwięcej przeżyć\nŁajdacki los ludzi, którzy mieli tupet\nBrać się z życiem za rogi, walczyć aż padną trupem\nI gdzieś mam koalicję dobrych zdań\nDobrej prasy, czerwony dywan pełen jest plam\nW mediach z lat 90 powtórka\nA rap? Rap ma się dobrze na podwórkach\n\n[Refren]\nŚwiat to szansa na sukces, mówisz\nSzukam takich szans, przy których się nie pobrudzisz\nCzas plany studzi, wyobraźnia ogranicza\nWychodzisz do ludzi, sumienie wszystko rozlicza\nCo słychać? Los zlepiony w jedno\nTak do końca świata lub póki sprawia przyjemność\nPośród konkretów, które były marzeniami\nŻycie wciąż w podróży gdzieś między słowami\n\n[Zwrotka 2]\nNie chcę ci sprzedawać prawd o życiu\nBo ich nie znam, znam miasto w godzinach szczytu\nZnam trochę rapu, lubię gruby bas do bitu\nRobię to co lubię, nie chcę żadnych zaszczytów\nKiedyś też byłem idealistą jak ty\nAle przegrałem ze sobą i zniszczyły mnie fakty\nPamiętaj tylko, że każdy z nas kowalem sam dla siebie\nA czasem jest za późno na zmianę\nTo Leszek K i jego zestaw doskonałych niedoskonałości\nMix starca i dziecka\nWieczna presja, ktoś mówi bawić się przestań\nA to moje życie, więc po co się wpieprzasz?\nNo cóż, niektórzy mają płytką wyobraźnię\nNie rozumieją, nie traktują nas poważnie\nAlbo odwrotnie, mówią on to pokolenie\nNie wiem jak ty, ale ja mówię za siebie\nNie pytaj o nią, ten nonsens cię otacza\nGdy nie jest ci wszystko jedno, granic nie przekraczasz\nPo ulicach przeklętych miasta gwiazd ciemną nocą\nNa gumowych podeszwach śmigasz\nMijasz twarze, niektóre idą z tobą\nTy i ty, bo tylko na płycie jestem solo\nGdyby nie ty nie byłoby tu nas obu\nDwa adaptery, ja gadam do mikrofonu\n\n[Refren]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/9c3bdaf55d0f33a7303f0fac5dbeeb87.410x410x1.jpg"}], "artist": "Eldo"}