{"songs": [{"title": "Co To Będzie?", "album": "Insert EP", "year": null, "lyrics": "[Verse 1: Łona]\nNa przejściu dla pieszych stoją grzdyle\nMyślę, czy los pomoże im na tyle, by mogły na ludzi wyleźć\nCzy wyjdą na coś, czy odejdą z niczym?\nCzy w ogóle przejdą na drugą stronę tej ulicy?\n(Do chuja, pytam!) Martwię się, jestem w kropce\nChoć to nie moje dzieci tylko w ogóle jakieś obce\nNie znam ich, ale są przecież wyższe dobra\nJak to, czy każde ma na tornistrze odblask\nZobacz, coś mi się nie podoba ten szkrab\nCzy on na boga ma dietę bogatą w wapń?\nCzy też wpierdala wciąż batoniki ukradkiem?\nEh, jakże ja się martwię o tę dziatwę\nJak beztrosko dziś dłubią w nosach\nChoć jutro je pokryje gruby osad\nChoć od jutra po sam pas w mętnym pyle\nO, przedmiotem mojej troski są te szczyle\n\n[Hook: Łona & Paco]\nCo to będzie z tymi dziećmi?\nCo to będzie z tymi dziećmi?\nCo to będzie z tymi dziećmi?\nUuu, martwią nas podopieczni\n\nCo to będzie z tymi dziećmi?\nCo to będzie z tymi dziećmi?\nCo to będzie z tymi dziećmi?\nUuu losie, ty tę wiedzę daj mieć mi\n\n[Verse 2: Paco]\nJuż od jakiegoś czasu, wierz mi, martwią mnie ci nasi podopieczni\nPowoli sam już zaczynam wierzyć w te opowieści\nŻe system edukacji to się chyba na nich zemścił\nPrzecież nie są niegrzeczni, czy tam źli, łysi lub niebezpieczni\nLosie pozwól mieć mi tę wiedzę\nGdy nocą w świetle księżyca siedzę jak Lecz Pro\nI zastanawiam się, czy na pewno z tych naszych błędów wyjść będzie im lekko?\nCzy będą wielcy, pijąc to mleko?\nCzy jedzą trzy posiłki dziennie a nie chipsy bekon?\nCzy garbią się na lekcjach wyginając kręgosłupy jak gekon?\nCzy, do cholery, mają gdzie pokopać w piłę?\nCzy dobrze władają kijem baseballowym?\nCzy tym dzieciakom ktoś wreszcie zaszczepi ten progres do głowy\nDając im przy tym darmowy sok wieloowocowy?\nMamy powody do zmartwień\nOstatni dzwonek dla tych przegranych na starcie\nDla tych szczeniaków, co zamiast siedząc nad książkami, spędzają czas przy bluntach\nTłucząc się po parkach, pierdolą nadmiar obowiązków\nGdy w grę wchodzi kwestia rozjebania kilku ławek i kiosków\nMają dość już tych paru klas, tego świata, swoich starych i nas\nTylko ten jeden fakt martwi mnie cały czas\nCo z nimi będzie mimo tej siły bez szans?\n\n[Hook]\n\n[Verse 3: Łona]\nOgarnia mnie smutek\nGdy widzę, że te dzieci są za lekko ubrane i równie źle obute\nA później trute tranem i do przychodni biegiem\nGdy słupek stanie na 38 comma 9\nZiomuś, nie chcę cudów, wystarczy by nie piły na umór\nI nie paliły za dużo tych szlugów\nTo nie tak wiele dla tych niecnot\nA dla mnie wszystko, bo jak na razie martwię się jak dziecko", "image": "https://images.genius.com/f86556ed4f051159eb1bb85ffb62e443.300x300x1.jpg"}], "artist": "Łona"}