{"songs": [{"title": "Pistolet do skroni", "album": "Podróż zwana życiem", "year": "2015-02-23", "lyrics": "[Refren]\nPrzyłożył mi dziś pech pistolet do skroni\nZabiłby mnie\nGdyby tylko miał chęć by ogień otworzyć\nZnana mi śmierć\nTe kilka chwil, jak mówią stres koniec drogi\nMimo to  brnę\nPochłaniam tlen by ująć treść swoich godzin\nIle ich jest? Ile ich jest?\n\n[Zwrotka 1]\nMinuty do końca\nGdybym mógł o coś prosić to o szluga i ognia\nDruga koniec tygodnia, kluby, browar i gouda\nBył taki moment chciałem wbić do środka\nIdziesz pić czy wyglądać, trzecia opcja\nPatrze na zegarek jak ucieka mi program\nZiomek mówił że dom ma, ponoć to spory format\nWiesz dziwki jak Siwiec i zbiorowy orgazm\nJa nie idę, moja pierwsza reakcja\nWeź ty Ostry nie pierdol to impreza jak każda\nPresje wywiera czas, jak nie teraz to nigdy\nNie wiedziałem wtedy, że będę żałować decyzji\nTaka prawda\nWbijamy na rewir, leją zarobasy szampanami po ziemi\nPo złotych schodach na piętro po wielkie salony -\nŻycia ponad przeciętną naszych dzielnic\nWilla jak z marzeń\nJedenaście sypialni w głowie miga już alert\nBo się wyda ten manewr, Boże wybacz że kłamie\nJedna chwila po sprawie szybko znikam w niepamięć\nAmen\nPełne kieszenie brat, zwijamy na bazę póki jeszcze nikt nie wie\nJak mam ręczyć za Ciebie? Jak nie ręczę za siebie\nWokół dupy w bikini, kusi serce interes\n\n[Bridge]\nGdybym miał tylko wiedzę, którą mam dziś\nTo nie zrobiłbym\nTych kilku głupich rzeczy za które wstyd\nOdczuwam dziś\nI chciałbym je zmienić, cofnąć czas parę chwil\nDaj Boże bym zmył\nZ siebie te grzechy, dotknął gwiazd z całych sił\nMusimy brat iść, nie zamulaj myślę już głośno\nIntuicja podpowiada mi, że będzie gorąco\nBrat, tracimy kontrol, zaufanie akonto\nTo nie ma ściemy, co nie wydostanie się tu na wolność\nTo był błąd! błąd! błąd! błąd!\nJeden błąd! błąd! błąd! błąd!\nTo był błąd! błąd! błąd! błąd!\nJeden błąd! błąd! błąd! błąd!\n\n[Zwrotka 2]\nTo był błąd, trzeba było iść\nNie wiedziałem, że gospodarz już dzwonił na psy\nGłupota nie spryt jeśli chodzi o kwit\nAwantura, kto zawinął się do domu i z czym\nCiśnienie wzrosło gdy odkryją, że to my\nBędzie sajgon i pogrom\nSzybko przez okno, ogrodem przez płot do taksówki\nTyle nasze szczęście, weź ochłoń\nWbijam do domu, dziękując Bogu\nCzułem się tak jakbym miał jakiś powód\nZnał jakiś powód i bał się że znowu\nChęć posiadania odebrała mi rozum\nCicho w spokoju, mój z szatanem sojusz\nSłyszę ktoś jest w mieszkaniu\nIdę wolno od progu, nie poznaję głosów agresywnego tonu\nPrzez drzwi widzę psy. Kurwa! Wypadł mi dowód\n\n[Refren]\nPrzyłożył mi dziś pech pistolet do skroni\nZabiłby mnie\nGdyby tylko miał chęć by ogień otworzyć\nZnana mi śmierć\nTe kilka chwil, jak mówią stres koniec drogi\nMimo to brnę\nPochłaniam tlen by ująć treść swoich godzin\nIle ich jest? Ile ich jest?\nIle ich jest? Ile ich jest?\n\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/ac62d0a3b99ea52a253035ebfb50b697.826x731x1.jpg"}], "artist": "O.S.T.R."}