{"songs": [{"title": "Gdzieś daleko", "album": "Niewidzialny Celebryta", "year": "2014-06-13", "lyrics": "[Intro]\n(Niewidzialny Celebryta)\nOdetchnij...\nWczuj się w to\nZamknij oczy\nOdleć\n\n[Zwrotka 1: Cira]\nGdzieś daleko wykluwa się krajobraz pod powieką\nA droga wiedzie tam, siedzę sam nad cichą rzeką\nW oliwny zagajnik wpływam jak samotna wyspa\nPustelnia blasku syna, zaczynam rozmyślać\nJak Siddhartha Gautama medytuję nad wszelkim sensem\nA dźwięk stopy basu od razu zlewa się z sercem\nLot jaskółki, na niebie prawd\nWieszczę deszcze na pożary nieszczęść, ale jeszcze trwam\nWreszcie mam, pożyczam pióro z anielskiego skrzydła\nSpijam rosę poezji, zapisuję przykład\nGrzech to obrzydliwy brzuch, po brzegi obżarty łojem\nDobro to struchlała wilga w sercu, oblekany miodem\nNadchodzę jak lekki wiatr, co tańczy ulotne tango\nWłaśnie wyruszył z duszy i poruszył firanką\nPrzypomniał o istnieniu, a to sprawa niełatwa\nJeden dogmat wszystkich religii – szukanie światła\n\n[Refren: Cira] x2\nGdzieś daleko stąd, boski dom, troski są nieznane\nStoję na prastarej pustyni i rozmawiam z Panem\nZanim ostatni amen, słowa same się spiszą\nUjednolicam się z milczeniem, staję się ciszą\n\n[Zwrotka 2: Rover]\nWrzucam w ognisko szczebel drabiny Jakuba\nOd kiedy chodzę po wodzie, przestałem wierzyć w cuda\nOsiem błogosławieństw, dziewiąte wciągam w płuca\nPo jedenaste Bóg mi kazał latać po loopach\nMijam liszaje skał, czerwień na butach\nStawiam stół na pustyni tam, gdzie wisi Judasz\nSiadasz naprzeciw, mamy czas by rozmawiać\nNie mam kobiety, by nie zgrzeszyć jak Adam\nDaj mi zapalić pierwszy raz, za żyjących\nPowiedz szczerze – słuchasz tych wszystkich modlitw?\nPatrzysz czasem z góry jak toczą wojny?\nCzłowiek ma w dupie to, by być dobrym\nChcę zawrzeć układ, udowodnij im, że jesteś\nZrobisz to, jeśli wygram z Tobą siłując się na rękę\nNie bój się, Boże, prawda, że czas coś zmienić?\nMam bać się piekła, skoro żyłem na ziemi?\n\n[Refren: Cira] x2\n\n[Scratche] x2\nW poszukiwaniu prawdy\nPodróżuję gdzieś daleko w głąb siebie\n\n\n\nTekst - RapGenius Polska", "image": "https://images.genius.com/4fa05bd492837b128529e0400914202a.300x300x1.jpg"}], "artist": "Cira"}