{"songs": [{"title": "Golden", "album": "Ground Zero Mixtape", "year": "2018-03-16", "lyrics": "[Refren: Oskar] (x2)\nPokój tonie w brudach, za szybą jest lód, na lustrze fant\nNie wiem kto zbladł, bo nie ma tu w sumie lamp\nNie ufam nam, nie ufam nawet sobie sam\nNabijam i jaram, a jak żar nie działa drugi ogień mam\n\n[Zwrotka 1: Oskar]\nOkno się odsuwa, ja odczuwam\nŻe ściany stają się jak milion okrągłe\nSkupiam wzrok ciągle, a parkiet składa się w blond Giocondę\nOna gnie się jak promile mordę\nWyciąga sztylet, by wbić mi w żołądek\nSiadam na fotel, a dopiero potem myślę, że na chwilę usiądę\nOoo, sufit jest niebem, sztos, diamenty śniegiem\nCo? Puścić się biegiem? Ej, dajcie mi jeden\nI płacze, się śmieję, i bawię się z cieniem\nUcisk mdleje, od wódy? Nie wiem\nI nagle ten pokój, ten brud\nA na ogniu topnieje ten lód jakbym powrócił z piekieł\n\n[Refren: Oskar] (x2)\nPokój tonie w brudach, za szybą jest lód, na lustrze fant\nNie wiem kto zbladł, bo nie ma tu w sumie lamp\nNie kocham nas, nie kocham nawet siebie sam\nNabijam i jaram, a jak żar nie działa drugi jeszcze mam\n\n[Zwrotka 2: Oskar]\nPokój się rozjeżdża, czuję rąk ciężar\nPadam jak brzoza, ściany szamie pożar\nKłuje alert jak sonar w lustrze jej twarz\nChoć ją poznałem wczoraj\nKiedy do niej coś wołam\nZwierciadło wciąga me dłonie jak smoła\nJej twarz z lustra myją fale z morza\nA moją głowę muska aureola\nGdzie się kręcą butle i pełzną pliki\nA ja kręcąc lustrem, rozkręcam pokój\nJak typy strucle na trybiki\nI kręci się świat, męczą krzyki\nCoś jęczy? To ja, przed tym lustrem zbitym\nI nagle ten pokój wraca\nObskurne ściany, a na grzybie żółte graffiti\n\n[Refren: Oskar] (x2)\nPokój tonie w brudach, za szybą jest lód, na lustrze fant\nNie wiem kto zbladł, bo nie ma tu w sumie lamp\nNie szanuję nas, nie szanuję nawet siebie sam\nNabijam i jaram, a jak żar nie działa drugi przecież mam\n\n[Zwrotka 3: Oskar]\nŚciana odpływa ja odkrywam, że nie ma ściany zostały plamy\nPlamy w kształcie ludzkich twarzy, przeze mnie oszukanych\nNa glebie dywany, toccatę D minor grają nam organy\nMoje oblicze to odbicie w ich gałkach ze szkła odlanych\nIch śmiech mroczny, ja w strachu oczy odbijają się jak kauczuk\nTo skraj dachu ja jak na kacu\nSkoczyć? Pokazać światu?\nI biegnę w miejscu, koniec, do piachu\nGroby, kwiaty, pętla czasu i gdy już mam dość kazamatów\nWracają brudne ściany i zerwany brzeg plakatu\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2383b48f3e06303a14c9ada407951ef3.573x573x1.jpg"}], "artist": "PRO8L3M"}