{"songs": [{"title": "Kiedy opadnie konfetti", "album": "Dorosłem do rapu", "year": "2011-11-18", "lyrics": "[Zwrotka 1: Onar]\nKiedy opadnie konfetti, umilknie ostatni dźwięk\nHajs przestanie błyszczeć, światło zmieni się w cień\nMedale zabiorą,schowają do szuflad\nByłeś pierwszy czy trzeci, nie ważne drugi oszukał\nGdzie jest fair play, a gdzie jest podium?\nTemu co ma mniej, sprawniej się wraca do domu\nBo im jaśniejsze gwiazdy tym szybciej lecą w dół w dół\nA im większa wysokość tym większy czujesz ból\nTo to ostatnie fajerwerki z nimi gaśnie euforia\nPowoli cichną brawa z nimi twoja historia\nKtoś pijany w ostatnim rzędzie jeszcze klaszcze\nNie wie, że to już koniec ale pijanym łatwiej\nSzef na sali włącza światło woźny zaczyna sprzątać\nI tak kończy się euforia i kończy ta historia\nKiedy opadnie konfetti poznasz swój charakter\nStary wierz mi wtedy poznasz o sobie prawdę\n\n[Refren x2]\nKiedy opadnie konfetti i zgasną światła\nLudzie zapomną poczujesz się jak upadła gwiazda\nSam sobie musisz udowodnić, że masz jaja\nWziąć się w garść powiedzieć działam, wracam!\n\n[Zwrotka 2: Pyskaty]\nŚwiatła gasną kamera na off, klaps i cięcie\nGwiazdy blakną gdy wciskasz stop na swym sprzęcie\nW głowie ryk jednostajny jak tam-tam\nI już nie wiem czy to Wy czy wczorajszy szampan\nNie wiem gdzie są światła punktowe, pierdolę\nRazem z nimi znikają też aureole\nI nie mam sił by coś więcej tu zmienić\nKiedy serpentyny wiszą jak pętle szubienic\nBrak świateł, uciekli pędem tak jak owce\nI już wiem że nie cierpią na światłowstręt\nTańcz głupi tańcz leć do światła jak ćma\nA ja zostanę w cieniu głuchy na brak braw\nWezmę ze sobą garść ludzi\nI boże spraw, by nikt ich zapału nie ostudził\nŚwiat pokus kto nie śpi zostaje gwiazdą\nWolę stać z boku konfetti zostawię błaznom\n\n[Refren x2]\n\n[Zwrotka 3: Młody M]\nZaczęło się nieźle, mówię o momencie w który mnie poznałeś\nBo rapowałem dziesięć lat wcześniej ale\nMiałem propsy od połowy sceny\nI mówili o mnie wtedy jak o nowej nadziei\nMówię to zanim druga trafiła do sklepu\nPrawda jest taka że dalej mam pusto w portfelu\nNie wiem jak będzie czy ta płyta coś zmieni\nWiem tylko dałem prosto z serca dobre wersy\nMusiałem znaleźć tyrę mówią tępy magazynier\nChoć porównując papiery byłbym ich kierownikiem\nDumnie do góry głowa wzrok spuszczony skromnie\nPatrzę w twoje oczy nawet biednie zawsze godnie\nGasną światła, mija pięć minut zgiełku\nTeraz jest czas pokaż siłę charakteru, no i co?\nNie ma co się wkurwiać\nJa idę za ciosem i se nie odpuszczam\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f3049609d03bb2e6d84910592818738b.500x498x1.jpg"}], "artist": "Onar"}