{"songs": [{"title": "Moje...", "album": "Zapiski Z 1001 Nocy", "year": null, "lyrics": "[Zwrotka]\nWłaśnie kupiłem kilka róż, jak Mos Def\nPołożyć na grób, czy dać jakiejś pięknej Polce?\nJak Mos Def murzyn,, wciąż w podróży\nCiągle śmiech, czasem nie ma innych dróg by sobie ulżyć\nDzień zwykły, szary tego miasta witam\nWśród przechodniów i tramwajów, Mos Def na głośnikach\nStop, moleskin, pióro, Parker - ja pisze\nPlac z filmu Krauze, mogłeś kiedyś o nim słyszeć\nMogłeś? Nie lubię tego słowa, to warunek\nZostał żal, bo dawno minął już czas na próbę\nCzas na bzdurę, masz go, ja zazdroszczę\nOddaj proszę, (sprzedaj) oddam wszystkie pieniądze\nCięgle słyszę: \"On się spina o bzdury\nOn ciągle warczy, to destruktor z natury\"\nRymów konstruktor, gość w twoim pokoju\nAlbo mnie kochaj albo zostaw w spokoju\n\nWiesz?\nKolejny dzień, muszę słuchać co pierdolą\nA uwierz mi wolałbym Masta Ace i Marco Polo\nLubię te zdania, ludzie bez rozeznania\nAle wiedzą, wierzą, twierdzą, bez zastanawiania\nZepsute myśli śmierdzą trupem\nIdeologia, masz ją przed faktem, jesteś głupek\nChill, twój los jest twój, mój ja noszę\nAle co ty możesz wszystko? A ja mam mówić proszę?\nRap rywalizacja antypersonalna, o co?\nZa co rzucamy się wciąż sobie do gardła, i po co?\nRap albo polityka, realizacja albo prowokacja na głośnikach\nRadykalizacja, oskarżenia, fronty\nJa wolę pisać o emocjach i poszerzać horyzonty\nSobie, a innym jeśli tak, to przypadek\nTo nie jest mój wybór, tylko ty masz nad tym władzę\n\nZuchwały drań, który spełnił swoje sny\nI uwierz mi, to są moje najlepsze dni\nDo czasu, aż zmienię zdanie na ten temat, zawsze\nDalej na płycie, ja pokarzę ci ten schemat\nNigdy na pewno, rap to deklaracja\nRap to praktyka, nie obserwacja, fizyka\nRap to doświadczenie, na sobie i na scenie\nJestem w samym środku, gram, spełniam swe marzenie\nFunky Masons, Rockafellaz\nHip-hop na maksa, masz skillsy, pokaż teraz\nPolskee Flavour, Azizi Hustlazz\nB-boy Kleju, B-boy Skunk, B-boy Bartaz\nDanny Drumz, ten co gra funk\nTy wiesz co robić - tańcz\nProjekt Parias, HiFi Banda\nKocham hip-hop, to moja inspiracja", "image": "https://images.genius.com/81165c50f68ed5ee06a08c36351ceb1d.400x399x1.jpg"}], "artist": "Eldo"}