{"songs": [{"title": "Efekt Wahadła", "album": "Młody Bukowski", "year": "2017-06-08", "lyrics": "[Zwrotka 1]\nPuste butelki odgradzają od świata\nUbrania porozrzucane przy biblioteczce\nWczoraj mówiłaś ze nie chcesz do mnie wracać\nKolejny szot zagiął ci czasoprzestrzeń\nStanik przy drzwiach powinien wrócić na ciało\nTa zimna woda z kranu zmieszana z bezsensem\nWczoraj mówiłaś że nic tak nie bolało\nJak to gdy ci mówiłem że mam 5 na twoje miejsce\n\nWyruszam w Polskę\nTu czuje się najlepiej\nNa stacji gaz do pełna i mała kawa z mlekiem\nZ reguły ja prowadzę, kumple piją, w porządku\nNie wiedza, ze ja mam tak od niedzieli do piątku\nŻeby ich wszystkich wkurwić nie biorę ładowarki\nSygnał do mnie załapiesz dopiero w poniedziałki\nMijam kolejne bramki\nNie możesz mnie dogonić\nJeżeli znasz te wolność\nJesteś uzależniony\n\n[Refren]\nI czasem łapie się na tym że już przeginam\nTo chyba nazywa się Efekt Wahadła\nGdy myślę, że już więcej tu nie wytrzymam\nMój organizm mi mówi: Kurwa nieprawda!\nI czasem chciałbym żyć tu jak każdy dzieciak\nKtóry się z chłopca zamienił w mężczyznę\nMiny znajomych są typu 'nie polecam'\nKażą mi wybrać to co jest tu korzystne\n\n[Zwrotka 2]\nCzasem jestem samotny tak, że kurwa nie pytaj\nKumple są w stanie mówić jedynie: Kiedy płyta?\nMiałem kiedyś przyjaciół za których krew przelana\nPoszła się mordo jebać bo pochłonął ich marazm\nZastanów się dwa razy gdy postawiasz na pasje\nBo z góry cię skazuje już to na alienacje\nTematy się wyczerpią, tak jak środki na kaca\nZe znajomymi do których za chuja nie chcesz wracać\n\nA kumple z branży non stop ruchają dupy\nDla których te kontakty to pole do popisu\nJak mam traktować je lepiej mordo, niż suki\nSkoro Pitbul to dla nich szczyt intelektualizmu\nI uwierz ze ja gardzę sobą bardziej niż nimi\nBo nie powinni znać mnie na więcej niż \"hejka, Filip”\nI uwierz że mnie wkurwia mocno ta fizjologia\nKiedy kapituluje i mówię im \"no dobra\"\n\n[Refren]\nI czasem łapie się na tym że już przeginam\nTo chyba nazywa się Efekt Wahadła\nGdy myślę, że już więcej tu nie wytrzymam\nMój organizm mi mówi: Kurwa nieprawda!\nI czasem chciałbym żyć tu jak każdy dzieciak\nKtóry się z chłopca zamienił w mężczyznę\nMiny znajomych są typu ‘nie polecam’\nKażą mi wybrać to co jest tu korzystne\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/705df51001be0672d5dce87a4f4e2828.640x640x1.jpg"}], "artist": "Filipek"}