{"songs": [{"title": "Nie jestem dżentelmenem", "album": null, "year": null, "lyrics": "[Zwrotka 1]\nNie jestem, kurwa dżentelmenem, uwierz\nOtwieram drzwi, puszczam przodem, patrze Ci na dupę\nJak jestem miły znaczy, że mam w tym interes\nMam interes, to znaczy, że liczę na to, że Cię kiedyś kujne\nProsta zależność, po co mam bajczyć?\nLubisz makarony a'la lovelasy - zamilcz\nLubisz pogadanki a'la przyjaciele - odjedź\nMasz normalne podejście do sprawy, to nie trafisz lepiej, kotek\nWiesz o czym mówię, cenie bezpośredniość\nNie chcę tych w cenie paru drinków netto\nI takich co godzinę wcześniej muszą kłaść maski\nWybierać stanik, dobierać ciuchy do koloru aury\nWażniejsze, żebyś nie gadała bzdur zbytnio\nWbijam chuj w świeży news z Torbicką\nW to co piszą na jakimś www na temat Frytki\nJestem mężczyzną, kręcą mnie tylko wojna, sport i cycki\n\n[Refren]\nNie będziemy przyjaciółmi, nie pijesz tak jak ja\nNie pogadamy, bo ciężko się skupić\nAle jak masz wolną chwilę, zawsze śmiało tralabań\nLecz tylko pod warunkiem, że wiesz po co dzwonisz\n\n[Zwrotka 2]\nNie potrzebuje miłych spojrzeń, nie kuś rzęsą\nNie mówię: zamknij mordę, ale weź się nie kłóć ze mną\nPo co natrętnie, non-stop we mnie wlepiasz\nJak zechcę podejdę, póki co trzymajmy dystans\nMasz osiemnaście lat czy trzydzieści\nDziewictwo czy trójkę dzieci, wszystko jedno\nAle pamiętaj, nie jestem, kurwa dżentelmenem\nRazem nie ułożymy życia, ale chodź wyskoczym zjeść coś\nLubisz u Turka? Znam parę miejsc\nDobra, co się oszukiwać, tutaj tylko parę jest, kurwa\nTo miasto to sypialnia, kulturalna pustka\nNie zabiorę na Figara Cię, ale wiem gdzie się można fajno uchlać\nDobrze usiądź, rozłóż uda, zaproś Piotrka\nPo co się spinasz, weź mi się nie tłumacz, młoda\nPo pierwsze swoje wiem, po drugie nie dbam\nNie jestem, kurwa dżentelmen, bo widzę, że Ty też nie lepsza\n\n[Refren]", "image": "https://images.genius.com/dc12310b859592d553d55d98d1ce8a71.423x640x1.jpg"}], "artist": "KęKę"}