{"songs": [{"title": "Nieśmiertelny", "album": "High School", "year": "2013-01-09", "lyrics": "[Verse 1: B.R.O]\nTak wielu mówi o nas źle lecz niewielu o nas wie\nNiewiele siedzimy w grze, lecz cele gonimy gdzie\nInteres to główny cel zajawka ląduje w tle\nWielu ma to w planach lecz dla nas to odwrotna rzecz\nRzecz jasna pierdolę hasła\nPochodzę z miasta gdzie w duszy rap gra działa jak viagra od setek nagrań\nChcieli to zabrać, nie dać do radia\nHip-hop nie pop i moda na rock jest tu od dawna\nPłynę po kablach mój rap tu gra akurat\nMój świat to ta muzyka twój świat to klawiatura\nW komentarzach blaski, wrzaski, awantura\nI znowu kolejna bzdura, którą pisze jakiś burak\nPo co ta zawiść?, pytam jak to naprawić?, pytam\nPrzestaję mnie to bawić już kiedy to czytam\nJa pozostanę wielki przez rap tu na tych blokach\nTy jesteś wielki tylko kiedy wciskasz Caps- Locka\n\n[Hook]\nTe argumenty przez prawdę podzielmy\nWięc weź trzymaj gardę , bo cios będzie celny\nNawet jak umrę będę na twojej dzielni\nBo przez tą muzykę jesteśmy nieśmiertelni\n\n[Verse 2: Sulin]\nZostawię po sobie emocję na zwrotkach\nNawet jak mnie wsadzą do ziemi\nBez klamki od środka\nBo sukces rodzi wrogów i rodzi Bogów\nSprawia, że są srodzy z tylu\nI bogowie z przodu i zrozum, że tyle raperów\nStrzela z dupy ha, ale nim dojdą tu gdzie ja\nTo Polska wyjdzie z grupy\nA połowa nie zostawi nic po sobie\nBo goniąc za kwitem nie zostawię nic\nPrócz kartek i pięciu liter których dałem\nNa bicie nie zabierzesz mi rapu!\nTak, bo w tym dzieciaku, sprzed lat, została na zabój\nZaszczepiona ta zajawka przednia\nPo mnie zostanie nieco więcej niż ości na wędce\nHejter zostawi po sobie tylko kurwa Shift i Enter\nZostawię więcej niż wy i chuj wam w dumę\nTym co chcieli mnie gryźć, potem gubiąc przy tym kły, zrozumieją\nW sumie nie jestem wielki a spierdala mi młodość\nLecz nawet po mojej śmierci będziesz mały jak Frodo\n\n[Hook]\n\n[Verse 3: B.R.O]\nKiedy odejdę, a cmentarz mnie spotka\nI będę wtedy musiał poznać trumnę od środka\nTo tylko ciało, w którym będzie mnie mało\nBo na krążkach wciąż będzie można mnie spotkać\nZostanę tam i nie będę sam, póki mnie słuchasz to trwam\nI gram ten rap bez zmian, taki mam plan\nA gdzie ten twój komentarz, czy ktoś w ogóle kurwa\nBędzie o nim pamiętał?\nRaczej nie! wchodzę z rapem w grę\nI pracę ślę, ty szukaj wiele znaczeń w tle\nKto jest graczem men\nA kto płacze, że gram w to inaczej\nI czekam na wypłatę hę?\nWiesz, robię to z serca i mam potencjał\nWidocznie reszta to umysłowa impotencja\nNie widzę miejsca bo szczęka opada\nW pełni, my zostaniemy w wersach, dźwiękach, nieśmiertelni\n\n[Hook]", "image": "https://images.genius.com/3ae9c4b327ae850a7499dcb6deaec5ad.1000x1000x1.jpg"}], "artist": "B.R.O (PL)"}