{"songs": [{"title": "Zamieć Nadchodzi z Zachodu", "album": "Ostatni Bastion", "year": "2016-09-30", "lyrics": "[Zwrotka 1: Kaczor]\nBardziej biznes, czy show czy też nic z tych dwóch rzeczy?\nNa łatwiznę z tym flow, lub dziś zręcznie kaleczyć\nZ idiotyzmem na twarzy, może z sowią mądrością\nCzy z przekazem, co waży, parzy amoralnością\nJak dogodzić tym gościom? Darzyć szacunkiem?\nCzy że nie jestem kumplem, ukryć za wizerunkiem\nCzy też ująć szczerością, burząc nieprawdy bunkier?\nTo ostatnie nie jest modnym kierunkiem\nWieje wiatr, a chorągiew chwieje się na swym maszcie\nMoże klakier zaklaszcze, kiedy ja zabrzmię - wrzaśnie\nIdeały to baśnie - płytka jest głębia\nWymierały od zawsze i tak rzecz się zazębia\nPośród kruków i sępów co bez butów chcą puścić\nPragnący posłuchu mędrców, wykolejeńców\nWskazujących nam drogę, każda z nich właściwa\nWieje głupoty chłodem, tu po tym można się zrzygać\n\n[Refren: Rafi]\nWiem, lubisz uważnie śledzić czy upadnę, dam ci nieraz powód\nI choć niepoprawnie, nawijam dosadnie, nie odgadniesz kodu\nWiem, lubisz uważnie śledzić czy upadnę, dam ci nieraz powód\nChoć dowodu pragniesz, w planie tylko zamieć nadchodzi z zachodu\n\n[Zwrotka 2: Rafi]\nNie będzie mówił mi nikt, jak mam wjeżdżać w bit\nTym wszystkim świeżo piórkom możesz wciskać kit\nTo monitor, oświetlony taśmą LED\nPrzy nim siedzisz ty, trzymając mysz za grzbiet\nTo twój świat, który toczy fałsz i obłudę\nPrzez to, patrzenie w oczy przychodzi tobie z trudem\nWiem, że masz za plecami przekręty grube\nLecz wykręty działają tylko na twoją zgubę\nSpójrz na mnie, przejdź próbę, dobrze wiesz że\nMikrofon jak wykrywacz kłamstw w ręku dzierżę\nUcho słuchacza podróbę wykryje\nDostaniesz chłostę wierszem, a poczujesz jak kijem\nTeraz podpalam wystający z twego ucha lont\nI słyszę jak ci łeb wybucha, daleko stąd\nNie wiedziałeś że tak to działa? Błąd\nTo nadciąga zachodniego rapu front\n\n[Refren: Rafi]\nWiem, lubisz uważnie śledzić czy upadnę, dam ci nieraz powód\nI choć niepoprawnie, nawijam dosadnie, nie odgadniesz kodu\nWiem, lubisz uważnie śledzić czy upadnę, dam ci nieraz powód\nChoć dowodu pragniesz, planie tylko zamieć nadchodzi z zachodu\n\n[Zwrotka 3: Kaczor]\nJeden z drugim tak bardzo pragną zaistnieć w świecie\nKomentują z pogardą, zawsze znajdą swój pretekst\nKto tu kogo dojechał, kto jest lewak, kto pedał\nKto się sprzedał, miał pecha, bo się gdzieś wypowiedział\nKto zaniechał reakcji, ponoć była konieczna\nMamy tyle atrakcji, witam z przedsionka piekła\nCo dzień trwa tu nagonka, na stronach i kontach\nMiałeś dobre intencje - kondolencje załączam\n\n[Zwrotka 4: Rafi]\nPlotki,oceny, zaraz to wszystko utnę\nBo przed kreatorami tak zwanej mody się nie ugnę\nIch spojrzenia butne, pełne pogardy\nNie zduszą poczucia że drzemie w nas artyzm\nTo wszystko fakty nie pogłoski\nNa majku poznańskie konszachty, zachodnia strona Polski\nNie jednemu język lata jak łopata\nJuż nadchodzi zamieć z zachodu i pozamiata\n\n[Refren: Rafi]\nWiem, lubisz uważnie śledzić czy upadnę, dam ci nieraz powód\nI choć niepoprawnie, nawijam dosadnie, nie odgadniesz kodu\nWiem, lubisz uważnie śledzić czy upadnę, dam ci nieraz powód\nChoć dowodu pragniesz, planie tylko zamieć nadchodzi z zachodu\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/928273eb2305e35ae61399c8b8895ed1.1000x898x1.jpg"}], "artist": "Kaczor"}