{"songs": [{"title": "Akrofobia", "album": "PitStop", "year": "2014-10-19", "lyrics": "P-P-P-PitStop\n\n[Hook]\nCzy ty wiesz, co oznacza taki stan\nKiedy sięgasz dna?\nWeź odpowiedz sobie sam (sobie sam)!\nCzy ty wiesz, co oznacza taki stan\nKiedy sięgasz dna?\nCzy ty wiesz? Czy ty wiesz?\n\nCzy ty wiesz, co oznacza taki stan\nKiedy sięgasz dna?\nWeź odpowiedz sobie sam (sobie sam)!\nCzy ty wiesz, co oznacza taki stan\nKiedy sięgasz dna?\nWeź odpowiedz sobie sam!\n\n[Zwrotka 1]\nZaczynałem od zera i nie omijałem nigdy pięter windą\nA kiedy dałem \"Od Zera\", to poznałem, kurwa, luksus #Paris_Hilton\nPraca, dom, praca, koncert i balet\nAlkohol wymazał wspomnienia, jakbym nie miał ich wcale\nJakbym słyszał trenera za czasów, kiedy ciąłem jeszcze w basket\nTeż próbował mnie nauczyć, że to życie nigdy nie jest łatwe\nMówił, że jestem za mały na to i czy nie mam dosyć\nDziś wykrzyczałbym mu w ryj, że to iskra podpala stosy, łe!\nWtedy nie wiedziałem jak, teraz wiem coś więcej już i właśnie tak! Kiedy tylko sięgam gwiazd, ten rap ciągnie mnie w dół i to jest fakt!\nPieprzę ich niebo, bo cokolwiek nie zrobię\nJestem na nim kometą, bo mam akrofobię\nWezmę sztandar rewolucji nim oni zawieszą transparenty\nWierz mi, nasz syf versus ich życie jak łza\nChcą być zauważeni? Dla mnie są transparentni\nBo nie posmakujesz szczytu póki nie spróbujesz dna\n\n[Hook]\n\n[Zwrotka 2]\nMam w domu nowe najki, całkiem niezłą furę\nInstagram pełen kolorowych zdjęć, z koncertów\nCałkiem dobre hajsy, lecz w ogóle nie wiesz, skąd przyszedłem\nŻeby, kurwa, móc to wszystko mieć. Oddałbym wszystko\nZa satysfakcję, bibelot nie da mi jej dziś żaden\nA czasem frustracja, karze mi drzeć japę #Mick Jagger\nNie noszę głowy w chmurach, nie chcę iść już ich śladem\nI porwać się na coś, żeby potem z hukiem spaść #Bin_Laden\nPatrz mi w twarz! Tyle już lat wyłapuję ciosy prosto w pysk\nI cały czas nie mówię \"pas\", a widzę to czarno #Kliczko - Briggs\nMówią, że przegrałem karierę, przegrałem z piciem\nJak do kurwy nędzy twym zdaniem miałbym wygrywać życie, co?\nMówią \"cierpienie uszlachetnia\" - pieprzyć ich!\nJuż dawno spałbym na diamentach, a nie szukał lepszych dni\nNie noszę ich na szyi, zamieniam je w wersy\nDziś ciśnienie rozsadza mi głowę, na dnie mam wieczny blichtr\n\n[Hook]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/882ae875acda73d092ff473a1690df51.800x800x1.jpg"}], "artist": "Pyskaty"}