{"songs": [{"title": "Bla Bla Bla", "album": "Flashback ", "year": "2016-06-29", "lyrics": "[Zwrotka 1]\nBujam się Fordem, ziomuś, kurwa, zwijam asfalt\nBujam się Fordem, standard, chuja, nie mam prawka\nBujam się promenadą, Miami Vice zza szyby\nAmerykańskie dupy mi włażą do auta, chuja, nie mam wizy\nBujam się z packiem #Vegas, walimy łychę we dwóch\nFlaterny miastem przemarsz, chuja, nie jestem medium\nOtwieram flaszkę, ziomuś, polewam Belvedery\nPrzybijam pionę z Jay-Z, chuja, ty, nie mam tremy\nRobię numer z Biberem\nMam parcie na szkło i to w lot wrzucam na Tube\nDaj Roke, ze mną tu na scenie\nDaj mi drabinę, a będę najwyżej, jak lubię\nRobię numer z Bieberem\nAlbo nie bo jest gejem, pedałów nie lubię\nZrobię płytę z Damianem\nChuja, tego co było to już nie przywrócę\nChyba złapię za spluwę i splunę\n\"You talking to me?\", mam śmierć w magazynku\nI szynę w rękawie na gnata za stówę, huja, nie jestem Travis Bickle\nZrobię album na trapach\nZaczepię kolegów po fachu, a w klipach dam strobo\nNawinę o dziwkach, o koksie, szampanie\nChuja, ty, nie byłbym sobą\n\n[Refren]\nWalę głową, głową w mur\nCzuję głową, głową ból\nPrzez te bla, bla, bla\nBla, łeb mi pęknie w pół\nPozdro Gigi, po-po-po-po\nPozdro Gigi, po-po-po-po\nPozdro Gigi, po-po-po-po\nPozdro Gigi, po-po-po-po\nPozdro Gigi, po-po-po-po\nJestem fanem, dziś na warsztat biorę Bla Bla Bla\n\n[Zwrotka 2]\nBla Bla Bla do majka, Bla Bla, kurwa, czaj chłopaków\nPara pa pam pam, gówno, bla bla, już nie słucham rapu\nKto ma chuja w uszach, ziomuś, ja czy oni? Kto ma rację?\nKto zatruwa muzykę, ziomuś? Kto dziś robi profanację?\nBujam się nocą po klubach w RayBanach, gram ostatni\nRzucam fanami ze sceny, na stulach, szoruj trampki\nRzucam płyty do ludzi w powietrze, niech łapią, taguję im czapki\nPotem nagrywam jak niszczę cudze albumy, chuja, bywam normalny\nKiedy mnie cisną za chujowy rap to wrzucam im wszystkim, że głowy zamknięte\nKiedy mi mówią, że numer jest sztos to pięknie dziękuję, już tworzę następne\nKiedy mi mówią, że gość zjadł mi płytę to nagle z niczego mam do ziomka awersję\nKiedy ktoś mnie zaczepi to mieszam go z błotem Chuja, nie jestem już dzieckiem\nKiedy robię numery z przesłaniem to nie ma progresu, bo w chuj ich nagrałem\nGdy to robię inaczej niż zawsze to mówią, że regres, już nie ten sam Planet\nDzisiaj wrzucam co chcę, nie mam presji dla mocniej opornych wyjaśniam - to prowo\nTen numer to lekka odskocznia od rzeki wartości mimo to jestem sobą\n\n[Bridge]\nNie mów mi, że Planet smutne piosenki gra\nŻe dosyć masz kurwa już ich\nIle jeszcze tego gówna powstać ma?\nMógłbym już zamknąć swój pysk\n\n[Refren x2]\nWalę głową, głową w mur\nCzuję głową, głową ból\nPrzez te bla, bla, bla\nBla, łeb mi pęknie w pół\nPozdro Gigi, po-po-po-po\nPozdro Gigi, po-po-po-po\nPozdro Gigi, po-po-po-po\nPozdro Gigi, po-po-po-po\nPozdro Gigi, po-po-po-po\nJestem fanem, dziś na warsztat biorę Bla Bla Bla\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ee67425583b49eb0ec243332a01fcfbe.800x800x1.png"}], "artist": "Planet ANM"}