{"songs": [{"title": "Tylko biznes", "album": "Znany i Lubiany", "year": "2016-04-22", "lyrics": "[Intro]\n- Nie znamy się\n- Ja Pana znam\n- Mnie?\n- Tak, nazywa się Pan Kowalski\n- To pomyłka, nazywam się...\n- Mnie wszystko jedno, jak się Pan nazywa, jak ja się nazywam. I tak nas wszyscy dobrze znają\n\n[Zwrotka 1: Bonson]\nZ przymrużeniem oka patrzę na Was\nI jak słyszę farmazony mam ochotę napierdalać się\nCałe to gówno w chuju mam, bo tak się składa\nKochać rap, to kochać pannę w którą każdy palce wsadza, ty\nHajs się zgadza, korzystaj, płać, nie gadaj\nWszyscy wznoszą głowy, biją brawa, kiedy ładnie spadasz\nSzczyle chcą tu robić place zabaw\nJa robię rap, spierdalaj, ty\nBez silenia się na głos podziemia, niby w sklepach\nAle wciąż z podziemia, łatwo przyszło, łatwo poszło, siema!\nKoty za kontrakt dają łby do zgolenia\nNo to Ty, powodzenia\nRobię rap i mam w dupie towarzystwo\nI nawet jeśli słucha tego garstka, to nam stykło\nWyszło jak wyszło\nNie cofnąłbym się gdybym poznał przyszłość\nChoć dziś mam tylko nazwisko\n\n[Refren x2: Bonson]\nTo tylko biznes, moi ludzie mają wszystko, tylko w piździe\nSzybki hajs na boku (cii) - oczywiście\nPowodzenia, obyś z fartem kończył misję\n\n[Zwrotka 2: Bonson]\nNie mam recepty na twoje problemy, swoich mam od chuja\nAle wychodzę z nich luźno, jakby w górze ktoś tam czuwał, Ty\nChcesz wjechać na serio? Lepiej chodź mnie zaskocz kurwa\nFajny outfit, tak to chujnia\nMasz to u nas, rap o ludziach, takich jak my\nStąd gdzie wódę lejesz w plastik, obcinają zza firanki\nStąd gdzie wódę chlejesz dwa dni, się nie marszczysz\nTe twoje rapy? Weź się zamknij\nZa moim słowem idą moje pięści\nByś się przekonał jakbyś kurwo grał koncerty\nWszyscy macie lepsze ciuchy, lepsze wersy\nAle to przypał, ta przewózka, bez pieniędzy\nJeden z drugim cymbał chce się wbijać na ryj z stylem\nA myli kurwa z prochem aspirynę\nI zamiast wozić się ile tu pięknych masz linijek\nNastępnym razem to weź może o tym nawiń, synek\n\n[Refren x2: Bonson]\nTo tylko biznes, moi ludzie mają wszystko, tylko w piździe\nSzybki hajs na boku (cii) - oczywiście\nPowodzenia, obyś z fartem kończył misję\n\n[Outro]\nLudźmi jesteśmy, to szlachetne z naszej strony\nJa jestem już gotów, najlepszego!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/84cf097d78d78041f33cc5b0d03fcf02.1000x904x1.jpg"}], "artist": "Bonson"}