{"songs": [{"title": "Kiedy zaczynasz", "album": "Emisja spalin", "year": "2005-12-01", "lyrics": "[Intro]\nCo to? Czarne złoto\nHehe, i Abrada D.A.B\nSprawdź to!\n\n[Zwrotka 1: Abradab]\nMistrzem przebrania chcesz być jak Phantomas\nKossakiem rapu arcydziełem widzieć każdy swój bohomaz\nToż to fantazja chora jak to czasem bywa kurwa\nI tak wyjdzie szydło z wora jak dziwa na bulwar\nOsobowość jest jak kaftan\nOpina cię szczelnie i nie zdejmiesz jej sam man\nChcesz być super hero - Batman\nRządzić jak Klepopatra i grać na track jak Sinatra\nIle to jest wszystko warte?\nNie musisz wielki być, by być wielki jak Bonaparte\nStawiam na jedną kartę\nBo nim ty będziesz MC ja zjem cię na starter\nMojej winy nie upatruj w tym\nDla chcącego nic trudnego zawsze znajdzie się rym\nA po czasie wyda się, że rap jest ojcem mym\nTy smutasie to najwyżej jesteś pasierb nie syn\nPrawda czasem bywa gorzka\nBy z zewnątrz zmienić się musisz chcieć też od środka\nA dlatego który dotrwa jasne są cele, aby móc wiele i kropka\nWyżej dupy nie podskoczysz\nCzy nikt nie mówił ci, że tani kit kłuje w oczy?\nTo co na pewno nas nie łączy\nTo, to, że nikt nie ma sił i się zmył kiedy kończysz\n\n[Refren: Abradab]\nKiedy zaczynasz rap nową twarz daje\nJeśli przy nim zostajesz to zaraz odpal tą faję\nKiedy przytrzymasz lepiej podaj ją dalej\nKiedy przeginasz sam fają się stajesz\nRap nową twarz daje, ale stara zostaje\nMyślisz, że jestem frajer\nI, że się nie zczaję, że ty ciągle udajesz\nTy ciągle udajesz, ty ciągle udajesz\nTy ciągle udajesz, ty ciągle udajesz\n\n[Zwrotka 2: HST]\nTak samo jak mój brat jesteśmy tu we dwóch\nEj wokół nas jest tłum, mówię bracie ze mną stój\nByłeś sam długi czas tak mój drogi\nTo w tym hip-hopie czy popie no chopie co tam robisz?\nOd kilku lat tu gram odkąd wpadłem na plan\nJa będę raper i kapę każdą wyrucham wam\nDobry pomysł, ale bier się pizdo, idź już do dom\nTo strata czasu marasu narobisz jo ci godom\nHST kapel majster jak na ranę plaster\nDobry chłopak i kropka, wyciągaj tempą blaster\nDab jeden mach, jeden chuj, który raz\nPop'ersów jebać trzeba, krew zalewa i tak\n\n[Break: Abradab]\nTy ciągle udajesz\nTy ciągle udajesz, ty ciągle udajesz\n\n[Zwrotka 3: Jajonasz]\nEj wystarczy tych co tańczą jak Stańczyk\nPodbita bidny jak mówiąc starczy\nDla nich na tarczy nie z tarczą powrót\nTaki los marny marnych podrób\nKoszmarny obrót spraw wokół\nJeszcze nie było źle tak jak w tym roku\nLepiej daj spokój weneckim maskom\nMoże nie brzydkie lecz wróżę im fiasko\nPokaż własną twarz to nie Hollywood\nA świat w którym szczerość najwyższą wartość ma\nDesi vu tua po której stanąć stronie?\nSzacunek i buch albo śmiech i koniec\nSzacunek i buch, albo śmiech i koniec\n\n[Zwrotka 4: Gano]\nJa mam to czego nie masz ty, znam ten password\nJak zwał tak zwał nie jest wpisane w paszport\nNie jest łatwo lepiej zmień szybko plany\nBo muzyka cię nie kocha\nO ty stary team z tych samych stron\nSzybko leci czas w śląskim mieście grzechu\nNie zmieni nas nie ma szans, nie ma blefu\nKilka lat temu jeszcze z wolnym na wydechu dzeciak\nDziś to praca, bo kasa wietrzeje tak jak perfum\nWiesz jak samemu nie da się, napad zawsze w klitce\nWięc tu Czarne Złoto Katowice, na to liczę man\nJa chcę muzyki, ty rób hity i dziewice kręć\nSzybka zwrota na Emisję grudzień 2005\n\n[Refren: Abradab]\nKiedy zaczynasz rap nową twarz daje\nJeśli przy nim zostajesz to zaraz odpal tą faję\nKiedy przytrzymasz lepiej podaj ją dalej\nKiedy przeginasz sam fają się stajesz\nKiedy zaczynasz rap nową twarz daje\nJeśli przy nim zostajesz to zaraz odpal tą faję\nKiedy przytrzymasz lepiej podaj ją dalej\nKiedy przeginasz sam fają się stajesz\nRap nową twarz daje, ale stara zostaje\nMyślisz, że jestem frajer\nI, że się nie zczaję, że ty ciągle udajesz\nTy ciągle udajesz, ty ciągle udajesz\nTy ciągle udajesz, ty ciągle udajesz\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f4c559aa20b29395e64cad9219c27878.562x560x1.jpg"}], "artist": "Abradab"}