{"songs": [{"title": "Daleko", "album": "Pogrzeb", "year": null, "lyrics": "1.(Miuosh)\nZnowu godzinę przed wschodem, jakoś godzinę od domu\nZ dala od moich rodzin, wśród ziejących alko ziomów\nPodaję, bier gdzie haj jest wśród rąk i mikrofonów\nZ garścią pogiętych banknotów i brudnych żetonów\nBez gardła, bez głosu z awersją do niskich tonów\nTo larma pogłosu no i organizatorów\nŚmierdzący, spocony, zniszczony, styrany\nPo trzech dniach lipnego żarcia, grania i bani\nMam dość, jestem wyczerpany już do granic\nA złość jak dreszcz opływa mnie falami\nPod dom choć coraz bliżej z kilometrami\nTo naprawdę chyba wciąż się mijamy\n\nRef. (Bob One)\nDaleko od domu, jestem sam\nChoć wokół ludzie, których znam, ej\nWśród drinów i ziomów\nCzekam na to gdy znów jutro będę tam, ja wiem, ja wiem\nDaleko od domu, jestem sam\nChoć wokół ludzie, których znam, ej\nWśród drinów i ziomów\nCzekam na to gdy znów jutro będę tam, tak jest\n\n2.(Miuosh)\nZnowu zasypiam w hotelach, a rano budzę się w piekle\nNie chcę witać dnia, który wieczorem znowu przeklnę\nKiedyś zmierzałem do szczęścia dziś nie wiem sam gdzie biegnę\nBo niebo jest już chyba zbyt odległe\nNie raz już chciałem tym pierdolnąć choć wiem, że nie da rady\nChoć wiem, że mi nie wolno chciałbym z tego się ograbić\nZłapać to coś w środku, to coś w sobie zabić\nBo ile razy w końcu można powietrzem się dławić\nNa wskroś przeszywają mnie zmęczenia dreszcze\nTen ktoś nie wiem ile czekać będzie jeszcze\nBo choć kolorowe staje się powietrze\nTo zwiększa się pomiędzy nami przestrzeń\n\nRef. (Bob One)\nDaleko od domu, jestem sam\nChoć wokół ludzie, których znam, ej\nWśród drinów i ziomów\nCzekam na to gdy znów jutro będę tam, ja wiem, ja wiem\nDaleko od domu, jestem sam\nChoć wokół ludzie, których znam, ej\nWśród drinów i ziomów\nCzekam na to gdy znów jutro będę tam, tak jest\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/8c84781df859826b3e6cd58a857ba0c0.555x555x1.jpg"}], "artist": "Miuosh"}