{"songs": [{"title": "Narrenturm", "album": "Odkryj pasję, która tętni w bruku", "year": "2009-07-14", "lyrics": "[Zwrotka 1]\nTo proza życia skamląc wycisza kolory\nI wszędzie marność, muszę walczyć o walory\nJak tu pisać nieszablonowe metafory\nA jak te homeryckie jak gówno, nie koloryt\nNieśmiertelni z dzielnic, owiani mitem\nSiedzę na ławce gości, nie będąc faworytem\nJestem skitem na płycie, którą gra nam życie\nPauzą między kawałkami, promieniem w prześwicie\nDla jednych życie, a dla innych walka o nie, czujesz?\nZbyt górnolotnie, ale inaczej nie umiem\nCo zrobić, kiedy droga wiedzie tylko w prawo?\nKażdy chciałby się budzić z nią w hotelu Savoy\nA wstajesz znów w tym samym miejscu\nOtiweram okno, miasto tonie w deszczu\nWidzisz łzy, nie płaczę rymami, nie wiem jak\nNie umiem dobrać słów, by opisać chwilę jak ta\n\n[Refren x2]\nTo nie wyciskacz łez, a parę prostych prawd\nGdy jesteśmy młodzi, nie rozumiemy wszystkich prawd\nJesteśmy młodzi, wybitni w nielicznych ze spraw\nKolejni o których za szybko się upomniał czas\n\n[Zwrotka 2]\nJeden pokój pełen książek, płyt, nic więcej ziom\nTo nie namiastka, a jedyny dom\nCi ludzie stąd, oni znaczą tyle co ja\nZnaczą tyle ile dzisiaj znowu straciłem dnia\nZnaczą tyle co czytaj: dziewczyny widziane z bliska\nLeżąc na zimnej murawie boiska, echa dzieciństwa\nPewnie teraz chciałbym z nią wyrabiać świństwa\nAle nie umiem jej znaleźć, dawno znikła\nPamiętam to, jak to kto mnie naprawdę wychował\nKto nauczył by nie oddać przekonań za towar\nKto pokazał te miejsca, do których teraz wracam\nKto nauczył kochać, pokazał jak wybaczać\nBo kto tak naprawdę by o tobie pamiętał\nBracia i rodzice przy pustym miejscu na świętach\nA te niby nieśmiertelne wersy? Dorośnij\nOd roku próbuję wydać ten nośnik\nPluję pod wiatr, a potem wydzieram twarz\nIrytuje mnie świat, bo jesteś tym co masz\nOstatnie kroki to cyrk, czy żałobny pochód?\nKat się nie pofatyguje, popchnie cię pod samochód\n\n[Outro]\nMówiąc prostymi słowy miałem słabość do liter\nI chciałem po prostu wydać płytę /x2", "image": "https://images.genius.com/02938bcdc534e0a1669fb1b76cf627d0.250x250x1.jpg"}], "artist": "Kartky"}