{"songs": [{"title": "Zostawiłem to ft. Smolasty", "album": null, "year": "2016-05-13", "lyrics": "[Kaz Bałagane]\n\nNie było jeszcze takiego typa na scenie\nRobiliśmy tu hajs zanim Polska usłyszała o Kaenie\nPozdro Dawid, prawie zapomniałem co to dragi\nNowy hawir, napierdala jak Abu Dhabi\nDługa droga, co ty wiesz o drogach?\nDziwny ten scenariusz co go dostałem od Boga\nBe do Gie, a nie spod Planu B brodacz\nTylko pierwszy w Polsce rap co narodził się na schodach\nPewne było, że nie czeka na mnie szopa tam\nNagle otwierają się tu możliwości wrota. (Gdzieś)\nTo nie Chicago, to prawo w Polsce, a Ty wciąż gnojom żenisz tu te same historie. Będzie płacz, będzie problem kiedy wpadną na chatę, bo jakiś typ wymyślił, że byłeś jego wspólasem\nTyle w temacie, nie za dużo\nBe do Gie, jestem tutaj żeby otwierać oczy ludziom\n\n[Hook: Smolasty]\n\nZostawiłem na zawsze to, Zostawiłem na zawsze to                (co nie zmieniało nic już, nic już)\nOkej, to właśnie mój sen, salut dla mych ludzi, oni wiedzą jak jest. Salut dla mych ludzi, oni wiedzą jak jest. (że tylko tu wygrywam)\n\n[Kaz Bałagane]\n\nNie rapuje o marzeniach, choć pukają do drzwi\nWszystko się zmienia kiedy masz zajęcie i dobry kwit\nTeraz wszędzie gdzie nie pójdę zapraszają na feat\nGłupia cipa prowokuje żeby zrobić mi screen, ale co tam, każdy sobie orze tutaj jakoś. Teraz każdy gimbus to kurwa pseudopatol. Robię nowe rzeczy, czytaj: Chce mieć siano za to\nJeśli w Polskim rapie chcesz słyszeć nową jakość\nKiedy się bawimy no to raczej na bogato, chuj cię to obchodzi skąd ja wziąłem siano na to. Ty to amator, a tak wygląda sukces. Wszystko czego dotknę to zamieniam w gotówkę\nMieszkanie puste, rozjebane jakbym wracał z luzzter\nHelikopter myśli zanim usnę. Wkrótce będzie głośno, o czym już wiesz raczej. To dla moich ludzi i słuchaczy\n\n[Hook: Smolasty]\n\nZostawiłem na zawsze to, Zostawiłem na zawsze to                (co nie zmieniało nic już, nic już)\nOkej, to właśnie mój sen, salut dla mych ludzi, oni wiedzą jak jest. Salut dla mych ludzi, oni wiedzą jak jest. (że tylko tu wygrywam) (x2)\n\nZostawiłem na zawsze to, co nie zmieniało nic już, nic już\nZostawiłem na zawsze to, zostawiłem na zawsze to\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f0f11f0979b770b45c1f620132d6e216.946x946x1.png"}], "artist": "Kaz Bałagane"}