{"songs": [{"title": "Face-Swap", "album": "HALFLAJF", "year": "2016-12-09", "lyrics": "[Zwrotka 1: Dister]\nMam 32 na karku\nNa karku mieć mógłbym ze złota 32K łańcuch\nTy, ale wyjebane w bling mam dla lansu\nKorzystam z życia jak pan, znów\nTen ogień pizgam na majku\nNiebawem czil na plaży - taka specyfika HALFLAJFU\nMój lejbel DNB rozkrecę to pewne determinacji przecież wiele w sobie mam\nTyp stojący z boku - wiesz że to nie ja przez to że mnie z moich CD dobrze znasz\nJestem tym który tej scenie progress dał, stawiał sobie nowe cele ciągle sam\nDługie bycie w cieniu nie jest proste ale przez to dzisiaj robie PENGE FLOTE SZMAL\nTa, mam wreszcie co chcę\nSię nie boję zmian - stałem przez to się\nSzefem sobie sam, gadkę śmieszną hejt\nMa, bo pruje się, a żaden z niego szef\nSzaleństwo mi na stałe weszło w krew\nMoje życie pełne wrażeń przez to jest\nAż wydaje mi się czasem że to sen\nRutyna i stres od lat nie męczą mnie\nWciąż słyszy często graty\nTen co niewiele potrafi\nLecz to nie dla niego gra ty\nFanów w jeden sezon traci\nPotem zwija prędko graty, bo to ja łapię za wodze\nHejtuj te refreny, każdy fan wie że ja nie zawodzę\n\n[Zwrotka 2: VNM]\nSkończyłem właśnie\nOsiemnastkę więc jeszcze chwila nim skremują mojego trupa w urnę\nMogą mieć dziś mój dowód jakby ktoś go kurwa szukał u mnie\nDowodu w tych panczach z których każdy parę kilo waży\nMnie to ryba ssij ptaka gadzie nie ujdzie ci to płazem\nNie jestem pozerem nie wiem po co okulary\nKiedy nie świeci to słońce jak nie masz idei to po co ci dziary\nNie lubię pozować Kiedy mi ziomek do bookletu wali te foty stary\nMówię mu mordo weź i ustaw mnie jakbym był bananem taaa a on moim starym\nGot it? biorę ten Backpack idę na lekcję\nSzkołę skończę tę pewnie\nW tym czasie Zrobię oprócz paru typiar tam może trochę też pęge\nJak mnie label weźmie za te wersy piękne ten entertainment da mi niezły payback\nOne day bo to lekkie flow leci z automatu jakbyś jebnął playback\nYoung wear to co mam na sobie, miazgę typie tak łatwo robię\nNa trasie po moją autonomię w tym rapie niejedno auto gonię\nA ziomki, będą mieli mocną tu rozkminę gdy\nDowiedzą się że podpisuję tę kropkowaną linię ta\n\n[Refren: Dister & VNM]\n16 płyt w 16 lat, skurwysyn nie marnuje czasu\nPierdoli to złoto, kiedy potrzeba tylko tu piętnastu k\nCzy ja to on? Czy on to ja?\nCzy ja to on? Czy on to ja?\nOsiemnastolatek co wali pancze conajmniej jak 2 3\n9 lat karate bwoy, więc co ty kurwa się tak patrzysz\nTy, czy ja to on? Czy on to ja?\nCzy ja to on? Czy on to ja?\nFace-swap!\n\n[Zwrotka 3: Dister]\nJestem nołnojmem co kozacko nawija i dzisiaj do klubu idę show se grać\nSupport przed Venomem i nie tylko - się napiję z nim i jemu płytę może dam\nTrzy miesiące potem bania pęka mi, piąty dzień przeziębiony nie mogę spać\nLedwo żywy robię coś na fonie nagle kurwa ja pierdolę pisze do mnie V\nRapy dały niewiele na razie, jeszcze dadzą mi na talerzu te maki\nZawistne pajace jak pszczoły - szukają pracy oblatując maki\nGdy coś ci owocuje po latach wielu, naprawdę uczucie piękne to jest\nRobię swoje i to jest dobre. Chcesz to podważać, no to jesteś łomem\n\n[Zwrotka: VNM]\nAyo Dister, byłeś mną przez chwilę, wracam drzeć gębę ziom\nAle jesteś pierwszym raperem w De Nekst Best, który nie jest mną\nTa, niedługo pierwsze klipy jak u mnie Let Em Know\nMnie ciekawi, co będzie u Ciebie za 4 lata, jakie to będzie flow taa\nNasz plan na rapy jest raczej kurwa spójny w wieku\nSiedemnastu lat już robiłeś pancze na podwójnych jak to\nByło? jak jest avanti mam 2 zaciśnięte pięści\nŻaden ze mnie Kopernik teleskop mi niepotrzebny taa\n\n[Outro: VNM & Dister]\nZamień twarze nam nie ważne jaki ryj mam\nWażne jaki na majku kurwa skill dam, i jaki styl mam\nZamień twarze nam nie ważne jaki ryj mam\nWażne jaki na majku kurwa skill dam, i jaki styl mam\nZamień twarze nam nie ważne jaki ryj mam\nWażne jaki na majku kurwa skill dam, i jaki styl mam\nZamień twarze nam nie ważne jaki ryj mam\nWażne jaki na majku kurwa skill dam, i jaki styl mam\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/4c62771a7e62a2025d868df59b089b97.960x960x1.jpg"}], "artist": "VNM"}