{"songs": [{"title": "Postaw na mnie", "album": "Pysk w pysk", "year": "2009-10-09", "lyrics": "[Hook: Pyskaty]\nWygrałeś hajs na loterii? Ty, postaw na mnie!\nŻyjesz od pensji do pensji? Postaw na mnie!\nTaa i czy zawdzięczasz go mamie, ukradłeś w bramie\nNic taniej, bo zamiast kupić coś pannie, postaw na mnie!\nWygrałeś hajs na loterii? Ty, postaw na mnie!\nŻyjesz od pensji do pensji? Postaw na mnie!\nNieważne skąd ten sos, postaw na mnie!\nCo? Postaw na mnie, ej, postaw na mnie!\n\n[Verse 1: Pyskaty]\nMiałem z pięć lat, gdy poszły w ruch pięści, wierz mi\nA z tym jest tak: dostajesz albo się poszczęści\nJa miałem fart, choć ryj to nie szyba\nDziś pomimo kilku pęknięć wiem - kto nie walczy, nie wygrywa\nBywa, że od małego znasz swe cele\nOdkąd sięgam pamięcią interesowały nas portfele\nSzczerze, nigdy nie miałem zbyt wiele, to fakt\nLecz gdyby nie rap dziś mógłbyś mi mówić Rockefeller\nWięc zjedź na prawy pas i znikaj\nJestem w drodze po ten hajs i pruję, jakby to mój czas tykał\nWam styka, ja biorę jeszcze orszak groupies\nI respect w blokach, którego nie można kupić\nJa zabrałem im koronę nim skumali brak tronu\nEj, ziomuś, to jakbym im wystawił akt zgonu\nBo mam szacunek i fame, a szmal pod stołem\nMówiłem, nikt mi tego nie dał, sam wziąłem\n\n[Hook: Pyskaty]\n\n[Verse 2: Aeroe]\n\n[Hook: Pyskaty]\n\n[Verse 3: Pyskaty)\nNie wiem skąd masz ten hajs, ale musisz się go pozbyć\nJestem jak Woody Allen, nienawidzę drobnych\nChoć ze mnie żaden zahukany student\nMożesz mnie nazywać dziwak, bo wolę grube\nReprezentuję ciebie, czyszczę ich konta\nPieprzyć ochronę, ty, ja tu tylko sprzątam\nNie jestem z tych, co biorą co im los da\nPieprz MP3, to nie Empik na kompach\nJa to szóstka w totka, chcą rap, daję im go\nLecz puść to babci, a usłyszysz jak krzyczy: BINGO!\nI nie przedstawiaj mnie pannie, mam przyjrzeć się jej cyckom?\nChoć jestem czarnym koniem, nie myl rapu z Wielką Pardubicką\nSzybki lifting, tu śliskie typki to norma\nI nie fifty-fifty, dobytek niech noszą w torbach\nDobra, postaw na mnie lub oskarż mnie o mobbing\nBo wyjmę ci szmal z kieszeni, nie mam ofidiofobii\n\n[Hook: Pyskaty]", "image": "https://images.genius.com/8a2e618b1f219b03bff8e84c7eabbe27.1000x1000x1.jpg"}], "artist": "Pyskaty"}