{"songs": [{"title": "Tylko Ty wiesz", "album": "Huśtawki", "year": null, "lyrics": "Refren:\nTylko ty wiesz ile możesz zdobyć, że dziś jesteś na to gotowy\nWejść wyżej pokonać te schody, olać przeszkody i iść tam\nGdzie masz ten świat jak na dłoni, by czerpać z niego do woli\nMarzenia za którymi wciąż gonisz, już nie masz wyjścia\n\nZwrotka 1:\nGdy mówią wyrusz w świat i weź go podbij, to nie znaczy kup bilet i jedź na Modlin\nA ten świat tak wyrodny to nie twoja bajka. To moja walka nie od dziś jak za 300 Spartan\nGra otwarta, możliwe wszystko, nie odkrywaj karku, jednostka oparta, Siwers przecieram szlak synu\nKiedyś nafta, parę piwek na ławce w parku. Dziś Rap gra, gruby kaliber z kopnięciem jak Magnum\nDiamentu szlif nie przyszedł od razu, mam warszawski sznyt to co nosi ten pazur\nSprawdź warszawski street nocą na wojażu, mam x lat stażu (tak), czysty i casual\nSzukasz angażu? Tu w mig bystry pojmie, że jak bierzesz cokolwiek to chwyt brzytwy, orient\nUnikaj tego jak ci brzydkich spojrzeń bo kres drogi to nie kwit, dziwki, orgie\n\nRefren:\nTylko ty wiesz ile możesz zdobyć, że dziś jesteś na to gotowy\nWejść wyżej pokonać te schody, olać przeszkody i iść tam\nGdzie masz ten świat jak na dłoni, by czerpać z niego do woli\nMarzenia za którymi wciąż gonisz, już nie masz wyjścia\n\nZwrotka 2:\nGdy zmieniasz życie w twoja stronę lecą epitety, zmian na lepsze tylko nie chce jakiś pusty kretyn\nChciałby mieć respekt, nic mu się nie chce, w każdym aspekcie życie go depcze, żal wyrzuca w internety\nGdy życie bagna smak ma, trzeba vabank zagrać, masz cohones? Właź tam jak na pierdolone K2\nChcesz być championem wiec nie stój jak pionek. Dziś pod domem polonez, jutro na masce będzie gwiazda\nWiem, OLIS nie da znaku ale zwiększamy pułap, zawsze schodzi cały nakład, jest fejm i jest „ U WOW” [?]\nOczy zalewa cebula tym wszystkim niedowiarkom ale plankton nie kuma ze mogły zagrać na Camp Nou\nŻycie jak one shot w nim chaos jak punk rock, wzmagasz się z anarchia lepiej syp to rychło w czas\nZamiast tracić go na alko lepiej zamian go na banknot bo spełnisz marzenia ale niestety tyko w snach\n\nRefren:\nTylko ty wiesz ile możesz zdobyć, że dziś jesteś na to gotowy\nWejść wyżej pokonać te schody, olać przeszkody i iść tam\nGdzie masz ten świat jak na dłoni, by czerpać z niego do woli\nMarzenia za którymi wciąż gonisz, już nie masz wyjścia", "image": "https://images.genius.com/51a3b587c243518a30964dbbacd9ae53.715x715x1.jpg"}], "artist": "Siwers"}