{"songs": [{"title": "Monster", "album": "Tego Pan nie poskłada", "year": "2015-02-28", "lyrics": "[Zwrotka 1: Szesnasty]\nChcesz wiedzieć jak zniszczyć słabych graczy? Wejdź w swój setup i wszystko ustaw\nJednym kliknięciem rozjebiesz najsłabszych, podaję komendę: AUTODESTRUKCJA\nPonoć o gustach nie mówi się, nie? Mówić o gównie nie wypada też\nA jednak kłapiesz o swym rapie (wdech wdech) Brzydko, wiesz...\nZawsze zostawiam na karku łeb, urywam tylko ręce po szyję\nŻebyś bezradnie mógł przyglądać się jak bardzo nie łapiesz linijek\nGardzą tobą i tyle, i przestań se wmawiać, że cokolwiek znaczysz\nOd dawna mam tak ostre skille, wszyscy z chęcią łykają ten haczyk\nW grze masz się za Godzillę? Dzieciaku, weź dorośnij\nNa scenie stając przy mnie, co najwyżej #Mike Wazowski\nBo nie masz panczlajnów, a ciężkie punchliny. Pierdolisz ludziom, że one są spoko\nPodostawaliby przepukliny i pewnie dlatego tego nie znoszą\nCzasem odbija mi się kłakami, bo regularnie zjadam te koty\nDostaję hajs za nierzyganie, tak bardzo nie chcą ich tutaj z powrotem\nMówisz głupotę plotę? Sobie zjadam tę grę jak chcę\nSzesnasty, idzie monster, Wysyłaj SOS\n\n[Refren: Szesnasty & Komil]\n[Szesnasty]\nMo-mo-monster, mo-mo-mo-mo-mo-monster\nMo-mo-monster, mo-mo-mo-mo-mo-monster\nMo-mo-monster, mo-mo-mo-mo-mo-monster\nNo dalej, kogo teraz zjeść?\n\n[Komil]\nMo-mo-monster, mo-mo-mo-mo-monster\nMo-mo-monster, mo-mo-mo-mo-monster\nMo-mo-monster, mo-mo-mo-mo-monster\nNo, no, no... kogo mam zjeść?\n\n[Zwrotka 2: Komil]\nWjeżdża Komil łoooo Szesnasty wjeżdża łoooo\nTo my bestia BWOYS, gra jest taka piękna, zatańczę z nią\nZakładamy przyćmiewane okulary, jak Harry teraz przed oczami mamy czarną magie\nPatrzył w nie mi Bazyliszek, teraz będzie moja ta komnata nazywana Undergroundem\nAnomalie? A no mam je, lewa noga dłuższa, kocha rywalizacje\nZapisane w gwiazdach, to, że zjadam je ej, to rywali \"zawsze\"\nTory walą zawsze, mimo to mam pociąg, yyyh do tych linii\nTak zawiłych, że nawet Xavier pyta \"men, co Ty kminisz?\"\nNie jara mnie image z bandanami, ASAP Rocky\nŻe słabiej gram tu twierdzą, no to robię ASAP Roki\nUwaga Komil - kanar wchodzi, przy mnie wysiadasz\nPowinienem na trzecie mieć Duracell z bierzmowania\nMam punch jak Machamp, tak zapierdalam, że cyganie mi zazdroszczą\nHashtag, ha-hashtag, zielona słuchawka, doładowane konto\nNumery wywijamy jak Nagini, skończyłem numer z rudym, jak na Ginny\nNic nie kminisz, nic nie widzisz, popatrz w moich okularach; Rap Genius\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/55060fa7247757706f254f38f256bb43.960x960x1.jpg"}], "artist": "Szesnasty"}