{"songs": [{"title": "‌control freeK", "album": "Czuz Tu Daj Najs", "year": "2019-03-29", "lyrics": "[Intro: VNM]\nTo co, zamawiamy? Co chcesz? Winko? Okej\nPrzepraszam, moglibyśmy zamówić?\nSuper, karafkę białego wina wytrawnego, domowego i wodę gazowaną z cytryną i z lodem, dziękuję\nJa? Ja dzisiaj na wodzie. Pamiętasz jak zawsze mówiłeś, że za dużo chleję albo że wkręcam sobie, że mam cały czas zapierdol? Taa, też w końcu skumałem dlaczego tak było\n\n[Zwrotka 1]\nGeronimo\nRzucam pracę w dupie to mam\nBo przyjąłem deal i nikt nie będzie mówił co mam, zrobić dziś\nJestem życia królem bo mam, spoko flotę\nI ten czas rozdysponuję tak jak\nMam ochotę dziś pięknie to brzmi, przyznaj bo chyba wszyscy by chcieli tak\nW moim przypadku chciałbym żeby wszyscy wiedzieli jak\nCałe życie walczyłem o to by nikt nie mógł mnie kontrolować\nAle paradoksalnie zaczęła robić to moja głowa\nJak to jest kiedy na maxa luz masz\nA jak otwierasz oczy mózg mówi ci wypierdalaj z łóżka jakby czekała musztra\nNa full, Tidala czy Apple’a ustaw, do zagłuszenia myśli to katapulta zapierdalaj weź się nie pultaj\nTego chciałeś, taki rap nie masz szefa więc kiedy\nNic nie robisz tracisz czas, nie chce ci się pisać chociaż\nKurwa posprzątaj chatę tak, żeby ten dzień był wiesz\nChoć trochę wykorzystany ta\nChcesz odpoczywać to się napierdol będziesz usprawiedliwiony\nBo najebany przecież i tak nic nie zrobisz\nDo studia pójdziesz jutro i pojutrze w piątek koncert wolne dopiero masz w niedzielę\nMotyw taki jest że wolne cały czas masz ale nie wiesz o tym\n... nie wiesz o tym\nTylko nie wiesz o tym\nBo nie żyjesz w teraz ta twoje teraz to jutro\nMózg często potrafi być kurwą\n\n[Refren]\nWiem co będzie za tydzień, będzie za miesiąc u mnie\nNajlepiej gdybym wiedział też kiedy zalegnę w trumnie ale\nW sumie wolałbym spłonąć, żeby mnie rozrzucono gdzieś za\nSzkołą, taak to też chcę mieć pod kontrolą\nRelaks nie zaznaję go, relaks jest dla słabych bo\nMózg który nie chodzi jak komputer jest mi na nic uhh\nŻona Jaya teraz wjeżdża na trak bo\n“Got me looking so crazy right now”\n\n[Let it go x12]\n\n[Zwrotka 2]\nCzujesz luz jedynie\nWtedy kiedy wjeżdża wino, dlatego pijesz\nCodziennie wieczorem dwa i spoko znasz takich co więcej piją\nI żyją, więc jaki problem masz pacyfikujesz\nKażdego kto ci to powie w twarz, słuchaj stary mam to\nPod kontrolą, jebnę dwa wina w sześć godzin później\nDobrze zjem i dziesięć godzin śpię, rano po\nElektrolitach idę na siłkę więc jaki problem proszę cię, nie chodzi\nMi przecież o to by przepić Oktoberfest tylko by\nRadzić sobie tu kiedy mi wzbudza ten showbiz stres to\nLukratywna branża, ale jak zjebiesz coś to możesz już się nie\nWykaraskać przykra prawda, tak czy inaczej don’t\nWorry ‘bout me I got this 3 złote placki to fakty\nSpytasz o moją pamięć synu zaznaj mojego skillu pamiętam\nCo robiłem każdego dnia 3 tygodnie do tyłu mam to\nPod kontrolą, widzisz ogarniam rzeczywistość nikt nie\nMoże powiedzieć nic mi kurwa odpowiedź mam na wszystko\n\n[Refren]\nWiem co będzie za tydzień, będzie za miesiąc u mnie\nNajlepiej gdybym wiedział też kiedy zalegnę w trumnie ale\nW sumie wolałbym spłonąć, żeby mnie rozrzucono gdzieś za\nSzkołą, taak to też chcę mieć pod kontrolą\nRelaks nie zaznaję go, relaks jest dla słabych bo\nMózg który nie chodzi jak komputer jest mi na nic uhh\nŻona Jaya teraz wjeżdża na trak bo\n“Got me looking so crazy right now”\n\n[Let it go x12]\n\n[Zwrotka 3]\nJestem tylko pedantem\nI nie mam obsesji żadnej moje kubki ze świata mają\nStać krajem do przodu, co z tego że są zamknięte w szafce\nPani sprzątaczka przestawi mi kosmetyki to za\nChwilę, przestawię je by stały tak jak je położyłem\n5 lat temu jak tu się wprowadziłem mają tak stać i chuj ta\nLampka ma być zgięta dokładnie w pół ten kwiat ma być ...", "image": "https://images.genius.com/e5816a6980f14b3185844c9f3745b919.484x484x1.png"}], "artist": "VNM"}