{"songs": [{"title": "6 zer", "album": "Umowa o dzieło", "year": "2015-06-06", "lyrics": "No a teraz porozmawiajmy o pieniądzach. Zauważyliście? Wszyscy teraz rozmawiają o pieniądzach...\n\n[Zwrotka 1]\nIdę ulicami, gapiąc się na panny hoże\nCzarne płaszcze, czarne rury no i czarne Roshe\nRozbity iPhone 6, choć zarabia marne grosze\nNie pytam skąd ma hajsy, jeśli chce tańczyć to bardzo proszę\nWidzę jednak, że niechętna, dobry Panie Boże\nMoże tamta będzie chciała, jeśli ta nie może?\nPlączę mi się język, same dziwne zdania tworzę\nBędzie dwója z plusem, może trója minus, panie psorze?\nBiałe gówno ptaka ozdobiło czarne Porsche\nWewnętrzna kieszeń płaszcza zawsze w niej browary noszę\nJak początek miesiąca to Grolsche, koniec miesiąca to Łomże\nMama pyta czy chcę jakiś przelew. Mówię: ‘bardzo proszę’\n\n[Refren]\nSześć zer, chciałbym kiedyś zrobić sześć zer\nBarman pyta mnie czy polać jeszcze. Bardzo proszę\nKtoś mnie pyta z kim tu jestem\nKtoś inny mnie pyta czy chcę w pysk. Mówię: ‘bardzo proszę’\nWyrastają guzy, niby Karkonosze\nJestem ateistą, ale niech mi dobry Pan pomoże\nZobaczyłem wszystko, chyba wrócę i się spać położę\nBarman pyta czy chcę jeszcze. Bardzo proszę\nWyrastają guzy, niby Karkonosze\nJestem ateistą, ale niech mi dobry Pan pomoże...\n\n[Zwrotka 2]\nW tym pokoleniu, na umowie-zleceniu\nNie gada się o przyszłości i ZUSie, ubezpieczeniu\nCi ludzie nie chcą gadać o wpłatach na lokatach premium\nI polityce tych pozycji raczej nie mamy w menu\n(Ale, ale) idę na balet i żyję wspaniale\nSobie zapalę i wypiję, żeby zalać te żale\nRano zamówię Domino's, choć miałem dietę mieć inną\nNiż dietę piwną. Od lutego zacznę ćwiczyć na stałe\nNa Facebooku same sześciopaki\nKoledzy przechwalają się jak jakieś przedszkolaki\nSame zdjęcia z siłki, jak pulsują typom wszelkie żyłki\nJutro da zdjęcie z teatru, tak dla niepoznaki\nLudzie raczej słabi są, ja to słabo znoszę\nCzarne dziury się podają za polarne zorze\nKto Fifiemu poda rękę kiedy zaniemoże?\nBarman pyta czy polać kolejkę. Mówię: “Bardzo proszę.”\n\n[Refren]\nSześć zer, chciałbym kiedyś zrobić sześć zer\nBarman pyta mnie czy polać jeszcze. Bardzo proszę\nKtoś mnie pyta z kim tu jestem\nKtoś inny mnie pyta czy chcę w pysk. Mówię: ‘bardzo proszę’\nWyrastają guzy, niby Karkonosze\nJestem ateistą, ale niech mi dobry Pan pomoże\nZobaczyłem wszystko, chyba wrócę i się spać położę\nBarman pyta czy chcę jeszcze. Bardzo proszę\nWyrastają guzy, niby Karkonosze\nJestem ateistą, ale niech mi dobry Pan pomoże...\n\n[Zwrotka 3]\nWiosenny piątek. Jadę nocą na tym Veturilo\nNie powinienem, bo wypiłem to czerwone wino\nChciałbym powiedzieć teraz, że uciekam przed policją\nAle zapamiętaj: życie to nie Ale Kino\nSmak naszego życia to wygazowane piwo\nNasze romanse ustępują wszystkim harlekinom\nZamiast czarnej limuzyny zbity pysk, duże czarne limo\nNie szukaj Scarlett, jak nie jesteś Rudolph Valentino\nTo jest Polska, tutaj stale zimno\nTen kabriolet chowaj, ziomki momentalnie gwizdną\nKażdy tutaj gwiżdże do re mi fa so la si do\nTo melodyjny kraj. Muzykantów takich tutaj milion\nMam dwadzieścia parę lat, moje plany giną\nKręcę się po mieście z wiecznie zblazowaną miną\nMózg jak karabin, mógłbym zabić kogoś, zgładzić myślą\nCiągle w pogoni za tą straszną liczbą\nCzyli sześć zer\nChciałbym kiedyś zrobić sześć zer\nSześć zer\nChciałbym kiedyś zrobić sześć zer\n\n[Refren]\nSześć zer, chciałbym kiedyś zrobić sześć zer\nBarman pyta mnie czy polać jeszcze. Bardzo proszę\nKtoś mnie pyta z kim tu jestem\nKtoś inny mnie pyta czy chcę w pysk. Mówię: ‘bardzo proszę’\nWyrastają guzy, niby Karkonosze\nJestem ateistą, ale niech mi dobry Pan pomoże\nZobaczyłem wszystko, chyba wrócę i się spać położę\nBarman pyta czy chcę jeszcze. Bardzo proszę\nWyrastają guzy, niby Karkonosze\nJestem ateistą, ale niech mi dobry Pan pomoże...\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/4c85733239198270510f4fda376b92aa.500x500x1.jpg"}], "artist": "Taco Hemingway"}