{"songs": [{"title": "Victoria", "album": "Wielkie Sny", "year": "2016-12-02", "lyrics": "[Zwrotka 1: Sitek]\nNadal rzeczywistość taka sama jest\nOni mają podane, a ja mam ganiać gdzieś\nJest zbuntowany, tak jak kiedyś\nKuzyn brał dopalacze, przeżył tylko, bo siedzi\nKumple lecą do dilerki jak ćmy do światła\nWsadź se w dupę na miesiąc te półtorej kafla\nMiałem sen o Victorii, ta suka mnie kocha\nCiągle woła żebym wrócił, jakbym nigdy nie podpadł\nJak ci się podoba teraz moje stilo na blokach?\nZnowu będziesz zmieniał front? Tylko cicho przy ziomkach\nJeszcze zrobię ich na łuku jak mój człowiek - Janowski\nByłem na zakręcie, nie wrócę tam, koniec rozkmin\nŁatwo jest mnie poznać całe życie na hitach\nSpróbuj wejść w moje buty, przy zderzeniu nie wypaść\nNie ma tutaj żadnych barier jeśli chodzi o style\nCo to kurwa jest za bajer? Tworzę trendy, ty w nie idziesz\n\n[Refren x2: Sitek]\nZobacz tylko dziś jak to idzie\nNie liczę tamtych strat, piszę sobie to w koszta\nCzy to już film, czy to życie\nDziwny jest świat, miałem przecież nie sprostać\n\n[Zwrotka 2: ReTo]\nJak cię boli to gdzie jestem, dziś o swoje jutro zadbaj\nWczoraj miałem mniej niż nic, a teraz cała Polska sprawdza\nGdzie ten ReTo był z kim, pił i jak bardzo się naćpał\nNie wiem co to wstyd, mam kij wbity w niego od dawna\nMoje ego to nie bajka, często przez nie mam koszmary\nStary, diabeł na ramieniu sprawdza, tylko czy ma czary\nKurwa, chyba go przerażam, chcesz to weź se go na bary\nBo widzi co tu odwalam i dla niego nie do wiary, to\nDziś hamulców mi brak - chociaż mówią mi stop\nJa tu mówię im fuck - mam na myśli fuckoff\nUżywam, bo te hejty jak komary pragną mojej krwi\nCiągle pragną siadać mi na banie, no to co jest, ssij\nWyjebane mam po kule, co tam gadasz mi (mi)\nJak mam wciągać twój rap, no to już zamawiam syf (syf)\nI będę latał tak jak chciałem, sztosy robię w mig\nTobie pozostawiam pickowanie bez pozdrowień\n\n[Refren x3: Sitek]\nZobacz tylko dziś jak to idzie\nNie liczę tamtych strat, piszę sobie to w koszta\nCzy to już film, czy to życie\nDziwny jest świat, miałem przecież nie sprostać\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2fffc1e68396bdb383adb3c75b789897.800x800x1.png"}], "artist": "Sitek"}