{"songs": [{"title": "Demoralizuję", "album": "Zakazane Owoce EP", "year": null, "lyrics": "[Zwrotka 1]\nWpierdol Ci spuszczę i spuszczę się Twojej dziewczynie w uśmiech\nA potem ją do pracy puszczę w burdel, myśleliście że odpuszczę (co?)\nJestem jeszcze bardziej zły witaj na nowej solówce\nMyślę o gotówce muszę ją zdobyć rap jest moim bratem głupio na nim zarobić\nPłynne na szerokie wody (bez statku? to kurewsko niebezpieczne). Wiem bratku\nLubię przygody tak że zakładam kaptur i bujam się ulicą co nie boi się awantur\nPsy się czepiają, patrzą, pytają, a ja chuj na nich kładę jakby byli fajną lalą\nNie jeden ziom tutaj ciężko zażywa zamiast pójść na siłkę zjeść mięso warzywa\nCiut się wyluzować, ustabilizować no przyznam młoda mamy pierdolnik w głowach\nBujamy się z konkretnymi wariatami jak im utniesz palce skręcą lolka nogami\nJak utniesz też nogi to Ci wyjebią z bani, a jak utniesz banie chociaż umrą z jajami\n\n[Refren]\nJeśli jesteś w ciąży, wyłącz to dupeczko\nBo właśnie demoralizuje Twoje dziecko\nI powiedz dziecku, żeby kochało życie\nBo jeszcze, kurwa, zdąży je znienawidzieć\n\n[Zwrotka 2]\n(Dawno nie było Cię na bitwach freestylo'wych)\nTak, to prawda, ale nie pytaj o powody -(bo?)\nJeszcze wpadnę się na wolno zmierzyć\nW końcu jestem tam gladiatorem wśród harcerzy\nChwytam za majka, to lepsze niż brzytwa\nA życie to gonitwa jak Wielka Pardubicka\nRozdawałem autografy na cyckach\nA nie mam nazwiska znanego jak Lipnicka\nI nie nawijam o bliznach jak Mes\nCzym on się jara? Że dostał wpierdol jak leszcz?\nJego sprawa, mnie jarają inne sprawy\nNie wiem, co to brak odwagi, wiem, co to brak powagi\nNie chcę już błądzić po ulicach\nTo głupie jak nagranie dissu na Magika\nLub na mnie, Ty zastanów się kolego\nBo mój rap zakopałby Cię w trumnie żywego\nCały czas ocieramy się o piekło, niuniu\nŻycie to dziwka, co ma nas w chuju, niuniu\nSprawa jest przykra, ale nie czuję bólu, niuniu\nNic nie czuję, niuniu...\n\nRef", "image": "https://images.genius.com/02718b27f10006809ea49bb05641d774.393x360x1.jpg"}], "artist": "Białas"}