{"songs": [{"title": "Vis `A` Vis", "album": "Słowo Honoru", "year": "2014-03-14", "lyrics": "[Zwrotka 1]\nNie patrz się na mnie sceptycznie, mówię do Ciebie\nNie patrz się na mnie identycznie, jak ja na Ciebie\nJesteśmy sami tu, tylko Ty i ja\nNa chwile zamilcz znów, słuchaj i tylko patrz\nCzuję ból, widzę w Twoich oczach gniew\nCzuję puls, w żyłach ta gorąca krew\nWyczuwam strach Twój, poczucie winy, wstyd\nPorozmawiajmy sobie szczerze, ja i Ty\n\n[Refren]\nKiedy patrzę w lustro, często nie widzę nic\nNa pewno nie bóstwo tylko setki blizn\nKiedy patrzę w lustro, widzę ten posępny wzrok\nTylko Ty znasz mnie tak jak nikt, dlatego, że po prostu jesteś mną\n\n[Zwrotka 2]\nJesteśmy tacy sami i tak rożni od siebie\nNa siebie sami zdani, więc opróżnij się ze zwierzeń\nNie chcesz rozmawiać choć nie masz nikogo poza mną\nW muzyce to wyrażasz, nie masz nic poza nią\nSkrywamy coś przed światem, wysoko na niebie tam\nCzy winić za to Ciebie czy siebie, już nie wiem sam\nZnów kolejny raz jestem na Ciebie zły\nZnów zostaliśmy sami, tylko ja i Ty\n\n[Refren]\n\n[Zwrotka 3]\nPozwól że coś Ci do ucha powiem\nJak bardzo nie cierpię tego lekkoducha w Tobie\nNienawidzę i się brzydzę go\nChociaż to ten sam lekkoduch którego mam w sobie\nWiec jesteś mną czy jedynie w moim ciele stoisz?\nNie znoszę Cię choć jesteś jedynym przyjacielem moim\nPod maską powagi skrywasz słono-gorzkie łzy\nStoimy na przeciwko siebie, ja i Ty\n\n[Zwrotka 4]\nCzuję Twoją samotność, widzę, słyszę smutek\nZamykasz na świat okno, los traktuje Cię butem\nPasja? Jak będzie trzeba będziesz zdychał za nią\nNa zawsze wierny tej jednej sztuce Michał Anioł\nArtysta, wielki alkoholik, nieudacznik\nChcesz zmienić świat na lepsze, może od siebie zacznij?\nI znów stoimy naprzeciwko siebie Vis 'A' Vis\nZnów zostaliśmy sami, tylko ja i Ty\n\n[Refren]", "image": "https://images.genius.com/bb001dbb43ece16bdbb758e70d91034d.1000x901x1.jpg"}], "artist": "Bezczel"}