{"songs": [{"title": "Ptaki na niebie", "album": "Autodestrukcja", "year": "2014-10-24", "lyrics": "[Zwrotka 1 Onar]\nNie chcę nic widzieć do chuja\nNie chcę nic słyszeć do chuja\nChcesz ze mną pogadać? już się nie uda\nWięc możesz mówić tylko do chuja\nJuż nie mam ochoty brodzić w tej kałuży\nZa parę złotych bierz do buzi\nJa mam dowody ty masz ludzi\nJa chcę do wody skoczyć na główkę\nZmyć grzech pierworodny poczuć siłę destrukcji\nNie znam głębokości, a i tak chcę skoczyć\nZatykam nos, zasłaniam uszy, zamykam oczy\nTafla wody jest ostra jak pieprzona żyletka\nBrawa cichną kurtyna w górę zaczynamy spektakl\nZaczynamy zachowywać się nie tak jakbyś chciał\nW mózgu zachodzą reakcje drobniejsze niż miał\nDrobniejsze niż kryształ niż mógłbyś dostrzec\nW mojej dłoni jest kamień już nie proś proszę\nSłońce cały czas świeci choć nagle robi się ciemno\nNasze żądania lecą w powietrze przysłaniając niebo\n\n[Refren Luka x2]\nWeź w ręce kamienie\nNiech lecą jak ptaki po tym niebie\nNiech ranią tak jak ciernie\nWeź w ręce kamienie niech poczują\nIle waży niezadowolenie mas na własnej gębie\n\n[Zwrotka 2 Onar]\nMy już się nie dogadamy nigdy\nBo w sobie mam te jątrzące blizny\nAgresja napędza te serca z siłą lokomotywy\nWokół tylko ból, a każdy jest niewinny\nPęka szkło bucha para  płonie odwaga\nTo nie Dzień Kobiet, a ktoś może dostać tulipana\nNikt już nie chce gadać, każdy chce już latać\nChoć nikt nie ma skrzydeł to każdy wie  dodaje je odwaga\nBiały kolor to niewinność?\n- Nie\nBiały to poddanie się\nMarzenia zamarzają i na wszystko sypie śnieg\nWiesz jak smakuje chleb?\nWiesz, jak wyrzuca się chleb?\nEj mama mówiła przecież trzeba było słuchać jej\nJuż za późno na rozmowę w gardle staje kołkiem\nJęzyk, który ci wyrwą psy na odchodne\nJuż nie masz co się bać zbliża się nieuchronne\nZamknij oczy zasłoń uszy weź głęboki oddech\n\n[Refren Luka x2]\nWeź w ręce kamienie\nNiech lecą jak ptaki po tym niebie\nNiech ranią tak jak ciernie\nWeź w ręce kamienie niech poczują\nIle waży niezadowolenie mas na własnej gębie\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/8fdd407272bbd75c8e08bc3010c053bd.800x800x1.png"}], "artist": "Onar"}