{"songs": [{"title": "Wybór (Remix)", "album": "Czuz Tu Daj Najs", "year": "2019-03-28", "lyrics": "[Refren]\nCałkiem dobrze wiedzieć że\nTak naprawdę wcale nie muszę\nNic, całkiem dobrze wiedzie się\nJeżeli ten co pozwala mi odpocząć to ja\nCałkiem dobrze wiedzieć że\nTak naprawdę wcale nie muszę\nNic, i jeszcze nie wiem gdzie\nKolejny dzień zabierze mnie\n\n[Zwrotka 1]\nNie chcę umierać ale nie boję się śmierci bo wszystko\nCzego się boję nie będzie po niej na piersi mi\nZalegało, trochę moją żonę to mierzi bo pewnie\nBy mnie zabiła jakbym skonał jej pierwszy aha\nTa w wolność celowałem jak kula w płot\nWokół przymusu życie kręciło się jak hulahop\nMuszę zrobić to bo, muszę być taki bo muszę\nTak żyć bo, bo kurwa co? Bo co się\nNiby stanie jak nie będzie tak jak niby musi być\nCałe życie niby przybity będę jak krucyfiks?\nNie sądzę, ale dopiero od niedawna tak mam\nW nowy rok wjazd jak z kakata Van Damme\nKiedyś nie dałbym tego wersu na trak bo na\nPewno przypał i na pewno będą się śmiać ale\nCo z tego jeżeli ktoś będzie miał pizdę z niego\nDziś jak piernik do wiatraka nie mam nic do tego\n\n[Refren]\nCałkiem dobrze wiedzieć że\nTak naprawdę wcale nie muszę\nNic, całkiem dobrze wiedzie się\nJeżeli ten co pozwala mi odpocząć to ja\nCałkiem dobrze wiedzieć że\nTak naprawdę wcale nie muszę\nNic, i jeszcze nie wiem gdzie\nKolejny dzień zabierze mnie\n\nAha, nie wiem gdzie\nKolejny dzień zabierze mnie\nNie wiem, nie wiem nie wiem gdzie\nKolejny dzień zabierze mnie\nNie chciałbym wiedzieć gdzie\nKolejny dzień zabierze mnie\n\n[Zwrotka 2]\nNie zrozumiesz tej treści\nBędę głośno płakał więc jak fani twojego\nOponenta w ringu trzymam kciuki żebyś coś wyłapał\nNa przymus swój spójrz czasami z lotu ptaka\nWyjście z niego zobaczysz na ziemi tak jak on robaka\nNawet jak pod oczami na fioletowo niczym\nSok z buraka czy na epickiego kaca masz na whisky\nKasy tyle co kot napłakał to nie ma co z mostu skakać\nNie masz jeszcze jak w swoich postulatach?\nTo mówią nie narzekaj tylko weź się w garść\nA co jeśli narzekanie sprawia że jesteś rad\nKto ci będzie mówił co masz robić twój wybór\nMożesz pierdolić to co mówię twój wybór u mnie\nZa wiele razy mózg wbijał mi mus do głowy\nDziś jedyny mus w moim życiu kurwa jest truskawkowy\nZero obowiazków tylko wybory i w sumie\nTak sobie myślę że w dzisiaj coś ponierobiłbym\n\n[Refren]\nCałkiem dobrze wiedzieć że\nTak naprawdę wcale nie muszę\nNic, całkiem dobrze wiedzie się\nJeżeli ten co pozwala mi odpocząć to ja\nCałkiem dobrze wiedzieć że\nTak naprawdę wcale nie muszę\nNic, i jeszcze nie wiem gdzie\nKolejny dzień zabierze mnie\n\nAha, nie wiem gdzie\nKolejny dzień zabierze mnie\nNie wiem, nie wiem nie wiem gdzie\nKolejny dzień zabierze mnie\nNie chciałbym wiedzieć gdzie\nKolejny dzień zabierze mnie", "image": "https://images.genius.com/e5816a6980f14b3185844c9f3745b919.484x484x1.png"}], "artist": "VNM"}