{"songs": [{"title": "Gdzie idę", "album": "To Nie VIXT4PE", "year": "2018-05-16", "lyrics": "[Zwrotka 1]\nRealizujesz swoją wizję\nPchasz ten syf jak Bisz w nadziei\nŻe coś ci z tego w końcu wyjdzie kiedyś\nI będziesz miał się tym z kim podzielić\nBo zwycięstwo jest piękne\nTy wiesz, że tak, ale ten kwiat więdnie\nJak zostajesz z tym sukcesem sam jak dziecko we mgle\nCzasem te łatwe rzeczy najtrudniej zrozumieć\nPróbować warto zawsze ale nie zawsze próbuję\nBo mam dość, zwalam na moją naturę tony tej złości\nTo pojebaństwo, a potem jakby na oczywistości\nZnów pada wow, wow, wow, nowe światło, zmienia końce w początki\nMam w telefonie zapisane myśli, bo czasem mnie olśni\nA za kilka tygodni czytam truizmy w stylu \"wszystko się łączy\"\nPytają mnie często dorośli: \"czym się zajmuje\"\nCi już dojrzali, w momencie, gdy mówię, że rap to czuję się jakbym był niedojebany\nWięc tak: \"jestem producentem muzycznym\"\n\"A czyli masz swoje studio?\", \"no nie do końca wiesz, w domu robię se pętle i mixy\nA jak facet potem odjeżdża nową A6\nWierz mi, że wtedy czuję się taki bezsilny\nPatrząc na chromowane felgi widzę w nich swoje jebane błędne kółko\n\n[Refren]\nGdzie idę? gdzie idę? gdzie ideały?\nCzy wysiłek jest lub będzie tego wart\nGdzie idę? gdzie idę? gdzie ideały\nMnie zaprowadzą - nie wiem sam\n\n[Zwrotka 2]\nMówią jedni, drudzy znajomi \"mordo ale Tobie zazdroszczę\"\nStudio, wolny czas, co chcesz robisz\nPasja, jeszcze masz z tego forsę\nProblem w tym, że za moment\nDwójkę z przodu zmienię na dzieści, bez swojej chaty\n[?] dzieciaty, a z kasą? dobrze że zaraz jest pierwszy\nCo z tego, że rozwijam się, w kierunku w którym mega chcę\nJak druga połowa\nPyta wciąż czy słowa, że będzie dobrze zacznę w końcu realizować\nNie dziwię wcale jej, widzi tych znajomych, którzy dawno gdzieś\nSię pobrali, ster swój obrali, cash robią od rana do nocy narzekając, że\nNie mają czasu na pasję i miłość\nCzy o to chodzi w życiu - sam powiedz\nZarabiać, chodzić, spać - autopilot\nNielubiana praca, spędza sen z powiek\nA może to tylko hobby - nie wiem jak jakieś pieprzone wędkarstwo\nŻe tydzień w chuj czekam na wolny weekend\nŻeby móc w końcu obcować ze swoją pasją\nI patrzeć jak spławik się dławi pod wodą\nBo te chude ryby co teraz są grubsze\nZłapały za haczyk lecz mi nie pozwolą\nWyciągnąć ich z wody bo siedzą tam dłużej\nTak źle i tak niedobrze - cóż zostawiam chyba to w rękach losu\nAlbo to piznę wyjadę za kwitem, albo to przyjdzie i da głowie spokój\nMówili hajs w siebie lokuj Krupek\nTy tu inżynier budowy - jak dumnie\nLecz w chuju mam to wstawanie na szóstą\nChcę robić muzykę nie biec za kapustą\n\n[Refren]\nGdzie idę? gdzie idę? gdzie ideały?\nCzy wysiłek jest lub będzie tego wart\nGdzie idę? gdzie idę? gdzie ideały\nMnie zaprowadzą - nie wiem sam\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e1f618746b68d2297b40c7a72f2d79d0.960x960x1.jpg"}], "artist": "Vixen"}