{"songs": [{"title": "Jak nagrać 1szą płytę?", "album": "Koniec żartów", "year": "2001-03-03", "lyrics": "[Intro]\n(Rap Rap Rap Rap)\n(Yo Yo Yo Yo Yo Yo Yo)\n\n[Verse 1]\nO, jak dobrze rozpocząć rapistyczną płytę\nGdzie nie wetknę ucha mam przykłady znakomite\nBit bitem, ale jak ją zacząć, skończyć i zapełnić\nŻeby słuchacz leżał plackiem jak w kościele wierni?\nTo jest sztuka zrobić takie intro\nSampel lepszy niż na saksofonie Bill Clinton\nJak dobrze słowa dograć? Z płyt rodzimych rapistów\nWyłania się mniej więcej taki obraz:\nMasz jakiś pomysł na numer? E-e\nZbiór tematów dostępny na stronie www.dobryrap.pl\nNie kombinuj, nic nowego nie wymyślisz\nZ resztą po co? Słuchacze to tradycjonaliści\nNiech cię Bóg broni przed jakimś wyszukanym słowem\nPamiętaj, słuchacz który nic nie rozumie jest głuchy jak Beethoven\nNa twój rap więc chuj na słownictwo połóż\nTo nie jest czas dla ambitnych zespołów\nMasz jakaś zajawkę? Rzuć ją!\nPopularność rzadko idzie w parze z rewolucją\nNie przesadzaj z formą nieważne jaka treść jest\nA najlepiej niech to będzie instrukcja obsługi życia w mieście\nAlbo song o ilości nieszczęść, (albo jeszcze... kurde, nie wiem, sam coś wymyślisz)\nNie wychylaj się, bo źle skończysz prędko\nPamiętaj dziś najcenniejsza jest przeciętność\nBądź łysy na klipach, na koncertach nadęty\nChcę czuć w twoich prostych słowach dekadentyzm\nZrób numer o tym, jak to napierdoliłeś głupią glinę\nKiedy ten bezczelnie spytał o godzinę\nJeśli chodzi o fruzie, masz tyle wiedzieć o nich\nIle jest ci potrzebne, by uskuteczniać swój hedonizm\nŻeby twój rap był jeszcze bardziej hip-hopowy\nBełkocz przez zęby, pokaż swoja wadę wymowy\nTak, człowieku, szczękościsk\nTo jest najkrótsza droga do popularności\nMasz wątpliwości? Zrodził się dylemat, to powtórz za mną:\n\"Yo, Yo, Yo, Hip-Hop, Hip-Hop, Siema, Siema\"\nNagraj to wszystko i już jest pierwsza liga\nZapewniam, że trafi się (E!) która to wyda\nTeraz już tylko kariera\nWywiady dla Życia na Gorąco i Music Makera\nKoncerty, klipy, wszystko w sponsorowanych ciuchach\nTylko proszę: zrób tak, bym nie musiał tego słuchać\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/29746b146228a406ad91f37928f1e06b.300x300x1.jpg"}], "artist": "Łona"}