{"songs": [{"title": "Dokąd Idziemy?", "album": "Next Level", "year": null, "lyrics": "[Zwrotka 1: B.R.O]\nStaram się żyć jak król i nie chodzi mi o sos i splendor\nMam głos i nim tu zrobię sztos na pewno\nJak boss nie boję się o swój los i tętno\nBo kto w tym kraju kurwa trzyma takie tempo?\nTutaj trafia do serc mojej zwrotki każdy herc\nWięc zamiast pierdolić lepiej powiedz gdzie mój Merc jest\nRap to jest klasa, choć nie pisze o nim prasa\nDla niej to jest kosmos jeszcze większy, niż ten w NASA\nJa mam tasak, tnę słowa pod bębny\nMogę pociąć słabych MC, chcesz? Będziesz następny!\nZrozum, takie jest życie,a los bywa wredny\nZostałbym alkoholikiem, gdybym wypił za błędy\nZ pierwszej ręki masz newsy ode mnie\nFakty z mojego życia ja spisuję codziennie\nJa wiem, to bezczelne, ale może coś zmieni\nOboje zrozumiemy w końcu dokąd idziemy\n\n[Refren]\nDokąd? Dokąd? Do-do-do-dokąd?\nDokąd? Dokąd? Do-do-do-dokąd?\n\n[Zwrotka 2: B.R.O]\nJa pierdole tych, co graja muzę tu pod kotlety\nJestem jak pająk, tylko, ze przepuszczam zwrotki po sieci\nNiestety nie jestem słodki, jak lizaki dla dzieci\nBo mówię prawdę, więc mój rap w radiu na bank nie poleci\nDziś młode pokolenie woli plastik i banał\nTylko hajs, tani lans i oprawki Ray Ban'a\nZ muzyki czerpią tyle, co głusi, to nie fama\nBo muzyka mas mediów to dla mnie dzisiaj dramat, ziom\nJestem z tych, którzy mieli odwagę\nPowiedzieć komuś prosto w oczy, ze robi żenadę\nDlatego szanuje tych, którzy robią tak samo\nBo wyznają wartości trochę ważniejsze, niż siano\nEj, też chcę mieć sos i żyć pełnią życia\nAle wiem, ze na końcu Bóg mnie będzie rozliczał\nI choć mógłbyś usiąść i sporo o tym napisać\nDla mnie najlepszą puentą chyba będzie dziś cisza\n\n[Refren]", "image": "https://images.genius.com/fbd15faf22d39bd49e860cdbead75d36.429x450x1.jpg"}], "artist": "B.R.O (PL)"}