{"songs": [{"title": "Chevy Impala", "album": "Instrukcja Obsługi Świrów", "year": "2018-11-05", "lyrics": "[Zwrotka 1: O.S.T.R.]\nMC nawijają tak, że się tego nie da słuchać\nJakby podpieprzali teksty od Zenka Martyniuka\nWielu mówi że już nie ma prawdziwego rapu teraz\nA jarali się jak tęcza na Placu Zbawiciela\nKażdym wersem na Moleście, każdym bitem co dał 600\nZgrywane kasety były jak najlepsza koka w mieście\nŁDZ La Vida Loca, czas afer jak Lewinsky\nA dziewczyny były piękne, próbowałem je jak whisky\nWypady do Hagi, kilka toreb, przemyt\n'Ty znasz te problemy - pierdolone PLNY'\nAlkohole, lewe banderole, na przypał ryzyko\nZ  Grammatikiem nie raz rapowałem w aucie ‘nic za friko’\nStałą ekipą, nocne życie - znasz ten fajrant\nGanja, wóda, browar, sztuki, z rana żarcie z China\n‘Mam tak samo jak Ty - miasto moje a w nim’\nZimą cruising po ulicach, latem rozpalony grill\nBoom-box, mikrofony, bit ten ze snu\nWolny styl, pełen czill - do dziś tym ode mnie czuć\nKilka płyt, w płucach dym, ‘99 vibe\nNawet nie wiesz ile dałbym by to przeżyć jeszcze raz\n\n[Refren: O.S.T.R. x2]\nTony kaset, pięknych chwil, zacny bit\nDobre sztuki, lolki, wieczny czill\nCo tydzień inny miks, choć ekipa ta sama\nTylko cruising po osiedlach, Chevy Impala\n\n[Zwrotka 2: O.S.T.R.]\n2-0-0-1 w magnetofonie Fu\nTo był klasyk jak step Iverson’a nad Tyronne’m Lue\nLato, Łódź, wczesny ranek na nagranie jadę z ziomem\nŻeby zszedł, 15 minut darłem japę pod balkonem\nBlok, ekipa, Polonez, nadymione po brzegi\nŻyłem spox, ‘Nastukafszy’, tylko myliłem wciąż biegi\nChwilę, joint, jedźmy gdzieś na drugi kraniec miasta\nJak bąk ujarany, nie dość Brat wtedy nie miałem prawka\n‘Ja jestem Bogiem i Ty jesteś Bogiem’ leciało przez całą dobę\nDla mnie to jest sedno rapu, jak wersy zostają w głowie\nWybrzmiewają jak spowiedź, klimat życia, pamiętam jak katowałem\nW Witrynach Odbicia, ja plus ekipa, Bałtyk, dziewczyny i drinki\nWbijaliśmy wszędzie z buta na ryj krzywy jak Olbrychski\nŚliwowicy litry, Świat bez social-media, net był taki wolny\nJakby listem dochodził w dyskietkach\n‘Rap w miasto puszczam’ krzyczane na domówkach\nWpadaliśmy zrobić bajzel, spić się, najeść i do jutra\n2-0-1 vibe, nawet nie wiesz ile dałbym by to przeżyć jeszcze raz\n\n[Refren : O.S.T.R. x4]\nTony kaset, pięknych chwil, zacny bit\nDobre sztuki, lolki, wieczny czill\nCo tydzień inny miks, choć ekipa ta sama\nTylko cruising po osiedlach, Chevy Impala", "image": "https://images.genius.com/cf4e8cb0b13d440b931a713f57587b1d.640x640x1.jpg"}], "artist": "O.S.T.R."}