{"songs": [{"title": "Żyrandol", "album": "Marmur ", "year": "2016-11-03", "lyrics": "[Refren]\nŚwiatło Księżyca policzkuje żyrandol\nWtedy słyszę czyjś śpiew, witaj w hotelu Marmur\nWtedy słyszę ryk drzew, witaj w hotelu Marmur\nNagle słyszę krzyk mew, witaj w hotelu Marmur\nŚwiatło księżyca wbija sztylet w żyrandol\nWtedy słyszę czyjś śpiew, witaj w hotelu Marmur\nRyk drzew, witaj w hotelu Marmur\nZnowu słyszę krzyk mew\n\n[Zwrotka 1]\nArchitektura archaiczna nie chce wracać już na dwór\nGdzie na każdym rogu Telepizza, Żabka lub Carrefour\nMoje oczy i ten misz-masz są jak Pawlak i Kargul\nZnasz mnie chyba, chcę spokoju, dzisiaj żadnych awantur\nBarman tu gada bzdury, lecz nalał mi Lagavulin\nNiewiasta w tej białej sukni, postawna jak Aga Szulim\nZnów flakon w swej palca tuli, mąż za to ma napad furii\nRachunek na barze wzrasta, nieważne ze tata buli, o!\nMiesiąc miodowy, wokół wszędzie dźwięczą rozmowy\nMłodziutkie panny się wpychają złym mężom do głowy\nJuż jedenasta, panowie są w delegacjach, na zdrowo rżnięta jest ćwiartka, cieszy brak wiadomości od żony\nGamonie grają w karty tu, orkiestra dokonuje już wyboru partytur, coś do tańczenia nagle warczy knur, dyrygentowi brew się marszczy znów, krzyczy wystarczy bzdur\nGdy ręka chama chce go łapać za gardło\n\n[Refren]\nWtedy słyszę czyjś śpiew, witaj w hotelu Marmur\nWtedy słyszę ryk drzew, witaj w hotelu Marmur\nNagle słyszę krzyk mew, witaj w hotelu Marmur\nŚwiatło księżyca wbija sztylet w żyrandol\nWtedy słyszę czyjś śpiew, witaj w hotelu Marmur\nRyk drzew, witaj w hotelu Marmur\nZnowu słyszę krzyk mew\n\n[Zwrotka 2]\nPanowie jedzą befsztyki, z których krew kipi\nNa obrusie leżą pliki, dama krzyczy leć w piki\nJeden stracił swój majątek, kolor, portfel - jest nikim\nŁysy wygrał parą piątek, zastosował blef dziki\nChciałbym się wyciszyć, na to widok jest nikły\n\"Brać złodzieja, brać złodzieja\" ten nasz łysy lew krzyczy\nDrugi pokerzysta dzida, jakby szybki bieg ćwiczył\nJa spoglądam, wielkie okna, tak jak inni chcę ciszy\nChcę tylko ciszy\nChmury płaczą jak nastolatki na Titanicu, panowie patrzą jakby każdy mógł zabić dla kwitu, dyrygent łzawy, bo te chamy nie dają napiwków, a panny staników\nAle mimo to gra tu dla VIPów\nZnany piosenkarz wymachuje swym szmalem z ZAiKSów\nJa zdaje sobie sprawę, widzę tu masę artystów\nTańczą jak chochoł, łycha chochlą beż żadnych namysłów\nEmocje gołe, wchodzą boso na plażę nudystów\nI moknąc sobie trunki chlali do dna\nWyjąć komórkę na tej sali - zbrodnia\nZ czary ognia słuchać tumult - sprawa karygodna\nDla pana Szcześniaka utwór Hotel California\nKto tutaj zna mnie, trzymam fason, bo tak duma każe\nMacha kieliszkiem ktoś z oddali, ja mam nóż na gardle\nPytam barmanów, lecz go nie zna żaden druh na barze\nGłęboko w oczy patrzy pociągowy współpasażer\n\n[Bridge x6]\nWitaj w Hotelu Marmur\n\n[Outro]\n-Panie Cieszyński, pozwoli Pan na sekundkę\n-Tak?\n-Kto tu wpuścił tego typa z brodą? Mam wrażenie, że mnie śledzi\n-To jeden z naszych gości, mówił, że się znacie\n-Co?\n-Zapisał Was nawet na wspólne zajęcia\n-Jakie zajęcia? Wie Pan co - nieważne, idę się przejść\n- Panie Szcześniak w taką pogodę, przecież leje?\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/19614278924f768db467c759ce261dae.960x960x1.jpg"}], "artist": "Taco Hemingway"}