{"songs": [{"title": "Święta 2009", "album": null, "year": "2009-01-01", "lyrics": "[Intro]\nSanty Claus only brings presents to them that's been good all year. All the other ones, all the naughty ones, he punishes! What about you, boy? You been good all year? You, see [?] enclose,You better run, boy, you better run, real alive...\n\n[Zwrotka 1]\nSram na renifery chłopcze, to nie mój poziom\nMoje sanie ciągnie czarny kozioł\nDzieci proszą mnie o zabawki w listach\nZamiast tego przynoszę im kolędy Antychrysta\nTryska krew, mąż żonie łeb odrąbał\nZamiast śniegu spada wodorowa bomba\nWjeżdżam jak kombajn w grupę przedszkolaków\nA w barszczu znajdziesz ludzkie ucho z resztką kłaków\nGnijące na haku ścierwo wrzucamy na grill\nSilent Night zamieniamy w Silent Hill\nZ całych sił jak wilk nocą do księżyca ryczę\nKradniemy życie, możesz błagać i krzyczeć\nW mojej fabryce elfy jebią po nadgodziny\nProdukujemy wszystko od broni do heroiny\nCałe rodziny, skuci łańcuchem tkacze\nSzyją buty Jordana i portfele Versace\nTym pojebanym światem rządzi strach i forsa\nDzieci prostytuują się na miejskich dworcach\nMatka zabiła ojca nie wytrzymała dłużej\nNa wigilijnym stole mięso ze szwedzkich puszek\nW garnku duszę zwłoki, to jest okropne\nŻywe trupy zamiast kolędników jęczą pod oknem\nZanim Cię potnę i skonsumuję ze wstrętem\nW rodzinnej atmosferze zaśpiewamy kolędę\n\n\nNo to co, przed kolacją wypadałoby zaśpiewać jakąś kolędę…\nNo tak, no dokładnie tak…\nNa trzy cztery zaczynamy, tak jak już mówiłem wcześniej od wysokiego F\nRaz, dwa… Cicha noc, święta noc, rytyty rytyty rytytytyryty hahahaha\n\n[Zwrotka 2]\nBudzi się raz do roku, żeby wyjść na miasto\nZnasz go nie od dziś, to przecież gwiazdor\nŚwiatła gasną, świat już zasnął\nA on wyszedł na żer, żeby mordować z pasją\nPod maską dobroczyńcy kryje się szaleniec\nDiabeł w ludzkiej skórze z uśpionym sumieniem\nW każde Boże Narodzenie szuka naiwnych ofiar\nŚlady zębów na reszcie okaleczonego tułowia\nLudzie to jego prowiant, jest w ciągłej podróży\nZabiera na pamiątkę oczy, język, uszy\nNarasta w kałuży krwi skrzepnięty kożuch\nA ty wyglądasz jakbyś robił pompki na nożu\nLeżysz na łożu śmierci, coraz bliżej zgonu\nOn weźmie twój portfel i klucze do domu\nChcesz pomóc swoim bliskim, bo wiesz co ich czeka\nLecz jest już za późno, by się kryć i uciekać\nPłynie szkarłatna rzeka przez cały przedpokój\nRzeźnicki topór, agonalne krzyki w mroku\nWokół nich nie ma nic poza śmiercią\nZ otwartej piersi żebra żałośnie sterczą\nWyrywa z chęcią każdy wartościowy organ\nWigilia to dla niego wynaturzona orgia\nZ przesiąkniętego worka powoli krew się sączy\nA on niesie swój bagaż pełen ludzkich kończyn\n\nNo właśnie drogie dzieci, już niedługo północ trzeba się kłaść do łóżek\nChyba że chcecie jeszcze jedną opowieść\nNo to słuchajcie uważnie:\nW pokoju unosi się zapach domowej babki\nWiewiórka przy ognisku grzeje zamarznięte łapki\nPierwsze płatki śniegu przynoszą nam zimę\n\n[Zwrotka 3]\nA ja wjeżdżam Ci na house z chujem twardym jak He-Man\nWszyscy uderzyli w kimę północ na zegarkach\nMam kostium Mikołaja plus czarna kominiarka\nZgarniam wszystko, co szybko się sprzeda\nW dziedzinie niszczenia świąt mam pierdolony medal\nJestem jak Jedi, niewidzialny jak Ghost Dog (ninja)\nOtwarcie z zewnątrz okna jest rzeczą banalnie prostą\nZajmę się twoją siostrą, po cichu w stylu Bonda\nBo w świetle księżyca bardzo ponętnie wygląda\nMoje jądra zamiast spermy produkują trotyl\nBranzluję się dwa razy wąchając jej zgrabne stopy\nJestem fetyszystą kopyt mam niewybredny gust\nWyrucham wszystko, co ma cycki i puls\nWiecie już, że złe dzieci czeka kara\nWłamuje się przez taras, przychodzę po haracz\nTo co z chat wypierdalam znajdziesz na ruskich bazarach\nA w sypialni twoich starych wyjmuję aparat\nTwoja stara, jak na jej wiek? (fiu fiu) – Serio propsy\nZ samego rana znajdziesz ją na stronie Roxy\nTak żeby młodzi chłopcy zaraz po szkolnych zajęciach\nMogli w domowym zaciszu trzepać kitę na jej zdjęciach\nW te święta twój tata wyruszy w krótki rejs\nDo kapcia przy łóżku wkładam mu igłę z AIDS\nMój człowiek Norman Bates, bez uczuć jak robot\nNajebani z Mikserem plądrują chatę obok\nTeraz zajmę się Tobą siadam Ci na mordę\nTak żeby poczęstować przetrawionym tortem\nWycieram dupę w kołdrę podcinam gardło\nWyrzucam przez okno zwłoki zawinięte w prześcieradło\nRano znajdzie Cię miejski cieć\nZ wciśniętym w dupę kablem podłączającym sieć\nBędziesz mieć krótki liścik wsunięty do rąk\nTak kończy każdy hejter WESOŁYCH ŚWIĄT!\n\n(Merry Chistmas and go fuck yourself)\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/7b9bd30913e1a2eccdcaf910db41246f.646x646x1.jpg"}], "artist": "Słoń (PL)"}