{"songs": [{"title": "Zwykły Człowiek", "album": "Dowód rzeczowy nr 3", "year": "2013-06-25", "lyrics": "[Intro]\nProza życia. Mówią oddychaj pełną piersią, żyj długo...\nAle wiesz jak jest... Proza życia... Nie mam racji? Wiem, że mam...\n\n[Zwrotka 1]\nPortfela nigdy nie miałem i już go nie kupię\nKocham życie, nieraz biorę je łapczywie hurtem\nManna z nieba? Raczej zęby na półkę\nPowiedz gdzie byłeś, kiedy żarłem suchą bułkę\nZ sercem na dłoni, dla wielu zły z natury\nNauczono mnie, jak palić mosty, wznosić mury\nOglądam się za siebie czasem, bo różnie bywa\nPrawda -- raczej jej szukam, a nie ukrywam\nJak ty mam swoje plany, swoje sekrety\nNigdy nie pragnąłem ziomka kobiety\nNieraz jest cisza, innym razem słowa\nKtórych od razu zaczynam żałować\nPo miłość zawsze stałem na tyłach, w cieniu\nAż zobaczyłem te iskierki w jej spojrzeniu\nTak, wiem porywa mnie czułości fala\nŻona -- do snu lektura jej ciała\n\n[Refren]\nWokół życia brud, życia kurz\nNiejeden anioł stróż zamyka oczy zmęczone\nTu gdzie często wiele chcesz, a mało możesz\nZ krwi i kości, zwykły człowiek\n\n[Zwrotka 2]\nCzasem, jak one nie chce żyć dłużej, ale bez patosu\nZnajduję garść muszek w pierdolonym kloszu\nZnów pod dobrą datą, ktoś sypie od serca\nZapadam się w sobie, prosto do wnętrza\nPowiększyć rodzinę, już nie wiem sam\nDać życie, kiedy rujnuję te które mam\nTrzecia nad ranem, wtedy ważą się losy\nStoję i patrzę w czarne wody nocy\nZ ryby ości, cień, z całości reszta\nGdzie ten kontenans, wypluty jak pestka\nDopada mnie niemoc i nie mam szansy\nBogini Księżyca pod nokturn tańczy\n(Luna) I nagle jest już siódma rano\nGwizd, gołębie spiralą się podrywają\nTak jakby ktoś odjął to ręką\nTą całą mizerię przekuwam w zwycięstwo\n\n[Refren]\n\n[Zwrotka 3]\nCzasem idę w ciemno, nie boję się ciosów\nInnym razem dla otuchy pogwizduję w mroku\nTe całe nerwy, pamiętaj, stres nie strach\nPrzybywa siwych włosów, lecz nie zamków w drzwiach\nŻycia masz w sobie dzieciak tyle co głaz\nPytasz się czy uratuję twój mały świat?\nWiem, że potrzebują mnie i liczą na mnie ludzie\nI tą zależność od zawsze szanuję\nSkazany na sukces?\nNikt nie jest ze stali, czasem płyną łzy po wódce\nI czuję zrezygnowanie\nRecepta na życie, jak przepis na zakalec\nGrunt to wyjść potem na prostą\nNieważne, że jutro jest tylko przyszłą przeszłością\nJak tonę, pamiętaj, nie wołam na ratunek\nSalami z piklami, to dzieciak lubię\n\n[Refren]", "image": "https://images.genius.com/7e33027cdcca1ce90f53697c4419b963.1000x1000x1.jpg"}], "artist": "PiH"}