{"songs": [{"title": "Zapach miasta", "album": "Wkurwiony Dzieciak", "year": "2012-08-03", "lyrics": "[Zwrotka 1: Bonus RPK]\nZapach miasta, nie komnata szejka na pustyni\nAlpejska kombinacja wciąż narasta o to wynik\nCo przerasta nie jednego czego nawet nie rozkminisz\nNie zależnie od tego czy kochasz, czy nie na widzisz\nTo tu żyjesz, chleba powszedniego co dzień szamiesz\nAlbo zgodnie z prawem, albo prawo łamiesz\nNic za darmo, czy warto łapać za gardło los?\nJak czy warto cały sos przepierdolić w jedną noc?\nTylko w nos i kasyno cała noc jak domino wali się rzeczywistość\nTeraz wiesz to nie kino\nZapach miasta, który nie przeminą z biegiem czasu\nBetonowy busz - idę po drewko do lasu\nBiorę swoją część i nie dygam o kiermany\nMówi Ci to dzieciak w dobrą stronę kierowany\nW gronie zaufanym najwyższej jakości\nBo nigdy nie przeliczam znajomości na ilości\n\n[Refren: Wszyscy] (x2)\nZapach miasta, zapach miasta, zapach miasta poznajesz go?\nZapach miasta, zapach miasta, zapach miasta\nTo niepowtarzalna woń\n\n[Zwrotka 2: Parzel]\nOtwierasz oczy męczy Cię ten zapach coraz bardziej\nLubisz żyć jak wampir budzić się po szesnastej\nLubisz nocne historie pełne wykręconych ludzi\nMa macie reguły gry przy tym nie boisz się obudzić\nI gdzieś na tej drodze jednak straciłeś rachubę\nPróbujesz się doliczyć, patrzysz przez żaluzje\nRozkminiasz scenariusze obserwując cywilów tego miasta\nNadchodzi zmrok, czyści się plansza, na klatce hałas\nZaryglowałeś drzwi mieszkania, znajomy zapach\nJesteś znów w tarapatach\nZa ścianą czyha już na Ciebie z klamką kat\nTwarde raz żałujesz kluby, dziwki, kolumbijski katar\nZbyt poważni ludzie i zbyt poważna sprawa\nBy odkręcać cokolwiek, nagle jeden moment\nKule dwie zabierają cie na drugą stronę\nNigdy nie myślałeś ze w ten sposób, to koniec\n\n[Zwrotka 3: Kokot]\nW do A do R\nA do W do A\nMiędzy nimi S i Z\nWóda leje się w tym mieście tak jak krew\nTu dla kogoś fartem staje się cudzy pech\nTo miejskie niuanse, tutaj w cenie dobry blef\nPół serio, pół żartem\nAkcje, kombinacje to powszedni chleb\nChłodny wzrok ulicy, na swej skórze czujesz gniew\nBudzą się wampiry gdy zapada zmierzch\nZapach miasta nie jednemu z powiek spędza sen\nChcesz odetchnąć? Tu oddycha się pełną kielnią\nHajs tu jest jak tlen\nIdę swoją drogą, mam swój cel\nWiem w co nie wtykać nosa\nGówna nie dotykać bo zostanie swąd na dłoniach\nTak dobieraj słowa by ich później nie prostować\nŻycia aromatem móc się inhalować\n\n[Refren: Wszyscy] (x4)\nZapach miasta, zapach miasta, zapach miasta poznajesz go?\nZapach miasta, zapach miasta, zapach miasta\nTo niepowtarzalna woń\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a496746b9d74a6a6bc87f043bc3eb338.600x600x1.jpg"}], "artist": "Bonus RPK"}