{"songs": [{"title": "Wiem, że jest warto", "album": "Braterstwo", "year": null, "lyrics": "[Verse 1]\nPuste słowa pozostaną bez wartości\nŻycie w samotności będzie życiem bez radości\nZamiast oddać dusze diabłu, zostaw ją dla siebie\nZejdź na ziemie, jeśli nie chcesz być w prywatnym niebie\nWarto marzyć, warto wierzyć, warto działać\nTylko praca własnych rąk tak serce rozpala\nNie trać czasu, nie trwoń go na marne\nDałeś sobie wmówić, że ten jeden raz tak bezkarnie\nŻe to normalne, bo robią tak wszyscy\nŚciecha, bomba jacy oni są towarzyscy\nSchodami do piekła schodzisz powoli\nZaczynasz biadolić, jesteś w niewoli\nBóg Twoim panem, złe korzenie wycinaj\nJego dobroci nigdy nie zapominaj, niech Cie chroni\nOjca ręka silna, a Twa uwaga niechaj będzie pilna\nJeśli wolność, to prawdziwa do końca\nNiech Ciebie zapowiada każdy wschód słońca\nTy znasz naszych serc doliny, nie bez przyczyny do Ciebie krzyczymy\nWarto z życia czerpać pełna garścią i wtedy zadowolony stanę nad przepaścią\nZa mną wszystko, przede mną tylko śmierć\nNa końcu drogi tę myśl warto mieć!\n\n[Hook]\nTararararara\nTararararara\nTararrararaa\nTarara rarara\n\n[Verse 2]\nWychowany na ulicy, swych korzeni się nie wyprę\nBrutalne życie dzieciaka bywa bidne\nNie znając jutra, liczy się tylko chwila\nCoś zjeść, coś zajarać, kolejna nocka mija\nDo swego swój, tak tworzy się ekipa\nChłopaki z sąsiedztwa, stu za jednego typa\nProsta logika, załogi polityka\nKto nie jest z nami, ten jest przeciwko nam\nZbuntowana twarz, patrzy na brudny świat\nChce żeby zgasł, lecz ma pragnienie życia\nW lepszych warunkach, sam ma to do zdobycia\nZna narkotyki, procentów patologie\nW biały dzień rozboje, napatrzył się na zbrodnie\nSam też ze sobą niejedną stoczył wojnę\nCo złe? Co dobre? Czy dobre, to co złe?\nNie chyba nie, a może to tak jest\nNiełatwy test, lecz nie miało być łatwo\nDziś dla mnie jutro nie jest już zagadką\nWiem, że jest warto uwierzyć w swe marzenia\nJeśli nie masz nic, nie masz nic do stracenia!\n\n[Hook]\n\n[Verse 3]\nJa wiem, że jest warto i nic się nie zmienia\nWarto szukać szczęścia, wtedy gdy go nie ma\nWarto szukać prawdy, gdy brakuje odpowiedzi\nMówić szczerze bliskim o tym co na sercu leży\nŹle Ci ziomuś będzie, poczujesz się lepiej\nBo to, co meczy Twoją dusze, źle wpływa na Ciebie\nOd nas samych to zależy jakie człowiek życie wiedzie\nCzy na co dzień dajesz rade, czy na co dzień biedę klepiesz\nWstań, pomyśl, walcz, a na pewno dobrze będzie\nDziś na drodze krętej, kto wie gdzie jutro będziesz\nMoże znajdziesz miejsce potraktujesz je jak dom\nOddasz swoje serce ludziom, którzy tego pragną\nBo gdy wpadasz w bagno oni wyciągają dłoń\nJedność jest siłą, która jest nam potrzebna\nMiłość braterska, wszczepiona nam od dziecka\nA prawda o nas samych zawarta w naszych tekstach!\n\n[Hook]\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/95302d55bdba6a4f085319d86f5ed6c2.300x300x1.jpg"}], "artist": "Hemp Gru"}