{"songs": [{"title": "Lukrowany Fałsz", "album": "Słowo Honoru", "year": "2014-03-14", "lyrics": "[Zwrotka 1]\nRodzimy się z krzykiem, dorastamy w buncie\nTu przez całe życie po grząskim stąpamy gruncie\nW przód pewnie trzeba stawiać każdy następny krok\nTak żeby w tyle tu nie pozostawać albo co gorsza być zepchnięty w bok\nTwardo stąpać po ziemi i nigdy się nie poddawać\nUmieć życie docenić nie bazując na jego wadach\nSzybko podnieść się z ziemi wtedy, kiedy upadasz\nSzczęśliwie urodzeni jesteśmy, wszystko się poukłada\nZawsze mocno wierzyć że marzenia nam się spełnią\nMyśleć pozytywnie należy wszystko przede mną jeszcze\nBroń boże nie zazdrościć nigdy, nikomu, niczego\nTrzymać się pionu, nie chodzić poniżej poziomu swego\nMiałeś niefart dzieciak, nie ma biedy. Keep your head up!\nA siły używaj tylko wtedy, kiedy trzeba\nSzanuj ludzi naprawdę i  nie bądź pseudo-prawilny\nCzas ich obudzi przed Bogiem to oni będą winni\n\n[Refren]\nOstrożnie stawiam tu kroki\nŁatwo tu wpaść w bagno, które w dół ciągnie\nIm dłużej żyję tym więcej widzę jak\nW ludzkich sercach fałsz rośnie\nWięc stawiam kroku i wiem że nigdy nie zabłądzę\n\n[Zwrotka 2]\nMiałem przyjaciela, dziś go już tu nie ma tu ze mną\nMożesz mi wierzyć, że był to przyjaciel, za którym chodziłem w ciemno\nSercem i dusza oddany w ogień za niego\nI z perspektywy czasu mówię sobie: ”Nie ma tego złego..”\nNiektórych już nie ma - i dobrze, ich gadka mi zbrzydła\nPomagają publicznie, po ciuch podcinają skrzydła\nI prędzej czy później każda z kurew się doigra\nBo stoję za prawdą murem, a prawda zawsze wygra\nLos bywa przewrotny, każdy obiera swój kierunek\nOlać lukrowany fałszem , medialny wizerunek\nRobić swoje, być w porządku dla swoich – warunek!\nPamiętać ze za wszystkim stoi szacunek\nWbijam w tych słabych, co w drodze do sławy wbijają w zasady\nTuszują swoja do świata nienawiść\nWchodzę na bit by zabić w nich zawiść\nI pętlę im na szyję wsadzić i sprawić by zawiśli\n\n[Refren x2]", "image": "https://images.genius.com/bb001dbb43ece16bdbb758e70d91034d.1000x901x1.jpg"}], "artist": "Bezczel"}