{"songs": [{"title": "Perpetuum Mobile", "album": "Next Level 2", "year": "2015-02-16", "lyrics": "Perpetuum Mobile\nPerpetuum Mobile\nWróciłem\nB.R.O na majku\nB.R.O na bicie\nSkumaj to!\n\nWidzisz, ziom, nie czuję stresu, wpadam żeby zbić piątki\nJestem głodny sukcesu jak jebany wilk z Wall Street\nMówi mi, wilk z Polski, mistrz Polski, dziś odbij!\nIch zwrotki idź potnij, zbyt słodki? Hmm, plotki?\nCzego oni tu chcą? Nie wiem, moich wersów tu bądź pewien\nJedni gonią ten sos w gniewie, słowo co wali jak cios: debet\nMoje wersy to nie duma chwili\nBrudny smog sprawia, że mam czarny język, #suahili\nMoja suma styli – ósemka w poziomie, ziomie\nNa poziomie rap, na koniec braw i tak ci nie zabronię\nJestem jak goniec, Ty życie weź w dłonie\nAlbo dzwoń pod 112, jeśli na mnie chcesz donieść\nOdniosłem sukces, wiec piszą o mnie na forach\nMógłbym opowiedzieć im o jutrze, byłem tam wczoraj\nIdę na torach, ideał olał dziś, w cyber-matołach syf to wyżera pola Powiedz czego ci brak, tak, podpiszemy tu traktat\nMachinegun to mój trak, tak! Trrrataktaktaktak!\nWersami robię tą rzeź, popierdolone mam w głowie i wiesz\nChyba za dużo tu biorę na siebie, na niebie widziałem już siebie i krew\nLeci tu z miasta ta iskra, zła metka? Wbijam w to\nHejterom hasta la vista, dla fanów ti amo\nŻycie to bilard, ziom, Ty grasz bez kija, ziom?\nKolejna bila co? Do łuzy wbijam ją!\nBi-biatch, się ni jak, tu latasz na bitach\nElita wywija te zwrotki, jak by-była Biebera na klipach\nSelena Gomez, mam cele na koniec\nTak wiele na tronie siedziało już, kto teraz siedzi w koronie?\nTchórz – nie obleciał mnie, nie, znów - masz tu na skinienie\nW chuj - dobrych zwrotek ode mnie, puls - bije szybciej, to pewne\nRobię bit, potem tekst na tym składam cały\nBiorę pasję na dwa baty, mordo, #Adam Małysz\nDakar – Paryż - to nie dla mnie. Gram w WWA\nGadam cały czas o prawdzie, na bruku, taa\nTaka ta kultura, moich wersów struktura\nAkupunktura, bo wbijam im szpilki aż krzyczą ratunku, aaaa!\n\nBo pojebany styl co cię martwi. Kiedy zapisuje rymy na kartki\nCo to komuna, rymy na kartki? Mordo nie kumasz, hajs nie wystarczy\nOoo, czego warczysz? Okupujesz te przeglądarki?\nPrzez to marni mają ciarki jak wampir\nWiem to, znam ich, często krew to nakarmi\nNie zabiorę Cię dziewczyno na karmi\nZabiorę cię na party, wiec rób się na barbie\nLubię kiedy tańczysz, lubię kiedy patrzysz\nLubię kiedy walczysz o mnie, wolniej\nWeź, oprzytomniej na chwilę, zmierzymy kurz na butach\nJak w Sochi Kamil Stoch; Lecimy kurwa tutaj\nNa tej scenie potrzeba mistrza, aktualnie to potrzeba wyższa\nDlatego ziom ja to wykorzystam, bo nie znam większego pojeba niż ja, nie\nTo nie banicja, choć Bisz na propsie to ekstradycja\nBo wielu chce mnie do piekła wysłać, a dla mnie to raczej do nieba misja\nMoje wersy jak muay thai, kiedy łapię majka, oni krzyczą: Graj tak!\nOni krzyczą: High five!\nHalf pipe, chociaż wbijam się wysoko jak w Alpach\nMasakra bronią maszynową, skurwysynu\nPojebane to flow, które Bóg mi tutaj przyniósł\nZmieniam mordo po chwil głos, który zostawia często blizny\nFlow hashtag EmilyRose – będą potrzebne egzorcyzmy\nO egzorcyzmy wers z ojczyzny leci stale\nZłap co to tu mierzy skalę, sprawdź co tu leci dalej\nW sieci stale wysyłamy znów sygnał, jestem tutaj – kryształ\nWielu nie chce bym błyszczał\nSekta jak harikrishna. Tworzę na bitach slalom\n@browwa, instagram, klikaj follow\n\nWbić na salon nie chcę, żyć na szaro nie chcę\nW klipach mają bezsens, Ci co w rymach kładą wiecznie pusty slogan (pusty slogan). Chuj z tym, zobacz jak się lepi te słowa, epitety, mowa to moja choroba i doba mija\nGra nie wierzę, ja nie wierze w nią i wbijam\nBo nie jest już chyba na siłach\nPowstrzymać grę w moich żyłach\nTak wielu mnie ocenia, niewielu mnie docenia\nBez celu, bez wątpienia, to perpetuum pokolenia\nWciąż czuje ciarki najlepsze, gdy łapie majki na setkę\nOd białej kartki na wietrze do własnej marki na metce\nZabierasz fanki na backstage, oceniaj muzę\nTo ją nagrywam mordo, nie sextape\nWersy tych co wiecznie mi chcą w serce wbić\nCoś więcej niż nóż. Cóż, bywaj zdrów, skurwysynu mam w rymach tusz\nW żyłach puls. W klipach luz, w bitach czuć ten klimat już\nKtoś do bletki już zwija susz, ta muzyka to siła słów\nSiedem płyt za mną. Najlepsze przede mną\nW ciemno mogę to obstawiać\nNa pewno wiem kto dotrzyma mi tempo: nikt!\nKiedy kończy się ten film, pojawią się napisy\nJak skończy się ten bit, usiądę do klawiszy\n\nWiesz, nie ma tego złego co nie wyszło na dobre\nA progres to problem tych, co mają obłęd w oczach\nJa dalej trzymam formę i popatrz, że chyba to muszę kochać\nSkoro nadal kładę wokal na bity\nNiesamowite to jak machinegun, next level to mój rytm życia, mój styl bycia\nMój rym słychać, w mój bit wnika, ten plik klikaj, bo jestem dziwny\nJestem inny i noszę blizny, pokonałem schody\nLubię zgrabne tyłki, a polskie cycki cenie bardziej niż austriackie brody\nOni chyba wiedzą kiedy wjeżdżam\nOni chyba wierzą, żebym przestał\nNie wiem co to presja, nie wiem co to przegrać\nNie wiem co to, ale ty próbujesz mnie potępiać\nWiesz jak jest to wejdź w zakręt i bierz żagle i płyń z wiatrem\nMam kwit – zgadłeś, wiec dam prawdę Ci\nDziś już nie chce nic, dopóki pragnę żyć\nZnam swoje wady, i choć noszę w sobie piętno w tym wypadku grę uważam za zamkniętą\nNext level 2\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/046675cb039fb6c09c4b8be34ebf6d1d.283x283x1.jpg"}], "artist": "B.R.O (PL)"}