{"songs": [{"title": "Była ze mną", "album": "Puzzle", "year": null, "lyrics": "[Verse 1: 2sty]\nTa wódka była ze mną, gdy łapałem pierwszy wpierdol\nPamiętam, to było gdzieś przy metro centrum\nJa sam, one trzy, ich trzech\nJeden łańcuch na łeb i wpadłem gdzieś w śnieg\nJeden trep, drugi trep i od tamtego czasu to pierdolę brudasów\nIch glany, ich mamy, poglądy, wystarczy\nAle można się wkurwić, gdy kończysz na tarczy\n\n[Verse 2: Kot Kuler]\nByła wódka plus kilku gości\nKtórym bałbyś spojrzeć w oczy\nNapięta gadka, trzeba bronić raczej swoich\nA ziomki, nie z tych, co ich łatwo uspokoić\nNagle słowa przechodzą w ciosy\nA dalsza mowa, jak czerwień na byka oczy\nI chuj co zrobisz, trzeba podnieść gardę\nNawet jeśli mam skończyć na OIOM'ie, to jasne\nBo nic nie boli, jak wstyd przed sobą, naprawdę\nMam wstyd i dumę i lałem się z durniem\nPo wszystkim zbiliśmy pięć, skończyliśmy wódę\n\n[Verse 3: 2sty]\nTa wódka była ze mną w klubie, w Sopocie\nGdzie mógłbym być gwiazdą tańca na lodzie\nParkiet, ona jedna, szczerze\nTo jej dupa skakała jak truskawki w blenderze\nPodbijam, bo z pleców bajka\nI łapie za tyłek, bo z pleców fine-out\nOdwraca facjate, patrze czterdziestka\nI mówi \"sory, niestety mam męża\"\n\n[Verse 4: Kot Kuler]\nByła wódka plus kilku ziomków w centrum miasta\nLatające butle plus legijne hasła\nFilm zerwany permanentnie, cóż...\nLogika słaba, wkręcił mi się Paryż\nNa samochód dawaj, Zaraz psiarnia wpada\nMorda na maskę, obrączki na nadgarstek\nDołek, jak najbardziej, później w gadkę wpadłem\nTakże pies gadał, o porozumienie stron za mnie, naprawdę\nDziś przed każdym (HWDP) myślę zawsze, ale wtedy poszedłem pić dalej\nRozumiesz, kurwa, ee\n\n[Verse 5: 2sty]\nTa wódka była ze mną na środku jeziora\nNa łódce, gdy w czterech, tak jak Borat\nOdpierdalaliśmy, a dziś myyy\nTylko mamy z tego bekę, że mokrzy, jak pizdy byliśmy\nBo się przechyliła szala\nNa korzyść tej wody i spotkała kara Nas\nPoszły na dno rzeczy i T-shirt\nAle zyskaliśmy moment, ziomek, na całe życie\n\n[Verse 6: Kot Kuler]\nTa wódka była ze mną dzień w dzień\nMyliła rzeczywistość ze snem\nWprowadziła w błękit oczu obłęd\nI czułem się, jak dryfujący okręt\nI czułem się, jak świata król na rozstaju dróg\nBy poczuć się bez sensu znów\nDziś czuję, że to za mną już\nChociaż wciąż na spalonym, jak Iwan\nPatrz, wchodzę na salony, na twarzy mam uśmiech, nie grymas\n\n[Verse 7: 2sty]\nObudziłem się na moście po ciężkim balecie\nKurwa, gdzie ja jestem? Wóda\nWciąż ode mnie jedzie na kilometr\nSprawdzam kieszenie. Klucze są, portfel jest, koma brak, ja pierdzielę\nMówiąc delikatnie, Wstałem. Idę\nHelikopter. Gdzie? Bo nie widzę\nW bani, Baranie, podbijam do barierki i rzygam rowerzyście na łeb\nDzięki - raczej nie powiedział, bo ciągle darł jap-ę\nZ dołu, że zabije mnie, pobiegłem na chatę\nW sumie na przystanek i rozpatrywałem akcję\nJak to jest dostać bełtem w niedzielę o dwunastej?", "image": "https://images.genius.com/eb91ed5b2c29b823c9e2cbc28c21b86b.450x440x1.jpg"}], "artist": "2sty"}