{"songs": [{"title": "Nic nowego", "album": "Znany i Lubiany", "year": "2016-05-06", "lyrics": "[Zwrotka 1: Bonson]\nNic mnie nie wkurwia bardziej, niż ten tłok na mieście\nI jak ustawiasz z ziomem się i wpada ktoś tam jeszcze\nWiesz, \"siema, siema, luzik, dawaj poznać resztę\"\nI stać będziesz jak debil, wszystkie miejsca są zajęte\nPolska jesień, polska młodzież, modny klub - tu wchodzi\nA każdy z nich tak jakby miał na ryju pudru tony\nI każdy z tym pedalskim frędzlem tu na czubku głowy\nJak ich widzę to się robię purpurowy (purpurowy)\nI to już nie jest nawet śmieszne\nBo jak z takim pedałem chlać bezpiecznie?\nIch koleżanki chyba jaja mają nawet większe\nI może chciałem coś powiedzieć, ale jeb się\nZnowu przystanek - brama Orła\nI gadamy sobie w myślach: \"siema, co tam? Jak tam, morda?\nPojebało się bez Ciebie i tak to wygląda\nAle mam nadzieję, że tam trochę lepiej, nara, dobra\"\nTy, prawa wolna, przez przelotkę żabka, flaszka w spodniach\nI czaisz pyta mnie o dowód stara torba\nJa zamiast pograć na konsoli łażę sam, jak ktoś tam, łee\nŻeby na to spadła bomba\n\n[Refren: Bonson]\nZnów to samo, znów o niczym, znów nie tak coś\nNic nowego - szlugi, wóda, kumple, banknot\nNic nowego, czasem wolałbym się zamknąć\nBo i tak nie skuma nas kolega z koleżanką\n\n[Cuty]\nNiby to samo dzieje się dzień w dzień\nMam wyjebane na to\nSram na opinię tych z klapkami na oczach\nSam najlepiej wiem kim jestem\nI co i jak mam robić, widać na pierwszy rzut oka\nMój rap? Nigdy na pokaz!\n\n[Zwrotka 2: Gruby Mielzky]\nPrzyszedłem ?????? prądem odpycha każdy oddech\nDojdę do czegoś, mała wojnę wygram, wrócę z żołdem\nKilku hombre z moich stron też, z tym nadzieję wiążę\nSkromne życie, pusty rondel, modlę co noc się o odwet\nSkoczę na corner, domknę tylko z Flojdem goudę\nZwiązany z lądem, zawsze wspomnę, gdzie mój początek\nCiągle na bombie - obrzęd, który wprowadza w obłęd\nMądrzej byłoby drobne podnieść i puścić na książkę\nTa, dostrzeż moje słowa zanim\nGospel cipeczek dotrze w Polskę\nI po czasie złapiesz prospekt\nNie jestem gościem, co cmoka na fotach\nCofam się w czasie, schowaj me słowa w sarkofag ze złota\nPo blokach miotam, mocarz mi styka szopa, sofa i stopa\nPopatrz mi w oczy, gdy gram i powiedz, że tego nie kocham\nZnowu to samo - ziomki, wóda i blok\nCiekawe o czym byś pizgał, gdybyś przegibał tu rok, joł\n\n[Refren: Bonson]\nZnów to samo, znów o niczym, znów nie tak coś\nNic nowego - szlugi, wóda, kumple, banknot\nNic nowego, czasem wolałbym się zamknąć\nBo i tak nie skuma nas kolega z koleżanką\n\n[Cuty]\nNiby to samo dzieje się dzień w dzień\nMam wyjebane na to\nSram na opinię tych z klapkami na oczach\nSam najlepiej wiem kim jestem\nI co i jak mam robić, widać na pierwszy rzut oka\nMój rap? Nigdy na pokaz!\n\n[Zwrotka 3: Bonson]\nNa trasy się nie czaję już, niech jeżdżą Ci co fresh są\nOrganizatorzy znowu nic, tylko pieprzą\nMi z pizdy farmazon, że typ ma milion, wiesz co?\nI kręci się pieniążek mu, a Ty się dziś odpierdol\nNieźle, serio, parę lat temu jestem ten, co\nMu ten sam organizator przetrze berło chętnie\nCieszy mnie to niekoniecznie\nI mu mówię \"weź spierdalaj, bycie fresh mi przeszło pięknie\"\nI szlajam się po mieście i wiesz u mnie ogólnie luz\nZa kilka minut powie, że to nudne już\nAle są podwójne, uu, no to już jest plus\nA interesuje mnie to że tak to ujmę... chuj\n\"Wbita w ciemno, Bonson znów na propsie, witam ciepło\"\nTakie rzeczy piszę od tak, obok śpi maleństwo\nRodzinie dałem więcej, niż dasz Ty na pewno\nTo się nazywa wygrać, serio\n\n[Refren: Bonson]\nZnów to samo, znów o niczym, znów nie tak coś\nNic nowego - szlugi, wóda, kumple, banknot\nNic nowego, czasem wolałbym się zamknąć\nBo i tak nie skuma nas kolega z koleżanką\n\n[Cuty]\nNiby to samo dzieje się dzień w dzień\nMam wyjebane na to\nSram na opinię tych z klapkami na oczach\nSam najlepiej wiem kim jestem\nI co i jak mam robić, widać na pierwszy rzut oka\nMój rap? Nigdy na pokaz!\n\n[Zwrotka 4: Kedyf]\nI co? Imponują Ci cwaniacy, tacy co\nNiby cacy są, a drwią, że tacy jak my zwykli Polacy są\nWłaśnie w pracy, co? Irytują mnie Ci jebani chojracy\nKiedyś mówiło się ladaco, suko\nJak coś co gnije odrobaczyć? Przyjedź zobaczysz\nSię żyje, gdy człowiek da w szyję, przepije, jeśli ma czym\nObowiązki są po to by je odhaczyć\nLuźne związki, ich ryje przestają coś znaczyć\nNo dobra, czyli tak jak wszędzie\nPowiedz mi lucky losers, jak to po polsku będzie?\nU mnie domowe zacisze, nie bójki w parku\nAle nie myl mnie z amiszem, bo dwie trójki na karku\nPatrzę na całe osiedla bez psa\nWieżowce w chmurach, bez TP S.A\nŚwiat na wyciągniecie ręki, bez cła\nDźwięki to mój świat, moja rodzina i mój skład\nNic nowego, tak? No tak, no\n\n[Cuty]\nNiby to samo dzieje się dzień w dzień\nMam wyjebane na to\nSram na opinię tych z klapkami na oczach\nSam najlepiej wiem kim jestem\nI co i jak mam robić, widać na pierwszy rzut oka\nMój rap? Nigdy na pokaz!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/84cf097d78d78041f33cc5b0d03fcf02.1000x904x1.jpg"}], "artist": "Bonson"}