{"songs": [{"title": "Ja i arena świata", "album": "Opowieści z Betonowego Lasu", "year": "2002-12-01", "lyrics": "[Zwrotka 1]\nPanie i panowie, królowe i królowie\nBoginie i bogowie, przesłanie w moim słowie\nW każdej głowie nienawiść jak Bośniacy i Serbowie\nTo nie koniec, musisz tego dowieść, żyć w betonie\nRzeczywistość szara, kroczę drogą samuraja\nBetonem nas Bóg pokarał, marząc o ciepłych krajach\nO Jaguarach, domach wielkich jak fara\nPaląc blala w ganji oparach, spasionych balach\nPosiadłość na hektarach, urlop w Himalajach\nZimą Sahara, siana jak Plan Marshalla\nW sejfie szmaragd 24 karat, drogie driny w drogich barach\nWakacje na Hawajach, wokół ciebie dziana wiara\nSzyk, yo, że opada kopara\nDon Perinion nawala, Fiesta Americana\nO kubańskich cygarach i dobrych trunków czarach\nPełnych przepychu salach i czarnym impala\nW jaccuzi bara-bara, z najwyższej półki marant\nWszystko jasne, jak Siara nie popadaj w marazm\nStary barak, gadka stara, dalej garaż\nSayonara, chcesz stąd uciekać, teraz i zaraz?\nTo nara, raport Gurala, Gural nie szarak\nKamrat, co napierdala jak Che Guevara\nChyba pamiętasz podziemny haracz\nNa drugiej płycie, na ciężkim bicie\nNie życie jak w Madrycie Nie wierzycie?\nPalicie, by zapomnieć, nie słyszeć wspomnień\nMyśl przytomnie, a coś zostanie po mnie\n\n[Refren] [x2]\nTylko ja i arena świata, ja i lunapark\nTak, miasta scena, nocny amfiteatr\nJa i zdarzeń opera, tu i teraz\nSpektakl się zaczyna w nocy w górę kurtyna\n\n[Zwrotka 2]\nWolno marzyć, choć skurwysyny nie kumają bazy\nUliczne obrazy, o tym napierdalają Killazy\nTyle razy, bez skazy, ludzie silni jak głazy\nUciekają jak od zarazy, buntu wyrazy\nAnalizy, chcesz zażyć cannabis, skręcić czy nabić\nMoże się zdarzyć, że psy dumę chcą ci zabić\nMusisz zdradzić, zarazić chcą cię kolabo-wirusem\nChcą byś, był kapusiem, bo wiedzą\nMusisz musieć, lecz ludzie to nie strusie\nNie schowają w piasek głów, to kilkaset słów\nZ centralnego GRU i G do U, R do A do L\nKillaz Group, prawdziwych graczy klub, synu\nGural, miotacz słów synu, a coś zostanie po mnie\n\n[Refren] [x4]\n\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/f0d208b62aedaa5ee6f6a6e676b6379c.300x300x1.jpg"}], "artist": "DonGURALesko"}