{"songs": [{"title": "Pan nikt", "album": "Psi", "year": "2016-12-09", "lyrics": "[Intro]\nBądź odważny, gdy rozum zawodzi, bądź odważny\nW ostatecznym rachunku jedynie to się liczy\nA gniew Twój bezsilny niech będzie jak morze\nIlekroć usłyszysz głos poniżonych i bitych\n\n[Zwrotka 1]\nNie wie co i kiedy poszło źle\nNaprawdę nie umie wskazać momentu\nCzy żyje czy nie - nikt nie widzi, bo nie zwraca uwagi\nChociaż czasem robi dużo zamętu\nChce Twoich emocji, one są w stanie go nakarmić\nDni są marne, kiedy każesz mu tak długo pościć\nChce Twoich myśli, przenosić się w inny wszechświat\nI dlatego to tak boli, bo stracił dostęp do piękna\nWinda do piekła prosto w dół; sto pięter\nŚmieje się, nie cierpi, bo nie jest młody już Werter\nL'arte eviva, wraca na parter, odżywa\nNie paktuje z demonami, to nic nigdy nie jest warte; kosztem słońca\nWie, że ostatnie, co straci to nadzieja. Ktoś powiedział: walcz do końca!\nMówisz? Dobra, uwierzył, trzyma Cię za słowo\nProszę nigdy go nie zawiedź, kiedy ten ciężar chcesz nieść grupowo - nieście\nJak widzisz, z teorii ma doktorat na piątkę\nOgólnie we wszystkim jest najlepszy\nWymienił rozsądek na emocje\nI co z tego ma? Niewidoczny, niemy, zawsze nieobecny\n\n[Refren x2]\nChociaż chodzi po ulicach to nikt go nie widzi\nNiepotrzebny nikomu, mógłby równie dobrze zniknąć\nBo jeśli żyje tu, i tak tylko z pozoru\nI cierpliwie czeka, aż kiedyś zakończy się to wszystko\n\n[Zwrotka 2.]\nNie ma wolności, jego myśli żyją dawną chwałą\nNie ma pokory, czysty egoizm, nawet sukces to za mało\nTrudno mu pisać, kiedy zamiast pióra w dłoni ma dynamit\nCiężko mu bieg, dobre ma buty, lecz bez gruntu pod stopami\nWięc poniewiera się nocami po mieście\nZwiedza ukochane miejsca, zbiera myśli w kolekcje\nNie wie gdzie, na swojej drodze zgubił gdzieś nadzieję\nMoże gdzieś znajdzie, ma taki plan, lecz z planów Bóg zawsze się śmieje\nPozwolił sobie, by żyć w niewoli wspomnień\nŻycie przepłynęło niezauważone tu spokojnie\nBudzi się (no za późno), odzyskał wiarę (w to na próżno)\nSam idzie przez Saharę z marzeniem, by tylko usnąć\nKolejne godziny, sen znów nie chce się zjawić\nBez siły, wychodzi sam na samotne ulice Warszawy\nSam na sam z myślami, podniósł kiepa prosto z chodnika\nNie miał e-fajki, nie było obiadu. Dobrze, że jest muzyka\n\n[Refren x2]\nChociaż chodzi po ulicach to nikt go nie widzi\nNiepotrzebny nikomu, mógłby równie dobrze zniknąć\nBo jeśli żyje tu, i tak tylko z pozoru\nI cierpliwie czeka, aż kiedyś zakończy się to wszystko\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/483d522e830a6a76b202071a14a84af2.676x700x1.jpg"}], "artist": "Eldo"}