{"songs": [{"title": "Czysty nokaut", "album": null, "year": null, "lyrics": "[Bit]\n\nCały czas, jesteś ciotą, cały czas!\n- Siema Charlie!\n- Siemka Riczi!\n- Ej, chyba starczy już temu cieciowi co?\n- Nie Riczi, proszę! Zróbmy to raz jeszcze, przecież on nie kuma, że jest leszczem\n- Kurwa, no nie wiem\n- Proszę, proszę, proszę!\n- No dobra, ale zrobimy to po mojemu!\n- Jak sobie chcesz mistrzuniu! Hii!\nPo pierwsze komunikat: Eloo Żurom!\nPierwsza lekcja jak się wchodzi w bit, powtarzaj z nami:\nRaz, dwa, trzy, cztery!\n- Raz, dwa, trzy i cztery!\nOk, skumałeś? Jeśli nie to powtarzaj w kółko do czterech\nI wystukuj sobie rytm nóżką\nA my w tym czasie pokażemy ci jak to wygląda w praktyce! Braap!\n\nJedna runda oznacza, że nie będzie kurwo drugiej\nTo jest czysty nokaut, kiedy w końcu to zrozumiesz?\nTo czysty nokaut dziwko, wszyscy wiedzą żeś pizda\nObiecuję cię skończyć kurwo do końca lipca!\n\nJa wjeżdżam na ten bit i problemów nie mam z tym\nJak Płomień 81, a ten Żurom chuj z nim!\nMasz wielki problem suko, nikt nie zechce cię szanować\nNikt nie wierzy, że się z końcem lipca nauczysz rapować\nGdy ja grałem koncerty, ty je często oglądałeś\nCo cię boli kurwo? Nigdy na scenie nie stałeś?\nI nie będzie ci to dane, bo ty dziwko siejesz zamęt\nPo co ci to gówno? To całe zamieszanie\nPierdolony wychychłańcu, obsrańcu, przegrańcu\nGubisz się w tym bicie, jak się gubi dziwka w tańcu\nKlownie, przebierańcu, świńskie fałszywe oczka\nRozgrywam ten bit, twoim kosztem, po kosztach\nJak Rui Costa nie wyminę cię szybko\nBo zajebie Ci punchem, temu co na imię wypłoch\nWyjdź stąd, opuść grę, czego szukasz ty łazjo?\nJesteś zwykłym śmieciem jak jebany Leuster Daimon!\n\n[Ref]\n\nRaz, dwa, trzy, Peja szczery no to cztery\nRozkurwię ci dziś ryja jak nieobliczalny steryd\nTen co przejął stery, lat piętnaście temu kurwo\nWyjmij ten kondom z dupska, teraz jadę ci równo\nRobisz obciach swemu miastu, hip-hopowi co najgorsze\nPowiedz jakie to uczucie być najgorszym fake’em w Polsce?\nJesteś jak strach im osłem, by nie skumać to żałosne\nŻe nie idziesz do przodu, bo to zwykły chuj nie postęp\nSram na twoją płytę, z Charlie’m jadę ci pomału\nIce-T tego nie słuchał, a i tak dostał zawału!\nSłyszysz huk wystrzału? To na ciebie wyrok zapadł\nU mnie jest najdroższy szampan, a ty się z tym bitem zmagaj\nDam twój bit żulom, oni nagrają to lepiej\nOd ciebie, pojebie, który w rapie biedę klepie!\nNie jestem jeden, z Charlie’m kręcę ci aferę\nBo dla wszystkich prawdziwych żeś jebanym zwykłym zerem!\n\n[Ref]\n\nKurwo cię zjadam jak Sagawa te niemkę\nPrzy tym uśmiecham się pięknie, tobie wrzód tam w dupie pęknie\nJeśli nie klękniesz to przynajmniej weź go w rękę\nTak się z frajerami kończy tę banalną gierkę\nMówiłem ci pedale to jebana jedna runda\nNie pierwsza, nie druga, znów przekręcasz, utrudniasz!\nI choć z pisania dissu lekko wyszedłem z wprawy\nTo dziś na 50% cię rozkurwiam dla zabawy\nBo ja błogosławię majk, a ty jak chcesz jaraj crack\nPozamiatane braap, kończę cię jak Ski Skład!\nPozdrówki dla słuchaczy i dla forumowych szmat\nRozpierdalam cię jak Pat, old school’owo szach mat!\nA ten kto mój brat, mój fan, mój funfel kumpel\nDziś piję Wasze zdrowie, bo ponawiam jedną rundę!\nCoś jakbym dawał ci fory, nie odpowiadałbyś sorry\nDziś pizgam ci ten nokaut, tyś jest łep ja faworyt\nPodkoloruj swój życiorys, nic cię nie ratuje stary\nJa się nie wychylam chociaż byłem karany!\nPatrz! Tak! Charlie P! Rychu Peja SoLUfka właśnie tak!\n\nŻebyś nie mówił, że dwóch na jednego banda łysego\nSprawdź to! Dałem ci fory i jeszcze raz rozpocząłem jedna pierdoloną rundę\nAle upadłeś kurwa. Ale dlaczego upadłeś? Bo to jest pierdolony nokaut!\nWłaśnie tak! Nokaut! I teraz tak kończę ten jebany beef\nZanim ty zdążyłeś kurwa smarknąć!\nI ogłaszam konkurs dla całej Polski na najlepszy diss na Żuroma\nBo ja nie mam czasu się kurwa takimi głupotami zajmować\nI tak: najlepszych asów nagrodzimy w ten sposób\nŻe wbijam się z nimi do studia, do bitu Decksa i nagrywam z nimi kawalinę\nKtórą będą mogli sobie zamieścić gdzie chcą, na swojej płycie\nNa swojej stronie, na swoim pebie, na swoim MySpace\nNa wszystkim bo ja Żuroma jebie!\nWłaśnie tak! Nokaut! Charlie P! Onomato Rychu Peja właśnie tak!\nOstatnia runda! Pierwsza! Jedna jebana runda! Nokaut! Nokaut!\nKurwa mać! Weźcie go znieście kurwa z tego narożnika\n\nRęcznik leży, kurwa Żurom jebany zdycha, właśnie tak\nSprawdź zawodnika, który kurwa przy mikrofonie zawsze fika!\nTak! Właśnie tak! Haa!\n\n[Ref]", "image": "https://images.genius.com/1318bff7a940d42ae28b803dfa80411e.1000x1000x1.jpg"}], "artist": "Peja"}