{"songs": [{"title": "Prawdziwy romans", "album": "Znany i Lubiany", "year": "2016-05-06", "lyrics": "[Zwrotka 1: Bonson]\nMęczy mi banię kilka ładnych lat\nObok gdy kładę się i wstaję, kurwa cały czas\nI ciągle słyszę jej gadanie: \"to jest źle, ma być tak\"\nCo jest pięć? Jakby na łeb mi się walił dach\nZnasz ten temat, że już nerwy masz na max spięte?\nI nie pomaga nic, nawet strzał w gębę\nKumple mówią: \"walnij dwa wściekłe\"\nTa, pewnie, pchać się w to, to się wyłożyć na wstępie\nPo melanżu to w ogóle nie ma gadać o czym\nPierdoli mi, że obiecałem się nie szlajać w nocy\nA ja się wczuwam w jakieś gadki z dupy, zamiast odbić\nI znów się kończy tak, że wyje mi, jak Pavarotti\nCzasem siadamy, żeby może znaleźć złoty środek\nA dla niej złoty środek, to nie wychodzić wogle\nI w sumie nie ukrywam, czasem nawet zrobi dobrze\nI zaraz jedna chwila darcie ryja kończy wątek\n\n[Zwrotka 2: Bonson]\nWczoraj na przykład, to myślałem, że się czymś pochlastam\nW TV chujnia, grać się nie chce, dzwonią: \"wyjdź do miasta\"\nI mówię: \"tylko kilka drinków, wiesz i szybko taxa\"\nYhm, i wieczór mam z Polsatem, a nie przy toastach\nCzasami git jest, dogaduje się, jak z nikim nikt\nNawet planuje coś tam biegać chciałem, niby nic\nA czuję się jak kurwa heros jakiś, albo inny dzik\nI zara wkurwia mnie, bo weekend to bym wypił z kimś\nI dzwonią mi, piszą, a ja wiem, że nic z tego\n\"Skończy się jak zawsze, a mieliśmy wyjść z tego\nBo jak pijesz pokazujesz chuja i się wstydź tego\nInni jakoś mogą wyjść normalnie, a Ty byś przegiął, elo\"\nI tak znowu ze mnie cham i wgle syf już straszny\nI znów się kłócę z nią, że jebać i że wytłumacz mi\nI nagle wchodzi, Iza mówi: \"mała śpi u babci\nI jebać tą trzeźwość Damian, mam ochotę iść w klub tańczyć\"\nEj, gdzie moje nike? Ty\n\n[Outro: Bonson](x2)\nTo nie jest tak, że co dzień tylko myślę o tym\nAle jak za długo chodzę trzeźwy, wtedy słyszę głosy\nPolać, przechylić, wytrzeć wąsy, bo\nKażdy czasem musi iść się skończyć, ouu\nNie miej mi za złe, że znów wyjdzie zwierze z nas\nCzasem kłócę się ze sobą, odpoczywać będzie czas\nPolej, przechyl jeszcze raz, bo\nKażdy czasem musi się gdzieś schlać\n\nNie jest tak?\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/84cf097d78d78041f33cc5b0d03fcf02.1000x904x1.jpg"}], "artist": "Bonson"}