{"songs": [{"title": "Co Tracę", "album": "Nad Przepaścią", "year": "2010-12-30", "lyrics": "[Zwrotka 1]\nMieliśmy po piętnaście lat, robiłem tu imprezki\nStarzy w weekend na działce, a u mnie koleżki\nOgarnialiśmy rap, freestyle do bitów Shazy\nKtóry do tej pory na tym stylu zostawił skazy\nBrowary, które kupił nam straszy brat czy ziomek\nŻe najebani widać było na kilometr\nI co? Myślę że to było totalnie normalne\nŻe ktoś się zrzygał, a komuś odbiło palmę\nMelanże o których gadaliśmy tygodniami\nKto i jaką ilością czego był najebany\nZ pizdami, które tego unikały ginął kontakt\nŻyją tym teraz na studiach w klubowych mordowniach\nI każdy świruję że balet i w ogóle\nA alkohol jest jego aniołem stróżem\nKto nie podziela ten jest lamusem\nPrzeżywałem to sześć lat temu dziś nie muszę\n\n[Refren x2]\nCzy tracę młodość czy po prostu jestem normalny?\nCzy kumple skończą w rynsztoku czy znajdą panny?\nCzy rezygnuje z życia czy szukam prawdy?\nDylematy po prostu nie chce być jak każdy\n\n[Zwrotka 2]\nByliśmy już pełno letni teraz wóda była w modzie\nZresztą nadal jest co drugi nawija o żołądkowej\nPierdole dalej pije piwko, odmawiam fifki\nBletki i wszystkiego co kładzie na deski\nJestem trochę staroświecki nie zrobiłem dupeczki\nGdy do kibla dobijało się stado zrobionych wieprzy\nNigdy nie wciągnąłem kreski, choć było posypane\nOdmawiałem a czyjś wzrok nazywał mnie chamem\nNigdy nie paliłem szlugów na pokaz\nTylko po to żeby komuś tu zaimponować\nDroga zajawka to wszystko to kwestia psychiki\nBo Ci sami co palili dziś chcą fury, gadżeciki\nŻeby dymać swoje szmaty co piątek\nBo posiadanie stałej dupy jest już nie modne\nNudne, odbiera sens i radość z życia\nTo pojebany świat, ale kto to widzi dzisiaj\n\n[Refren x2]\nCzy tracę młodość czy po prostu jestem normalny?\nCzy kumple skończą w rynsztoku czy znajdą panny?\nCzy rezygnuje z życia czy szukam prawdy?\nDylematy po prostu nie chce być jak każdy\n\n[Zwrotka 3]\nDziś mamy po dwadzieścia jeden lat kox to norma\nKażdy wciąga i specjalnie się nie ogląda\nPiwo wchodzi jak herbata to tylko zaprawa\nNawet wóda często okazuje się za słaba\nPanny rucha się raz, z klubu albo z netu\nWysyłasz zdjęcie pały i zapraszasz do duetu\nBez kitu nie rozumiem tej zajawki\nJak patrzeć później żonie w oczy nawet takiej z wpadki\nJak być przykładem dla kogokolwiek\nSkoro było się kurwą która szła gdzie się ociągnie\nTyle mnie omija, nie przeżyłem tylu wrażeń\nTylko takie przyjemności potem zawsze męczą kacem\nTygodniami, latami za parę lat pogadamy\nJak daleko zaprowadziliśmy nasze plany\nKto jest normalny i szczęśliwy naprawdę\nA kto może się pochwalić ile utopił w gardle\n\n[Refren x2]\nCzy tracę młodość czy po prostu jestem normalny?\nCzy kumple skończą w rynsztoku czy znajdą panny?\nCzy rezygnuje z życia czy szukam prawdy?\nDylematy po prostu nie chce być jak każdy\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/dee72946f30f1181340e7a09a1cdb8dc.400x400x1.jpg"}], "artist": "Solar"}