{"songs": [{"title": "Patrzę w niebo", "album": null, "year": null, "lyrics": "Sekundy sypią się jak piach, a kondukty idą\nPośród nich Ty i ja - ja i Ty, podróżni, których nic nie różni\nOprócz paru lat, paru kilometrów, paru spraw\nKtóre dają nam poczucie sensu\nChcę mówić z sensem, przemilczę myśli ciężkie\nI przemyślę je raz jeszcze zanim zniszczę w sobie resztę wiary\nKtórą jeszcze mieć chcę, bo jestem za słaby\nBy się zmierzyć z wersem w którym śmierć jest\n\nI patrzę w niebo, szukam słów\nTak daleko dla mnie niebo jest...\nZazdroszczę tym którzy wierzą w cud\nBo ja z ziemią jestem bliżej\nA mój Bóg czeka na mnie trochę niżej. Niżej 6 stóp\nI patrzę w niebo, szukam słów\nTak daleko dla mnie niebo jest...\nZazdroszczę tym którzy wierzą w cud\nBo ja z ziemią jestem bliżej\nA mój Bóg czeka na mnie trochę niżej. Niżej. Taa...\n\nNie wiemy kiedy i nie wiemy jak, ale\nPóki mamy czas dalej trzeba życie brać\nCałe życie mamy żeby brać z niego całymi garściami\nMamy czas póki czas jest przed nami. Aha...\n\nI patrzę w niebo, szukam słów\nTak daleko dla mnie niebo jest...\nZazdroszczę tym którzy wierzą w cud\nBo ja z ziemią jestem bliżej\nA mój Bóg czeka na mnie trochę niżej. Niżej 6 stóp\nI patrzę w niebo, szukam słów\nTak daleko dla mnie niebo jest...\nZazdroszczę tym którzy wierzą w cud\nBo ja z ziemią jestem bliżej\nA mój Bóg czeka na mnie trochę niżej. Niżej. Taa...\n\nIdąc Zygmunta Augusta na cmentarz z mamą\nWidzę dzieciaka, który z mamą tutaj skręcał w prawo\nWcześniej zamykał oczy, liczył kroki od dworca\nNie puszczał dłoni, krótki czas drogi dłużył się bez końca mu\nTeraz tę dłoń chwycić dziwnie jakoś\nMijamy Sowińskiego, nic nie jest tak samo\nI choć przyjdzie lato to nie przyjdzie radość\nŻe tu przy niej spędzę tydzień albo dwa, bo jej już nie ma\nIdę z mamą prosto, patrzę w prawo\nPusta ulica w słońcu, parę kobiet, w oknach spokój\nMam ciągle w głowie obraz tego domu\nSiadałem często w oknie obok niej\nWkładałem koc pod łokcie\nA pod oknem czas robił sobie wolne\nCzas stoi na cmentarzach, przy nagrobkach\nPowoli pływa alejkami. Za nim cisza stąpa lekko\nZa nim kwiaty więdną, za nim lampki gasną\n\"Mamo daj mi rękę i wracajmy zanim nas tu znajdą\". Znajdą\nNie chcę myśleć, że tu kiedyś sam przyjdę\nWtedy dzieckiem już nie będę i nasz świat zniknie\nNie ma szans by pokonać strach, a pokonać czas\nMamy czas tylko nim pokona nas. Taa...", "image": "https://images.genius.com/c19b569ed8fa05626ac8ae8e741b9204.182x182x1.jpg"}], "artist": "Bisz"}