{"songs": [{"title": "Outro", "album": "Beef: Dixon37 vs SB Maffija", "year": "2018-11-15", "lyrics": "[Refren]\nPrzez piekło szedłem na boso, nie miałem grosza na ruch\nAle mierzyłem wysoko i pracowałem za dwóch\nPrzyjechałem do W-wa, nie znałem tutaj nikogo\nTeraz największy label mam, a ty wydajesz u kogoś\nCztery dychy już prawie masz i gdzie ty jesteś życiowo?\nDzieciakom dajesz w chuj złych rad, by ich pociągnąć za sobą\nNa samo dno\nTo jest już koniec\n\n[Zwrotka 1]\nSpytaj chłopaków ode mnie, że nigdy się nie rozkraczyłem na psach\nPrzyznaj, że ty chodzisz w tej kominiarce dlatego, że straciłeś twarz\nJedzie ze mną cała Polska? Tylko wtedy, gdy mam soldout\nJakbym zgodził w klipie się nosić wasz T-shirt, byś się pytał, typie, czy się dogram\nCo ty masz, mały, do Fake Love, najlepiej sam wiesz, co to toksyczna miłość\nBo kochasz nienawiść, do końca kariery cię, kurwa, to zaprowadziło\nJa, jak byłem w wieku dzieciaków, to cały czas walczyłem na WBW\nI dzięki temu ten beef przegrywacie teraz ze mną zero do stu\nPatrzycie na mnie z zawiścią, to widać, chłopaku, że macie mój kompleks\nI Bedoesa - tak go nienawidzisz, bo zwrotką rozjebał twój boysband\nTwój diss pokazał tylko, że stanąłeś w rozwoju, wielki uliczniku\nJedyne, co tam zasługuje na props, to brak klipu\n\n[Refren]\nPrzez piekło szedłem na boso, nie miałem grosza na ruch\nAle mierzyłem wysoko i pracowałem za dwóch\nPrzyjechałem do W-wa, nie znałem tutaj nikogo\nTeraz największy label mam, a ty wydajesz u kogoś\nCztery dychy już prawie masz i gdzie ty jesteś życiowo?\nDzieciakom dajesz w chuj złych rad, by ich pociągnąć za sobą\nNa samo dno\nTo jest już koniec\n\n[Zwrotka 2]\nPierwsi o mnie nawijali, teraz wielkie oburzenie\nŻe se ryj wycieram, typie, Dixonami, nie wycieram ryja nimi, tylko scenę\nDalej róbcie na mnie te zasadzki, w żaden sposób nie zmienicie prawdy\nZamiast straszyć dzieci, nosić kominiarki, jedź do swego dziecka i do jego matki\nA nie udajesz bandziora, co to za chore ambicje?\nTak was jara ta patola, ja dzieciakom pokazuję to, jak wyjść z niej\nTy nie pomawiaj mnie więcej, pajacu, że chodzę i, kurwa, coś daję na papier\nCiągle straszycie w dissach i na FB, więc sami na siebie się rozpierdalacie\nNigdy nie wyjdzie z tej chujni, no bo się zakorzeniła ci w głowie\nLudzie czekają na twój diss jedynie po to, bym nagrał odpowiedź\nJa się nigdy nie wywyższam, zawsze mówię to, co czuję\nTo nie ego bierze górę, ja po prostu jestem królem\n\n[Refren]\nPrzez piekło szedłem na boso, nie miałem grosza na ruch\nAle mierzyłem wysoko i pracowałem za dwóch\nPrzyjechałem do W-wa, nie znałem tutaj nikogo\nTeraz największy label mam, a ty wydajesz u kogoś\nCztery dychy już prawie masz i gdzie ty jesteś życiowo?\nDzieciakom dajesz w chuj złych rad, by ich pociągnąć za sobą\nNa samo dno\nTo jest już koniec", "image": "https://images.genius.com/3870ce7ea76a3b656452d6586eec9848.757x629x1.png"}], "artist": "Białas"}