{"songs": [{"title": "Proforma 2", "album": "A.D.H.D.", "year": "2013-01-01", "lyrics": "[Hook: Poszwixxx]\nStyl, mam styl, własny, własny\nMa go nie każdy, ja mam styl, masz ty\nMajki na broń I flagi na maszty\nTo zaszczyt na front idziemy bronić rap gry\n\n[Verse 1: Ero]\nTo nie tak, że mi brak kultury lub wiedzy nie mam\nŻe częściej słucham Method Mana niż Beethovena\nŻe nie doceniam tej nowej wiejskiej mody\nJakoś mało to męskie jak facet chodzi w body\nMi raczej to nie grozi styl jak rap 2XL\nEro zawsze dla tej gry MVP jak Big L\nWięc, gdy biorę majka w studio czy na scenie\nTobie nie brak superlatyw by opisać to zdarzenie\n\n[Verse 2: Sitek]\nI może miałem tak, że straciłem smyk do tego\nEj yo... Smyk? Tobie założyłbym smycz bez niego\nI całe miasto mówi o tym jak przyjebałem bloki\nJesteś głuchy jak \"zwrotkę mi dowiń\" to mówią o kim ? O mnie\nI nie wiń mnie za grę! Nie wiń, nie wiń mnie za grę\nSuko, ja jedyny w tej branży mam taką charyzmę\nBiałe nike, brudne płuca fruń, bo to skurwiel\nGdybym dzisiaj wydał płytę, co twój idol miałby później?\n\n[Verse 3: Poszwixxx]\nTrzymam je w ręku, syto sypią iskrami przewody\nTy lepiej spójrz pod nogi, stoisz w kałuży rozlanej wody\nGdzie profity? Featy pro, na takim bicie to norma\nPropsuję podejście Proleague pro flow mam\nProforma procentuje czasem praca toporna\nNie chuja warta, morda, skoki najka\nMajka skitraj z powrotem w pudełko po butach\nBo łaki dupy na loopach dają, mięczaki bez kręgosłupa\n\n[Hook x2: Poszwixxx]\n\n[Verse 4: Pyskaty]\nSTOP! Przestań pierdolić bzdury I ochłoń\nMało który punch leci za widnokrąg, mój to homerun\nBo zamiast kija mam mikrofon, no dobra to norma\nDziś mów mi Babe Ruth słowa, Proforma\nGrają raz na rok, I nim pisną trema ich zjada\nChwyta za gardła #Saddam, wiszą na drzewach #piniata\nTańczą jak zagram, kiedy robię swing #pałkarz\nSkreślanie marzeń to Proforma #strike_out!\n\n[Verse 5: Ede]\nCzternaście lat w grze, fakt, że mam o czym pisać\nJest niepodważalny jak ten track I ta ekipa\nSiedmiu typa, co ma skill na płytach\nCo da skill na featach, co za styl rozkwita, bro!\nFell that shit, ten flow, daj nam bit, ayo!\nDamy hit, a usłyszą go dziś w Idaho!\nMusic Maybach wita, tylko forma - pro\nZamiast dolców w klipach\n\n[Hook x2: Poszwixxx]\n\n[Verse 6: VNM]\nCiekawe kto po tym posprząta, ziom, z OIOMu podglądam\nProforma, V, ziom zoba ten czołg flow ma\nWycelowaną noname jebaną broń w skroń ma\nW rzece zwłoki te już prąd porwał\nWchłania go piach, chciał tu kłopotu to ma go na bank\nGwarantowane chłopaku tu masz, że nie ma cię kiedy łapię za mic\nJebła bomba, jaką miewał Boruc\nI mam całe ręce we krwi, jakbym odbierał poród\n\n[Verse 7: Bezczel]\nA co by było gdybyś siedem tłustych styli zmieszać chciał z bitem\nTo Fabuła, Bezczel, Pysk, Ero, V, Sitek\nTo rapy dla tych kumatych, co wiedza co znaczy mieć flow\nChuj w rapu atrapy dzieciaku na straty paszoł\nJesteśmy zawodowcami, co nie zawodzą ani\nNie zgarniamy m-m-money jak jebany klawisz z Miami\nZa nami zreformowani fani, to dla nich to gramy\nDo granic renomowani, choć nie nominowani\nDo Grammy, czasami zorani na bani miewamy\nOmamy I zmagamy się z demonami, styrani nocami\nZ ziomami pookładani, stawiamy tamy, sztamy trzymamy\nZ rządami skonfliktowani bo szczamy na drani\nNie damy się im omamić I za nic się nie sprzedamy\nBo sami ogarniamy się, odpalamy dynamit\nNie chciani, nie lubiani, zorientowani weterani\nWypluwamy to na pergamin, bo mamy tonami to!", "image": "https://images.genius.com/69f5ad6140db0188fed83706d4b896d2.685x619x1.jpg"}], "artist": "Bezczel"}