{"songs": [{"title": "Siksy, miksy i techniksy", "album": "Znany i Lubiany", "year": "2016-03-25", "lyrics": "[Intro: Bonson]\nWypada się przywitać drugi raz\nNo to siemano, ej\n\n[Zwrotka 1: Bonson]\nDobre chłopaki chcą rapu, a nie metek i swag'u\nA towarzystwo złe, bo nie chcę grać ich dziewczęcych reguł\nTy, jak chcesz mnie dopaść trochę lepiej przyceluj\nI weź mi mów, jak jest, albo lepiej nic nie mów\nJak patrzę wstecz, rap nam tylko dał przeżyć\nByłem blisko bruku, jakoś się udało, god damn it\nJakbyś widział nas wtedy, gdy już zaczniemy\nTo dwa-cztery blisko ścierwa, jak hieny\nWszystko spoko, niech się szczyle gryzą, ja popatrzę\nSwoje biznesy mam, ogólnie to się mało martwię\nTylko czasem czuję, jak mnie szarpią za nogawkę\n\"Sorry, dzieciaki, nie ma czasu, zwijam na kolację\"\nNa salony prosto z tych osiedli brudnych\nDwadzieścia trzy lata - chciało mnie osiem wytwórni\nTy, wyświetlenia, lajki? Możesz być dumny\nTe liczby to twój gwóźdź do trumny\n\n[Refren: Bonson]\nSpłaciłem wszystkie swoje długi\nA mówili mi, że ciężko będzie wstać\nI nawet jeśli mnie nie lubisz\nTo nie powiesz nigdy, że to nie jest rap\nCzasami łatwo się zagubić\nI już kurwa myślę, że tu jestem sam\nSpłaciłem wszystkie swoje długi\nI nie powiesz nigdy, że to nie jest rap\n\n[Zwrotka 2: Bonson]\nPojebańcy, pierdolą coś o tolerancji\nWiesz, dla mnie wszystko spoko, ale kurwa co się patrzysz?\nProsta zasada, co zarobisz to przetańczysz\nWeź się nie wpierdalaj, to mój cyrk i moje małpy\nA jeśli cyrk, to mam miejsce w pierwszym rzędzie\nI tak patrzę, jak się biją kundle, kto tu pierwszy będzie\nMówią, że już nie zwyciężę\nTo se lecę bez przewózki, tak na luzie, pieprzyć bezdech\nTy pieprzyć, że chcesz moje zwrotki mieć na feat'ach\nPłać mi hajs i spierdalaj, taki biznes - Siema! Witam!\nJak słyszę twoje rapy, to Ci radzę nie trać życia\nPóźniej będzie płacz, że masz przypał\nJa pierdolę nie mam o co się bić z nimi\nA jak chcesz wytykać mi błędy, to się policzymy\nDwadzieścia sześć na karku - zero zmartwień - dobry wynik\nI mnie nie grzeje, czy się w ogóle tu na props wysilisz\n\n[Refren: Bonson]\nSpłaciłem wszystkie swoje długi\nA mówili mi, że ciężko będzie wstać\nI nawet jeśli mnie nie lubisz\nTo nie powiesz nigdy, że to nie jest rap\nCzasami łatwo się zagubić\nI już kurwa myślę, że tu jestem sam\nSpłaciłem wszystkie swoje długi\nI nie powiesz nigdy, że to nie jest rap\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/fb9bf8360f4ab2b3850d87671becf16b.664x600x1.jpg"}], "artist": "Bonson"}