{"songs": [{"title": "Biznes", "album": "Tabasko", "year": "2002-06-24", "lyrics": "[Intro]\nHalo, no ja w takiej sprawie\nŻe ja wysłałem tutaj do wytwórni demo\nAha, nie przesłuchujecie dem tak?\nWyrzuciliście tak? Tak wyrzuciliście?\nTo was serdecznie pierdolę kurwa!\nBędziecie moje demo wyrzucać, tak?\nPieprzyć was cały biznes!\nTak tutaj jest, co?! co?! co?!\nTak tutaj jest, tu, co?!\nPrawdziwy rap tak, prawdziwy hip-hop\nCzy jest tu Polska?! Made in ŁDZ\n\n[Zwrotka 1]\nDość mam już chuj-stwa\nCiągłego oszusta w robieniu z siebie bóstwa\nW patencie a'la Gulczas, kwestia komercji\nCzyli pieprzonego syfu, który ma zysk zatwierdzić\nPech skarci tych - co dając tandetę liczą na ludzką naiwność\nFiut nie kreatywność, a z nas niby cwel-party\nDla tych miękkich jak Masmix, top efekt w stylu Matrix\nCo brak wam słów tu? Ja preferuję pro-liryczne kung-fu\nDla głupców tych co się czują na siłach by nazwać mnie dziwką\nA łatwo własną dumą się zachłysnąć\nIdź stąd jak masz łgać – wsadź za hajs, dla urwanych gwiazd\nRzeczywistość prosty czas z wiedzą uliczną nie ma szans\nTen co próbuje ponad głowami srać\nJak masz ikrę wys-kocz, styl wolny jest moją zaliczką\nPalanty z hip-hopu nie zrobicie country\nAni disco, bo skopię wam tyłki jak Stoiczkow\n\n[Refren x2]\nChoć nie ma wątpliwości kto się sprzedał raz\nSzybko płynie hajs - nic bez nas\nZdrowie, siekereczka i to co widać i to co słychać\nReklamy trzeba wiadomo kto się sprzedał\n\n[Zwrotka 2]\nO.S.T.R. znów - zero łaski dla nowobogackich przyzwyczajeń\nMnie nie kupi żaden frajer tandetą popu\nPierdolę franców co wszystkich wokół mają w kroku\nMój spokój, wasz stres kując jak agrest Bałut prosto crush test\nNa ostro w walce środkowym palcem wytknę\nŻe wasz biznes to zwykłe zarabianie tyłkiem\nNie w tym rzecz ta tkwi, nie dam się zhańbić\nDupsko nie Społem być człowiekiem nie ułatwi\nTo w oczy kole - koniec kurestwa\nW niby charytatywnych przedsięwzięciach\nPokażcie sens w was, gdzie tu prawda - standard\nTo jak nie idzie biznes idzie Viagra plus adoracja wtórna\nWożenia pizdy po wytwórniach z pedalstwem typu Turnau\nDla was jak chwast - rap, świat wolnych katów\nNie zrobicie z prostych ludzi prostaków\nZamknąć mordy, sensacji łowcy\nJesteście chuja warci jak z chipsami Hołowczyc\n\n[Refren x4]\nChoć nie ma wątpliwości kto się sprzedał raz\nSzybko płynie hajs - nic bez nas\nZdrowie, siekereczka i to co widać i to co słychać\nReklamy trzeba wiadomo kto się sprzedał\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3f6839a7721e36b7d5d4f6492fabd766.225x225x1.jpg"}], "artist": "O.S.T.R."}