{"songs": [{"title": "Proszę", "album": "Po drugiej stronie lustra", "year": "2010-01-01", "lyrics": "[Verse 1]\nChyba już świta, światło puka w moje okno pyta:\n\"Czemu nie śpisz?\" Minuta za minutą czmycha\nProszę, poczytaj mi te opowieści nieprawdziwe\nRazem spalmy pamiętnik, do reszty przegnajmy chwile\nNie chcę ich widzieć, szkice, a ja je zniszczę z Tobą\nA potem Ciebie i siebie zacznę na nowo\nKocham samotność, tak, proszę, podejdź bliżej\nKocham ciszę tak mocno, mów do mnie głośno, bym mógł słyszeć\nPozwól krzyczeć muzyką, składając palce na ustach\nTak by echo nie znikło, rozbiło w szale wszystkie lustra\nA po drugiej stronie pustka i oszustwa odbicie\nNie pozwala nam ustać, każe nienawidzić życie\nChodź pokażę Ci jak tu cień, smak ma nocy pocałunku\nGorący jak magma i gorzki jak dna trunku\nProszę, rozbij tą szybę, abym mógł Ciebie ujrzeć\nChyba już świta, pytaj i tak dzisiaj nie usnę\n\n\n[Hook]\nProszę, rozbij tą szybę, proszę, rozbij to lustro\nChcę Ciebie widzieć i niech zniknie oszustwo\nProszę, otwórz tę klatkę, proszę, otwórz tą cele\nChcę na to patrzeć i niech zniknie cierpienie\nX2\n\n[Verse 2]\nI może namalowałem koszmar - na przekór strachu\nBy rozszarpał co w nas, ubiera się na czarno\nTak bardzo podarł krajobrazy barw tu\nI zostawił obraz z powylewaną farbą\nI zdarte gardło i wypalone płótno\nA ja sam na sam z kartką, idąc za rękę z wódką\nAleja ku jutrom. brukowana mi w oszustwo\nIdąc z pustką, a jeszcze chyba czasu mnóstwo?!\nMoże umiem tylko ranić, dławić w sobie smutek\nNie mogąc go zabić i za nic stąd uciec?\nPróbując zapić tę próżność bez granic\nCo cztery ściany zburzę, w murze inicjały\nChodź, pokażę Ci pergamin, zakopany pod stopami\nKiedyś między Nami w górze, a dziś zapomniany\nProszę, otwórz ten kufer tkany tajemnicą\nJa obiecuję, że spróbuję jeszcze raz - to wszystko\n\n\n[Hook]\nX2\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4e95583b254dcd537fdff4f84d59d2fb.864x864x1.png"}], "artist": "Buka"}