{"songs": [{"title": "Potrafię Latać", "album": "Pas Oriona", "year": null, "lyrics": "[Intro]\nI can fly, but i want his wings\n\n[Verse 1: Planet ANM]\nPrzez to życie idę w wierze\nMam wrażenie, że oprócz Boga, mamy tylko siebie\nCzasem denerwujesz mnie jak znowu patrzysz w ziemię\nI wkurzam się, bo nie wiem przez co dzisiaj płaczesz\nWiesz, mogę polecieć, choćby jutro\nWiesz, że mogę lecieć tam wysoko ponad bóstwo\nTylko daj mi proszę mała skrzydła\nBo po moich dawno już została tylko rdzawa brzytwa\nEj, mogę polecieć, nadal mam tą iskrę w oku\nMam tą iskrę, ale natłok głupich myśli\nWięcej nie mów mi, że serce mam jak z lodu\nBo nie jeden tu przypłacił już miłością za krzywdy\nDaj mi czas, a dam ci dom i ogród\nWytrwaj ze mną, nawet jeśli znowu stanę w ogniu\nNawet jeśli znowu splamię obrus\nZostań ze mną, jestem na początku\n\n[Hook: Planet ANM]\n(I can fly)\nPotrafię latać, ale strach latać, wiesz\nDzięki Bogu mam ciebie i brata, też\nTo wyrzuca mnie w powietrze i wiem, że\nZdobędę się na to by nie spłynąć razem z deszczem. x2\n\n[Verse 2: Rahim]\nGdy tak słodko śpisz i śnisz w mych objęciach\nSnuję plany, planuję zmiany, rzucam zaklęcia\nGłówkuję w ilu częściach mamy puzzle szczęścia\nBez zająknięcia ułożę, wyjdzie tęcza\nDziś ci zaręczam, nie brak mi zacięcia\nWszystko jak i nic zależy od podejścia\nMoc drzemie w głowie, a nie w mięśniach\nPatrz, bez skrzydeł mogę odlecieć z miejsca\nFru, wróć. Ktoś mnie woła miła moja\nWszystko rzucę, wrócę na wspólną połać\nRazem z tobą zdołam z goła, problemom stawić czoła\nPo stokroć żegnam dziś słodką samotność\nZ doliny niebezpieczeństw wzlecę w kosmos\nBy jak Adonis z Persefoną boską\nZasiać plony i pielęgnować aż urosną\n\n[Hook: Planet ANM] x2\n\n\n\n[Teksty i wyjaśnienia na Rap Genius Polska]", "image": "https://images.genius.com/6aed7db8931a438552f7c4472ff7017b.1000x1000x1.jpg"}], "artist": "Planet ANM"}