{"songs": [{"title": "Nowy Trueschool", "album": "Bezgranicznie Oddany", "year": "2010-09-18", "lyrics": "[Zwrotka 1]\nMocno newschoolowy wychowanek Illmatica\nNowy trueschool ziom w dwudziestym pierwszym wieku wita\nJa hejterom daje moc, dla nich mój rap to pożywka\nA kolegom po fachu, już powoli pęka żyłka\nNie kumają mojej jazdy, jestem z innej parafii\nNiewygodny dla trueschool'u szef Syntetycznej Mafii\nTworzę fanatyczny odłam, rozpierdalam szufladki\nMam rzeszę wiernych wyznawców oni tą jazdę skumali\nJa pierdole trueschool i na neewschool też wykładam lachę\nRobię każdy rap jak trzeba, i z tego kurwa znasz mnie\nDaj mi dowolną pętle, na dowolne tempo\nNie ma takiego bitu, do którego bym nie sieknął\nIlu raperów nie nagra pod taki bit\nOni boją się opinii o sobie, że robią syf\nJebać ich, daj ten bit i zrobię na nim co chce\nMiękkie pały przez hejterów mają oczy pełne łez\n\n[Refren x2]\nCzym jest trueschool? To prawdziwa szkoła\nCzym jest newschool? To szkoła jest nowa\nGdzie jest różnica skoro tak się kurwa spinasz\nI tak najważniejsze jest to, o czym nawijasz\n\n[Zwrotka 2]\nDzisiaj dla odbiorcy najważniejsza jest forma\nJa na przekór daję przekaz robię im mózgu format\nCo do mojej formy kurwa nieludzko podkręcam normę\nTo samotna ucieczka parę lat przed peletonem\nGdzie jest neweschool? On siedzi mi na ogonie\nBo wyprzedziłem wszystkich, którzy chcieli tworzyć nową szkołę\nGdzie jest trueschool? Poczekaj niech sobie przypomnę\nTo pytanie do typa, który studiuje historię\nJa wyróżniam się, jak nowa plomba na Jeżycach\nNowy trueschool ziom, Syntetyczna Mafia wita\nDaje Tobie kosmos, teraz latasz na orbitach\nWyprzedzam kurwa czas, nadal nie chce się zatrzymac\nZnowu wódka z red bullem, jednym machem spalam szluga\nWypuszczam powietrze, tylko dym zostaje w płucach\nTo moja luta, i nie obchodzi mnie czy skumasz\nTak jak ten kawałek, który w Twoim audio hula tej\n\n[Refren x2]\nCzym jest trueschool? To prawdziwa szkoła\nCzym jest newschool? To szkoła jest nowa\nGdzie jest różnica skoro tak się kurwa spinasz\nI tak najważniejsze jest to, o czym nawijasz\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/95a4af1c89c294a8a17967d3f2ded115.1000x1000x1.jpg"}], "artist": "Paluch"}