{"songs": [{"title": "Raplajf", "album": "Książę aka. SLUMILIONER", "year": "2014-10-18", "lyrics": "[Zwrotka 1]\nNiezły zajazd po koncercie, bracie, w moment to odeśpię\nPogłoski o mej śmierci okazały się przedwczesne\nPrzejdę na emeryturę to wtedy wreszcie wypocznę\nNie musiałem rzucać rapu, by zostać mega ojcem\nRodzicielstwo to progres, chociaż doba jest za krótka\nMam na wszystko czas, studio, scena, dom w sprawunkach\nCzasem przysypiam w taksówkach, wykończony po siłowni\nRano dyżur z małą, później piszę nowe zwrotki\nOdpuszczam wywiady, plotki, potrafię zarządzać czasem\nTo mój dyplom z ekonomii, czas to pieniądz, zbieram kasę\nKilka telefonów : Co? gdzie? kiedy? Wszystko jasne\nZ kim? Nie muszę pytać, od lat te same twarze\nTe same tatuaże, SLU - trzy litery\nTo nie 2004, 10 lat jak z bicza strzelił\nTen raplajf czasem wykańcza, lecz będę szczery\nBracie mam wspaniałe życie za nic bym go nie zamienił\n\n[Refren]\nTo my life, raplajf, dwa cztery na siedem\nTrzy sześć pięć w roku, co się dziś wydarzy? Nie wiem\nPlan to ja mam zawsze, gorzej z wykonaniem\nTempo szalonego życia nigdy nie wiesz co się stanie\nTo nasz life, raplajf można dostać rapla\nGłowa zapełniona projektami, odbija Ci palma?\nWeź na wstrzymanie, bez przerwy to powtarzam\nZwolnij, gdy raplajf żyć Ci przeszkadza\n\n[Zwrotka 2]\nMoja niechlubna przeszłość i ta nieśmiertelna luta\nChlałem zanim wyskoczyłeś z tatusiowego fiuta\nWłożyć kij w mrowisko? Rzeczywiście, mnie to kręci\nZ bagna wyszedłem zwycięsko jak Kolejorz z grupy śmierci\nBo na swoje szczęście wyczerpałem limit nieszczęść\nI nazywam swe emocje zamiast topić je w butelce\nDziś mam się dobrze, jeśli jeszcze tego nie wiesz\nJuż nie marynuje uczuć w procentowej zalewie\nMam przyjemne życie z żoną, lecz nie mamy się za lepszych\nNawet jeśli wychodzimy zjeść kolację w Andersi\nGłupot nie zamierzam pieprzyć, na serio, kocham żonę\nInne panie często mówią, że jest niczego sobie\nKiedy wychodzi na miasto z kumpelą całkiem solo\nTo nie cierpi jak Rodowicz na spotkaniu z Vondrackovą\nW domu dialog, nie monolog, oaza nie zoo\nZawsze razem, gdy problemy i szczęśliwe chwile, kolor\n\n[Refren]\nTo my life, raplajf, dwa cztery na siedem\nTrzy sześć pięć w roku, co się dziś wydarzy? Nie wiem\nPlan to ja mam zawsze, gorzej z wykonaniem\nTempo szalonego życia nigdy nie wiesz co się stanie\nTo nasz life, raplajf można dostać rapla\nGłowa zapełniona projektami, odbija Ci palma?\nWeź na wstrzymanie, bez przerwy to powtarzam\nZwolnij, gdy raplajf żyć Ci przeszkadza\n\n[Zwrotka 3]\nNieważne jak wyglądam, ile ważę, czy mam dziary\nWażne żebyś poczuł ciary, gdy zapełniam bit wersami\nJako rap artysta, nie bandyta, kulturysta\n\"W telewizji wyglądałeś na większego\" co za wiksa\nPropsy pijanego mistrza, tak leci dziś szeroko\n\"Zasadniczo Cię nie lubię, ale nutki macie spoko\"\nChcą wyleczyć kompleksy, dla mnie to żadna nowość\nŻe zderzam się z głupotą, co rusz lepszy jegomość\nSłuchacz testuje nośnik, ja z czasem mam wątpliwości\nNie oczekuję litości\nAle nie chcę też chłosty od kumpli prostych co znają się na rapowym słowie\nKtórzy podpiszą z radością \"nie słuchałem, chujowe\"\nNie jestem Bogiem i powiem, rozwój pcha mnie do przodu\nA przerost formy nad treścią, to nie mój sposób na dochód\nGdy gram koncert to pochód jak za komuny majówka\nTłum wali do świątyni, Rychu Peja Soluffka\nWalka na słówka, pyskówka, rozpoznawalna stylówka\nPracuje główka, makówka się nie wysila to próbka\nTalentu i możliwości rzuca półsłówka podróbka\nTa chyba wróg, ta, kawał półgłówka, co chceta róbta\n\n[Refren]\nTo my life, raplajf, dwa cztery na siedem\nTrzy sześć pięć w roku, co się dziś wydarzy? Nie wiem\nPlan to ja mam zawsze, gorzej z wykonaniem\nTempo szalonego życia nigdy nie wiesz co się stanie\nTo nasz life, raplajf można dostać rapla\nGłowa zapełniona projektami, odbija Ci palma?\nWeź na wstrzymanie, bez przerwy to powtarzam\nZwolnij, gdy raplajf żyć Ci przeszkadza\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/470543f46f7eb090f28efbce3904ff9a.960x960x1.jpg"}], "artist": "Peja"}