{"songs": [{"title": "Obiecaj Mi", "album": "ProPejn", "year": "2013-08-14", "lyrics": "[Verse 1: VNM]\nNie wiem, który to raz siebie tu sam katuję drinkiem znów\nI kminię tu, jak zmieniłem E:DKT na Dream Came True\nO, mój śnie! Zależało mi na tobie\nAle kiedy dotykam gwiazd, one spadają mi na głowę\nWyobraź sobie co czuje ten, co nie musi już walczyć\nW bitwie o życie zamiast niego pech wrócił na tarczy\nOn kochał wygraną, mimo że ciężko mu to przyszło\nTo co kocha może go zabić, więc be careful what you wish for\nWyobraź sobie, że wstajesz rano, hajs wpada na konto sam\nWszelkie maile od szefa możesz zaznaczać ikonką spam\nZa to niejeden sobie dałby wyciąć nerkę\nNie musisz nic robić, więc czemu nie zacząć pić o pierwszej?\nI zapętlasz się, męka, ta wegetacja zadręcza cię\nDni tygodnia znikają, jak twoje marzenie gdy spełniasz je\nSkoro śmierć to meta życia, po co powiedz tu biegłeś\nSzybciej niż inni, żeby zatrzymać się w połowie, kurwa, co jest?\n\n[Hook: Tomson]\nPrzez muzykę znowu nie śpię\nChociaż jest inaczej niż to było wcześniej\nBłądzę tu gdzieś, błądzę tu gdzieś\nSam nie wiem co ze mną jest, sam nie wiem co ze mną jest\nA przecież tu zrobiłem to, nieważne co mówili o mnie\nZawsze byłem pewny tego, marzenie spełniłem to więc\nCo ze mną jest? A co ze mną jest?\nMimo to ciągle w to brnę, że to dla ciebie znaczy coś\nObiecaj mi!\n\n[Verse 2: VNM]\nW moich słuchawkach odciśnięte mocne doła piętno\nCały ostatni rok słuchałem mrocznego downtempo\nDo tego z soul'u tu Hamburg nieraz i tylko parę płyt z rapu\nPracując w Maku, nie masz ochoty na hamburgera\nZmieniam się, kiedy nie muszę nic udowadniać\nOd zawsze rywalizacja kazała mi tu coś nagrać\nTeraz nie mam jej i do kartki mam przysiąść, dlaczego - nie wiem\nKiedy do pokonania mam tylko samego siebie\nTe płyty mógłbym wydawać raz na trzy lata, ty uwierz mi\nI dałoby mi to więcej niż jak dekadę bym w biurze tkwił\nOd alko oczy tu błyszczą mi jak perły w koliach\nMelancholia, co dzień te sterty płyt i t-shirty w foliach\nJadę na koncert, znów cała zwali się sala\nZnowu uśmiechnę się, gdy po tracku da mi ten hałas\nNieraz zobaczę twoje łzy, chyba tak los chciał\nJestem muzykiem, ale najlepiej gram na emocjach\nFał!\n\n[Hook: Tomson]\n\n[Verse 3: VNM]\nWczoraj wypiłem tyle, że dziś powinienem pół dnia spać\nPół roku pisałem sześć tracków, co jest, kurwa mać?\nPrzez to tu nadal jestem w duszy tej nieszczęśliwy\nTe skille to strzała, chęci to kusza ta bez cięciwy\nCzy to sukces zaciska pętlę na szyi mi?\nKażdy chce moich zwrotek, ja wciąż nie chcę niczyich\nI nadal rapy te gram sam, a gdy to siada na kartkach\nNadal odpadam jak Bolt wtedy, kiedy wpada na falstart, ta\nWłączam muzykę, wtedy nie zmieni się to dozgonnie\nMyślę, czy idole moi też myślą podobnie do mnie\nWtedy dociera do mnie, że jestem ich myśli głodny\nI nie wiem, jak wytrzymałbym bez nowej muzyki od nich\nWięc, proszę, ty powiedz mi, że gdy słuchasz mnie też tak masz\nPowiedz, że nie wyobrażasz sobie bym przestał grać\nBo gdy nie muszę już robić tego dla siebie\nTo obiecaj mi, że robię to dla ciebie!\nFał!\n\n[Hook: Tomson]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/blnm0c5bvougjgn4uned06dk0.800x793x1.jpg"}], "artist": "VNM"}