{"songs": [{"title": "Gówno fiołki", "album": null, "year": null, "lyrics": "[Verse 1]\nWstajesz rano, a przez okno zapierdala szambem\nZ chęcią zamkniesz, ale najpierw rzygasz na parapet\nDzięki Ci losie za ostatnie piętro\nNa gazie ciężko wejść, ale wiesz, nikt nie rzyga na mnie\nŻycie to brud i śmierdzi strasznie...\nBudzisz się brzydki i taki aż do śmierci będziesz\nNic z poezji, nawet jak masz twarz jak Alabaster\nTo przy umieraniu pójdą Ci zwieracze, to jest pewnik\nKupa mięsa, litry juchy\nParędziesiąt kilo ścierwa, tyle piękna jest u ludzi\nNie wiem jak patrzeć, żeby widzieć więcej\nNie wierzę w gusła, ale w Pacierz się składają ręce, przestań\nNie chcę uciekać, ale przestań\nNa zrysowane serce nie pomoże make-up, przestań\nOmijam lustra, bo nie widzę w nich odbić\nOdbijam butlę, bo nie dostrzegam przyszłości, jebać\nPo co Ci takie długie palce, człowiek?\nŻeby pozabierać innym to co dla nich ważne\nPo co Ci takie duże pięści, człowiek?\nŻeby w razie ich oporu łatwiej robić krzywdę\n\n[Verse 2]\nWstajesz z rana, przez okno budzi zapach fiołków\nOtwierasz szerzej i pochłaniasz to co niesie się wokoło\nŻycie jest piękno, co? Znam to\nLecz tylko wtedy, gdy dostrzegasz w każdej rzeczy rękę Bożą\nMasz pewność, że jak chcesz to poproś\nParę skłonów pod katedrą, później wszystko będzie wporzo\nNawet nie trzeba już pić na okrągło\nA sny już nie bolą, przyjaciele są obok\nCacuś, jak u W.E.N.Y., kiedy play włącza\nA jak coś to masz Kę, żeby pomógł, a nie irytował\nNa co dzień to tak nie wygląda\nNa co dzień to jest tak, że mogę przyjść do ziomków jak kupili towar\nUuuu, egoizm, strasznie wredna cecha\nCo poradzę, życie szambo, a ja nie chcę się w nim mieszać\nJestem człowiekiem, pragnę przetrwać, tyle\nPo to mi ręce są potrzebne, żeby Wam odebrać", "image": "https://images.genius.com/dc12310b859592d553d55d98d1ce8a71.423x640x1.jpg"}], "artist": "KęKę"}