{"songs": [{"title": "Miłość", "album": "Trzecie Rzeczy", "year": "2016-08-09", "lyrics": "[Zwrotka 1]\nMiłość to jest spokój ducha, chociaż trochę mi zajęło trzasnąć\nMiłość to są scrabble razem i sudoku razem\nA nie głośne miasto\nMiłość to jest właśnie wtedy, gdy zadzwonił któryś z kumpli\n- Siemasz, masz czas na browar?\n- Nie, robię Marcie budyń\nZresztą alko też odeszło już dawno, i to też jest miłość\nChociaż głównie to ciężka praca\nBy nie zawracać, jak już się zaczęło\nMiłość to jest się pogodzić, móc wybaczyć sobie spory błąd\nCzasem znoszę TVN, chociaż dobrze wiesz jak nie znoszę go\nMiłość to jest słuchać Adele, pyry z gzikiem wcinam ładnie\nChociaż wcale tam nie ma mięsa: \"co, to jest całe danie?!\"\nMiłość to jak piszę teksty, znów w słuchawkach, a Ty z małym\nPytasz mnie czy rozjebałem, \"pewnie Kotku, że rozjebałem!\"\nRzucam to na CD w Polskę, niech usłyszy cały kraj\nBookuj mi tę trasę, Kotek, czwarty rok i już trzeci raz\nMiłość - róbmy razem szmal, miłość\nTraćmy razem czas, chodźmy razem w świat\nCo by nie było tylko Ty i ja\nPow, pow...\n\n[Refren x2]\nCzy miałabyś ochotę, przez resztę życia razem\nSię ze mną kłaść i ze mną spać przez resztę życia razem?\nNieważne dom czy hotel, przez resztę życia razem\nI przy mnie stać i przy mnie trwać przez resztę życia razem?\n\n[Zwrotka 2]\nMiłość to jest: \"Może pomóc? Co Cię boli? Jak się trzymasz?\"\nZresztą widzę sam po Tobie\nWięc wiem co robię i nie muszę pytać\nKocham, znaczy umiem przerwać każdą błahą kłótnie w trakcie\nZanim pójdzie nam gdzieś w górę\nZmieni w chmurę i na nas spadnie\nCzasem jak nie daję rady, wraca do mnie stary ja\nMówisz mi: \"Weź, idź na meeting\nDzwoń po kumplach, ale nie bądź sam\"\nDaj mi ten, bejbi blues Twój, wychilluj się, odetchnij\nWszystko ogarnę, Kotku, jest w porządku, po co nerwy?\nMiłość to prosta gadka z obu stron do jasnych granic\nNie to, że wszystko można, nie bądźmy hipisami\nWiem jak Cię zmotywować, przyznaj się, nie dasz rady\nO jaki ładny Janek, po co go znowu palisz?\nMiłość to stać na nogach, nie szarżować, stąpać pewnie\nKonflikty - dyskutować, wyciągać wnioski\nI nie troskać przez nie\nTo wszystko razem plus Twój uśmiech nad ranem\nSprawia, że chciałbym tylko zadać pytanie, właśnie takie\nPow, pow...\n\n[Refren x2]\nCzy miałabyś ochotę, przez resztę życia razem\nSię ze mną kłaść i ze mną spać przez resztę życia razem\nNieważne dom czy hotel, przez resztę życia razem\nI przy mnie stać i przy mnie trwać, przez resztę życia razem\n\n[Break]\nChciałbym żebyście zrobili hałas dla kobiety mojego serca\n\n[Refren x2]\nCzy miałabyś ochotę, przez resztę życia razem\nSię ze mną kłaść i ze mną spać przez resztę życia razem?\nNieważne dom czy hotel, przez resztę życia razem\nI przy mnie stać i przy mnie trwać, przez resztę życia razem?\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f1ff6fca60cb77bb798cfcc68b2c058c.1000x1000x1.jpg"}], "artist": "KęKę"}