{"songs": [{"title": "Skażony", "album": "Wojtek Sokół", "year": "2019-02-15", "lyrics": "[Zwrotka 1]\nPrzyszedłem na ten świat czysty, samo dobro jebany pewnie pech\nLudzie rzeźbili blizny, czarną i podłą wlewali we mnie krew\nDziś jestem dla kogoś magiczny, choć moknę gdy pada deszcz\nI bądź teraz kurwa logiczny, to odwrotnie działa niż chcesz\nZepsuło mnie to, że spotkałem ich proste ruchy jak seks\nI wsiąkało zło jak w gąbkę i dziś trochę suchych mam łez\nTo o tobie też, kto powie, że nie ten skłamie\nTo powietrze złe wieje kurwa od zawsze znienacka i nie przeklinałem\nSkażenie krzyżowe, zjebali mi duszę i głowę nie chciałem\nI racja że mogę nie muszę, lecz powiem ci Boże\nŻe nawet zmęczony nie próbowałem przestać; kontaminacja\nSkażony kolejny kawałek, bez szans cała ta nacja\nNadziei tu brak na poprawę, patentów tyle\nWciąż szukacie cudzych niezmiennie pomyłek i kalek\nPerpetuum mobile, zjadacie się tutaj codziennie debile nawzajem\nTeż jesteś skażony tym światem, jak każda twarz co znasz i spotkałeś\nI widzę jak łapiesz i nocą dwie paki bez świateł gnasz i grasz ten kawałek\n\n[Refren]\nA może to jakaś ogromna maszyna Goldberga?\nZ poprzednich wynika kolejna\nPłoniemy jak lont, gasimy benzyną\nA błąd rodzi błąd\nA może po prostu nie byłem szczepiony na życie?\nA może to moi rodzice?\nBo błąd rodzi błąd\n\n[Zwrotka 2]\nSzkoły serwują śmieci i jesteś ograniczany\nA ja chce rozumieć, a nie mieć w pamięci milionów zjebanych danych\nUlice tu kiedyś nie miały nazw śmierci, wojen ani wygnanych\nWygranych ani przegranych, kochamy to, jak konamy\nNie chodzi o zysk, nie chodzi o kwit, lepiej jakiś mieć start\nNie mamy gwarancji kolejnych tu żyć, a przecież tracimy czas\nW świecie innym niż nasz, skażonym do cna\nSystem to żart, sukces to fart lub praca od rana do nocy co dnia\nNie rodzimy się zepsuci, my chłoniemy innych ludzi\nNasiąkają nasze mózgi i są ciężkie jak ten tekst\nSą jak ołowiane buty, mamy jeszcze kurwa biec?\nTym łańcuchem skażeń skuci. Jaka szansa jest by pękł?\n\n[Refren]\nA może to jakaś ogromna maszyna Goldberga?\nZ poprzednich wynika kolejna\nPłoniemy jak lont, gasimy benzyną\nA błąd rodzi błąd\nA może po prostu nie byłem szczepiony na życie?\nA może to moi rodzice?\nBo błąd rodzi błąd", "image": "https://images.genius.com/a3eb3185dc4b46df29d9931e2e0f7cd1.500x500x1.png"}], "artist": "Sokół (PL)"}