{"songs": [{"title": "Nie sądzisz Mielzky?", "album": "Silny Jak Nigdy, Wkurwiony Jak Zwykle", "year": "2012-10-12", "lyrics": "[Scratch]\nWalcz, by wygrywać, z ran można się wylizać\n\n[Verse 1]\nNie sądzisz, Mielzky, że to czas, by to skończyć?\nDwadzieścia trzy lata, a ty zatracasz forsę w nocnym\nWracam do domu, nie ma Ciebie, nie ma nic\nRobisz rap? Dałeś mu życie, gdzie jest z tego kwit?\nTelefon, matka: „co tam, syn, jak praca?”\nNie mam jaj, by się przyznać, że znów poleciałem w mataks\nPrzepraszam bliskich za to, że zwiałem od nich\nSzukając lepszych dni, dill wypełnił moje torby\nNie sądzisz, Mielzky, że to czas, by stąd odejść?\nŚmiało mogą mnie sprzątnąć, niech pochłonie mnie ogień\nRap dał mi kumpli i ludzi w całej Polsce\nTo jedna z kilku rzeczy, w której nigdy nie zawiodłem\nParę lat temu byłem super, cool i trendy\nPóźniej poznałem ból i ludzi, którzy nie są wierni\nZ miasta do miasta, co więcej mogę stracić?\nGdy każdy dzień, faktycznie, może być ostatnim\n\n[Hook]\nSam na świecie, wciąż nie mogę znaleźć miejsca\nLecz chcę budzić się rano, kto nie walczy, nie zwycięża\nBo prawda po twojej stronie, Mielzky\nCierpienie z czasem daje uśmiech dwukrotnie silniejszy (x2)\n\n[Verse 2]\nNie sądzisz, Mielzky, że to czas, by stąd zniknąć?\nZostawić rap, myśl o pannie i znaleźć inną\nTo ciężkie, brat, uwierz mi na słowo\nI tak wiecznie kończę z Beckiem i z Czystą Żołądkową\nRzuciłem rap, nie chcę zrobić gnojom krzywdy\nPrzyjąłem strzał na twarz i wyplułem swoje myśli\nNie idź w moje ślady, nic nie zyskasz, to banał\nDziś żałuję, to zbyt późny czas, by naprawiać\nNie sądzisz, Mielzky, że zdechniesz pośród ulic?\nGdybym miał wybór, właśnie taką śmierć bym zamówił\nPatrzę na moich ludzi, to wszystko, co w życiu mam\nKto zostawił mnie na glebie, niech kiedyś jebnie na piach\nJestem ze stali, każdą stal stopić można\nMam tyle empatii, każdy się gapi i odtrąca mnie\nCo jest Mielz, ty łajzo? Gdzie płyta z Patr00? (Gdzie?)\nGdybyś żył tak jak ja, olałbyś rap już dawno\n\n[Hook]\nSam na świecie, wciąż nie mogę znaleźć miejsca\nLecz chcę budzić się rano, kto nie walczy, nie zwycięża\nBo prawda po twojej stronie, Mielzky\nCierpienie z czasem daje uśmiech dwukrotnie silniejszy (x2)\n\n[Verse 3]\nNie sądzisz, Mielzky, że to czas, by zapłakać?\nPo tylu latach niszczysz siebie, odpadasz świata\nNienawidzisz życia, które kochasz jak nikt\nZawsze jest wyjście, nie jest nim już browar lub litr\nWysoko głowa, schowaj, ziomal, swój bling\nNie gonię za tym, gonię dla tych, ty goń towar na street\nTwarz chowam w dłoniach, by nikt bliski nie konał przez myśl, że w słowach jest krzyk\nNie chcę afiszować się tym\nNie sądzisz, Mielzky, że czas jednać się z trumną?\nWyrzucić rap, wyrzucić hajs matce na jakiś urlop?\nNie mogę przestać, muszę dawać ludziom prawdę, stary\nNikt jej nie słucha, wolą rap „jak ruchać pannę”\nHustler na mikrofonie, niech tą łajzę kule biją\nZabijam MCs słowem, klejcie żółwia z Aaliyah\nJestem silny jak nigdy, wkurwiony jak zwykle\nI kocham swoje życie, bo nie chciałbym żyć gdzie indziej\n\n[Hook]\nSam na świecie, wciąż nie mogę znaleźć miejsca\nLecz chcę budzić się rano, kto nie walczy, nie zwycięża\nBo prawda po twojej stronie, Mielzky\nCierpienie z czasem daje uśmiech dwukrotnie silniejszy (x2)\n\n[Scratch]\nWalcz, by wygrywać, z ran można się wylizać", "image": "https://images.genius.com/4bc0d1d629feb024a5df4e939fa59d4b.490x441x1.jpg"}], "artist": "Gruby Mielzky"}