{"songs": [{"title": "Prawo wyboru", "album": "Puzzle", "year": null, "lyrics": "[Zwrotka 1: 2sty]\nTy, miałem nie przeklinać, ale życie wkurwia\nBliscy moich bliskich poukrywani w trumnach\nI pół dnia myślę o tym właściwie to szósty\nKielon wódki i te wczutki, co nie?\nKiedys były bale, no i wóda\nDziś ktoś pracuje, choruje, ktoś umarł\nKumaj, to pierwszy krok w dorosłość\nEj gnoju, tej granicy nie wyznacza kondom\nNie ma prosto i pewnie wie to Sokół\nNa bloku ta, pchanie na boku akcja\nPokój czy kwadrat wywęszą jak amstaff\nStandard, wole robić kwit na gimnazjach\nI pchać te ciuchy, bo nie dla mnie podsłuchy\nMieć omamy jak babka, widzieć duchy wszędzie\nJeszcze będzie czas, by odpoczywać\nTy zrób na tym hajs i to zamieć pod dywan brat\n\n[Refren]\nJeśli pójdziesz za mną to na własną rękę\nBo nigdy Ci nie powiem, czy tam będzie lepiej\nMasz jedną decyzję i tylko dwie opcje\nSpokój, pieniądze, wzlot jak zapomnieć\n\n[Zwrotka 2: 2sty]\nBawiły ich alarmy i radia z aut, czaisz?\nI nigdy im nie skroi (ta), ciuchów Armani\nJuż kradli aparaty, nie na raty, przestań\nA niektórzy z nich byli chudsi niż anoreksja\nWiesz, nie siedzieli na klatkach\nA gdy robiło się cieplej, szyby szorowali w autach\nI gadka w stylu, że zbierają na wakacje\nA potem urządzali sobie lato z brownem\nFajnie? No chyba nie, pomyśl\nBo każdy z nich się rozsypał jak kwas cytrynowy\nI wtedy bylem młody, starsi bili po japach\nWciąż tych co wierzyli w zejście mesjasza tu\n\n[Refren]\n\n[Zwrotka 3: 2sty]\nSpotykam tych dawnych znajomych w tramwajach\n\"Cześć, siema, spoko, to nara\"\nI nie wiem nic o nich, mogę przypuszczać\nSzukają pracy, mieszkań, albo ciągną kokę z lustra\n\"Co u Ciebie? U mnie fajnie\nŻeby nagrać album wziąłem dziekankę\nCzwarty rok pracuję w samolotach, wiesz\nNie mam kota, matka uczulona na sierść\"\nTakie to na siłę, z dupy\nNajchętniej bym wysiadł, nie wytrzymam ani minuty\nDłużej, a nagle wchodzi następny\nI wtedy wiem na stopro, że jestem aspołeczny już\nI mówię wszystko w rozsypce typy\nWięc nie pytajcie kurwa skąd tytuł płyty\nI wychodzę, każdy ma wybór\nDecyzja, dwie opcje, na zawsze, bez wstydu\n\n[Refren]", "image": "https://images.genius.com/eb91ed5b2c29b823c9e2cbc28c21b86b.450x440x1.jpg"}], "artist": "2sty"}