{"songs": [{"title": "Widzę jej obraz", "album": "Muzyka Emocjonalna", "year": "2009-06-02", "lyrics": "[Intro]\nWidzę jej obraz przed oczami\nSłyszę stukanie obcasów za drzwiami\nSerce bije mi szybciej i szybciej\nCały czas myślę, że zaraz tu przyjdzie...\n\n[Zwrotka 1]\nSłyszę jak mówi, woła mnie gdzieś z sypialni\nSpotykam mój wzrok z jej oczami\nMocno chwytam jej dłoń i oddalam się z nią\nI dotykam jej ust wargami i\nWymyka mi się z rąk przez palce\nDotyka mnie ostatni raz opuszkami\nPróbując złapać i zatrzymać ją na zawsze\nUpuszczam ją i zabijam coś między nami\nMógłbym przysiąc, była tutaj przed chwilą\nCiężko dysząc trzymaliśmy się mocno\nChciałbym umieć jej pokazać tę miłość\nKtórą czuje nawet teraz mocniej niż na początku\nChciałbym pomóc jej w nas jeszcze uwierzyć i\nZawsze być przy niej, być potrzebny\nRzeczywistość już mnie nie przeraża jak kiedyś ale\nBez niej jestem pusty, nawet gdy idę przed siebie\nOna czuje, że nie będzie szczęśliwa, nie ze mną\nCzas upływa mi z takim obrazem\nCzuję, że za mało czasu nam tu zostało by\nPozwolić sobie na to, by nie być razem...\n\n[Zwrotka 2]\n23.12.08\nMoże ostatni raz, gdy patrzę jej w oczy\nChciałbym powiedzieć jej, jak bardzo ją kocham ale\nProsiła mnie, bym dzisiaj nie mówił o tym\nUśmiecha się i ma ten dołek w policzku\nKtóry tak bardzo lubię i kurwa mać jest śliczna\nChyba nie widzi jak w dłoni drży mi zapalniczka\nRęce mi się trzęsą, nie chcę żeby wyszła\nMoże nie umiem być czasami trochę lepszy lecz\nJeśli to nie jest miłość to chyba Bóg jest ślepy\nPrzecież jest między nami tyle fajnych rzeczy\nKurwa co się z nimi stało? Nie wiem? Kiedy?\nChcę jej powiedzieć, że dla mnie jest najlepsza\nI zrzucić wszystko z blatu stołu i się pieprzyć\nAle spogląda na mnie, nawet się cofa\nNie chce żebym mówił o tym, żebym próbował\nNie chce żebym patrzył tak na nią prosto w oczy bo\nNie chce musieć mówić mi, że już mnie nie kocha...\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/07d8f56e6fc74cc8429a4d5a98fed8b9.540x478x1.jpg"}], "artist": "Pezet"}