{"songs": [{"title": "Ziom€kmovie", "album": "BOA", "year": "2018-06-29", "lyrics": "[Bridge]\nMama mnie pyta \"synku, czemu tyle jarasz?\"\nMama mnie pyta \"synku, czemu tyle jarasz?\"\nTak w sumie się nie zastanawiam\nPo prostu wolę bongo mieć niż fazę najebania\nMama mnie pyta \"czemu jarasz?\"\nMama mnie pyta \"synku, czemu tyle jarasz?\"\nTak w sumie się nie zastanawiam\nPo prostu wolę bongo mieć\n\n[Zwrotka 1]\nJa kręcę sobie blanty i siedzę (tak jest)\nCzy czują to sąsiadki? Ja nie wiem (goddamn)\nPierdole jakieś party, jak mogę kręcić blanty to wybór dla mnie łatwy cholernie (tak jest)\nCzy mamy jazz? Ziomek mówi - \"tak jest\"\nCzy mamy cash? Ziomek mówi - \"tak jest\", każdy już poznał pech\nJak mamy to kręć\nZiomek mówi - \"tak jest\", ziomek mówi \"tak jest\"\nIle poznałeś ostatnio panienek, które byłyby chętne z Tobą na seks - ja mówię jak jest\nBaby zawsze chcą na łeb wleźć, a Ty chciałbyś żeby na łuhu\nCzasem mógłbyś nawet oddać serce, lecz tak wiele pragnie tylko fiutów\nRapu Maserati szach, bo Ty Skoda Rapid max\nJak mi wszystko weszło, łał, jak nie wierzyłeś to patrz typie\nJak nie wierzyłaś to patrz suko, nie jedno oko na nas łypie\nSkoro z moich taki blask tu, choć reszta stylówy jak na stypę Wchodzę dumny niczym paw suko, już nie patrzysz na mnie jak wtedy\nPozostał smak dawnych szans tu, bo ja także nie patrzę jak kiedyś\nI choć nie pragnąłem braw kiedyś, no to teraz mam je co tydzień\nA znów kręci się ten blant, żebym lepiej mógł zobaczyć co słyszę\n\n[Refren]\nCzy mamy jazz?\nZiomek mówi - \"tak jest\", ziomek mówi \"tak jest\"\nJak mamy to kręć\nZiomek mówi - \"tak jest\", ziomek mówi \"tak jest\"\nZnów dzwonię po pięć\nDiler mówi że jest, diler mówi że jest\nTu pali się\nNo to mówię ojej, no to mówię ojejejejejejejejeje...\nJejejejejeje....\nJejejejejeje....\nJejejejejeje....\n\n[Zwrotka 2]\nDawniej jak chlałem robiłem głupoty\nZ pamięcią na amen, to wszystko od wody\nPisanej przez \"ó\" kreskowane, chcę rzucić na stałe, lecz jeszcze nie teraz\nBo czasem muszę wlać szklanę by ogarnąć piekło lidera\nCzuję się kurwa jak Snoop, jutra nie zacznę bez wiadra\nJak Bossman ogarniam ten szum, a swojego bronię jak Pazdan Wjeżdżam tu sobie tak jak RS7, ty ile masz koni? (ty ile masz koni?) Jak pokażę faka to pokażę ci Twoje skille na dłoni (ty suko)\nRadzę ci lepiej się ukorz, jak u mnie gitara to Hendrix\nTo działa też gdy puścisz sukom, jak być to najlepszym z najlepszych\nTak właśnie powstają legendy, pisanie, Jack Daniel's i skręty\nNa pamięć znam wasze bajeczki, na spanie jesteście najlepsi\n\n[Refren]\nCzy mamy jazz?\nZiomek mówi - \"tak jest\", ziomek mówi \"tak jest\"\nJak mamy to kręć\nZiomek mówi - \"tak jest\", ziomek mówi \"tak jest\"\nZnów dzwonię po pięć\nDiler mówi że jest, diler mówi że jest\nTu pali się\nNo to mówię ojej, no to mówię ojej\nCzy mamy jazz?\nZiomek mówi - \"tak jest\", ziomek mówi \"tak jest\"\nJak mamy to kręć\nZiomek mówi - \"tak jest\", ziomek mówi \"tak jest\"\nZnów dzwonię po pięć\nDiler mówi że jest, diler mówi że jest\nTu pali się\nNo to mówię ojej, no to mówię ojej\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eda200e35ff9e1321deb40eb4bac6052.1000x1000x1.jpg"}], "artist": "ReTo"}