{"songs": [{"title": "JP na Stoprocent", "album": "Czekając Na Sobotę Mixtape", "year": "2015-05-24", "lyrics": "[Zwrotka 1: Sobota]\nNie wiem czy jestem porządny, ale jebać psy\nNa Stoprocent i...co na to ty?\nJestem pewny, niewygodny, wieszasz na mnie psy\nA co na to ja? Stoprocent nic\nNiby nie wiesz skąd te wonty, ale ciągle jesteś zły\nJuż od wtedy kiedy ziomuś, Sobuś znowu wszedł do gry\nSię wie, że z Twoim badziewiem jesteś średnio mdły\nPo co żyjesz, kurwa nie wiem, ale jebać takie łby\nŻyję JP na Stoprocent, a ty szczerzysz kły\nChodź weź zabroń mi, ty i ty i ty\nJana Pawła w sercu noszę, to nie mieści się ci\nW głowie szeleści, się śni, nie zgadza żadna się myśl\nJeszcze Polska nie zginęła, dobre wieści mam na dziś\nNie będę się pieścił z kimś, nie oszczędził sam się byś\nNa Stoprocent jestem Polak, więc do dzieła\nCiągle muszę naprzód iść, ze sobą ten styl zabieram\nTeż chcesz być JP na Stoprocent?!\n\n[Refren x9]\nJP na Stoprocent\n\n[Zwrotka 2: Popek]\nTo jest JP na Stoprocent, taki mamy styl\nMówię prawdę prosto w mordę, prosto w ryj\nJa nie jestem terrorystą, ja reprezentuję JP\nZe systemem walczę słowem, policja jebana w mordę\nRzucam na nich swoją bombę, nagrywam kolejną zwrotkę\nNiech to leci w całym kraju, ziomek dwa-cztery na dobę\nJestem jak Sobota, mówię jebać psy, mówię jebać psy\nJestem z tobą tutaj ziom do końca gry\nCzego kurwa nie rozumiesz? O rzesz kurwa twoja mać\nCzy ty jesteś jakiś dureń, albo policyjna brać?\nTo jest JP na Stoprocent, Firma spółdzielnia tu gra\nJesteś z nami na Stoprocent, no to ziomek też tak graj!\n\n[Refren x9]\n\n[Zwrotka 3: Bosski Roman]\nJestem porządny całe życie, uwierz mi\nChcesz to w fałszu gnij, plotki z kibla pij\nCała prawda wyjdzie na jaw, a ja czekam w nim\nW JP wierzę dziś, bo to nie są sny!\nEin, zwei, polizei, brak ci jaj, to wypierdalaj\nWchodzisz, szanuję do ulicznej gry i nie ma mowy, by dać tu ciała\nEin, zwei, polizei vs. Firma uliczna zgraja\nNa tej ziemi cwaniackie psy, co krzywdzą mordy w majestacie prawa!\nNie wiadomo czemu tak sobie szydzisz, stereotypu barierę widzisz\nJestem karabinem, robię to jak na wojnie finish, prawdę mówię, synek ty mnie za to winisz\nTworzę ten rap-rynek, z motywacji mojej słynę\nChcesz to miej problem, ja go nie mam tyle\nJa nie szerzę nienawiści, ruro pozwól żyć\nZasady bronić, chcesz to w syfie się wij\nJa tu płacę te podatki i wymagam by\nPsy pomagały, a nie szczekały!\n\n[Refren x9]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/0b777727b60fc088216293026380ea8b.800x800x1.jpg"}], "artist": "Sobota"}