{"songs": [{"title": "Jam", "album": "Zapiski Z 1001 Nocy", "year": null, "lyrics": "[Zwrotka]\nYo, przemierzam miasto na gumowych podeszwach\nCzarna 65, boomboksa niosę w rękach\nMiasto w dźwiękach topię, szarość wykopię za drzwi\nNa każdej latarni, wiszą ci bez wyobraźni\nNiewyraźni, transparentni jak zjawy\nKilka tysięcy poltergeistów na ulicach Wawy\nNuty jak Packman łapią potwory\nGłucho w Faktach, na Wiertniczej wyleciał majk pułapka\nNa dachu auta, b-boy skunk robi łapy\nDanny Drumz gra funk, głośniki wystawiam na dachy\nTo rap - punch za punch, to wysokie pułapy\nChoć to nie hajs za gram, tu też wpadasz w tarapaty\nDziś to ekstremalny jam, miasto w gruzach\nKlucze, kontrolę dziś przejęła subkultura\nCała reszta śpi i rano będzie w szoku\nMiasto niby to samo, lecz skąd tu tyle kolorów\n\nTo JAM!\n\nNa jam mam zaproszenia, ile? Kilka sztuk\nBo scena się zmienia, tu selekcja pustych głów\nGłupek na plecach leży, a ciągle wierzy że gra\nEj raperzy! Kto jest teraz świeży z WWA?\nJa, bo rynek teraz mierzy inną już miarą\nI żeby przeżyć, głośny krzyk to dziś za mało\nMam dość tych rycerzy, dziś energia i styl\nBo MC to ten, co bez rąk umie dać Ci w ryj\nKings of WWA tu masz taki zwyczaj\nJeśli ktoś do Ciebie coś ma, to szybko go rozliczaj\nDziś za późno, ta lawina już ruszyła\nSezonowcy, pop gwiazdki, radzę mocno się trzymać\nDobrze nastawiony silnik pracuje\nDobrze nauczony student propsuje\nA ten wirus był w powietrzu, Hybryd i Alfy\nW naszym sercu, generacja lirycznych morderców\n\nYo, palę majki, a dzisiaj palę banał i sztampę\nŚwiat śpi, pod poduszkę pakuję mu niespodziankę\nMarsz trwa, rap gra, przez osiedla niesie lampę\nBez miłosierdzia, dzień rozliczenia z szajsem\nTo wersy, rymy, zwrotki i słowa\nTo zapiski z wielu nocy i dopiero edytorial\nTysiąc z nocy jedna, tysiąc słów z osiedla\nBy zjednać formę z treścią, by doszły do sedna\nSpraw jest tyle, misja jest jedna\nA elita myśli pokolenie rap na piedestał\nTo jam, Ty spieprzaj tandetny burku\nDwukrotnie całkowicie wymiatam na tym podwórku\nMam moc, rapowy zakład oczyszczania\nWiele słów w postaci mioteł, lecę na nich przez Europę\nTroski na potem, mam moc i cholerną ochotę\n16 wersów, banał rozpierdala", "image": "https://images.genius.com/81165c50f68ed5ee06a08c36351ceb1d.400x399x1.jpg"}], "artist": "Eldo"}