{"songs": [{"title": "Świat jest WFem", "album": "Marmur ", "year": "2016-11-03", "lyrics": "[Zwrotka 1]\nSądzi pani, że przed metą legnę\nWszystko dobrze usłyszałem, bowiem śledzę plotki\nMoje serce na 100 metrów biegnie\nA pani widzi doskonale, że to bieg przez płotki\nSama je tam pani rozstawiła!\nWroga mi widownia wściekle woła: “weź się potknij”\nRozmawiałem z panią wczoraj, taka oschła była\nTaka gorzka, że przy pani byle seler słodki\nGramy w konwersacyjnego badmintona\nChyba krzywą mam rakietę, tudzież lewe lotki\nKiwa pani typów niby Maradona\nW starciu z panią by się o zbawienie Pele modlił\nWdzięk, uroda, szczęka, noga, ręka boga\nLista pani zagrań to jest cały szereg zbrodni\nTrzyma pani katalog - sportowa męska moda\nKażdy wokół chce mieć medal, pani prędzej pomnik\n\n[Refren]\nŚwiat jest WFem a ja nie mam stroju\nŚwiat to liceum, ja mam lewe zwolnienie\nŚwiat jest WFem, a ja chcę do domu\nGrajcie w te gry, a ja lecę do siebie\nŚwiat jest WFem a ja nie mam chęci\nSerce sprintując zaraz mnie zamęczy\nCały świat na placu boju\nŚwiat jest WFem a ja nie mam stroju\n\n[Zwrotka 2]\nSezon w sezon jestem w grupie śmierci\nW szatni przedmeczowej jakieś minus siedem stopni\nSzczerze mówiąc, trochę trupem śmierdzi\nTo ci panowie, chyba pachnie grubym zwierzem od nich\nKtoś wyzionął ducha, zaraz obok leży\nNaraz wstaje stado panów. A ja mierzę wzrok ich\nPytam czy to konkurencja? “Nie no, to koledzy!”\nRozpychają się łokciami i są szczerze podli\nSiedź na ławce, w końcu jesteś na rezerwie, bratku\nNowy grajek? Nieźle, ja gram jakieś siedem lat tu\nRozrysuję ci taktykę oraz przebieg wiatru\nI mów mi Alex, bo obracam się w tej strefie spadku\nWystaw piłkę, będę atakował ostry kąt\nFinezyjnie, tutaj nie potrzeba mocnych rąk\nRobi zgrabną kiwkę, ona robi mądry blok\nOto nasze życie, czyli nieskończony szkolny rok\n\n[Refren]\nŚwiat jest WFem a ja nie mam stroju\nŚwiat to liceum, ja mam lewe zwolnienie\nŚwiat jest WFem, a ja chcę do domu\nGrajcie w te gry, a ja lecę do siebie\nŚwiat jest WFem a ja nie mam chęci\nSerce sprintując zaraz mnie zamęczy\nCały świat na placu boju\nŚwiat jest WFem a ja nie mam stroju\n\n[Bridge x3]\nŚwiat jest WFem a ja nie mam stroju\n\n[Zwrotka 3]\nPrzecież to dla pani robie pompki\nJestem słaby raczej, póki co na obie rączki\nMoje treningowe plany, ciągle coś je mąci\nChcę czarnej trasy, a zdobywam pługiem ośle łączki\nOni lecą, machają kijem i kreślą ślady\nJa ledwo dyszę, mam czarną ślinę i niedowłady\nNiech oni ryczą, ganiają, biją i rzeźbią zady\nJa z Panią usiadłbym w kinie pijąc dwie lemoniady\nChoć zapewne jest pani paleo\nSłucha The Eagles oraz miłuje pani HBO\nUbóstwia ciszę i się nigdy nie hańbi aferą\nTym samym nie da szansy didżejom ani raperom\nLepiej dziś się nie martwić karierą\nLecz usiąść sobie, puścić płytę i zażyć Aperol\nPociąg do jutra, już za chwilę się stawi na peron\nSpokojnie. Miejsca siedzące zostawmy pazerom\nZnowu mam brodę niby kawał stary\nPani znowu nie ma stroju. Idźmy na wagary\nWielki wuefista każe dziś się stawiać w pary\nŚwiat jest wfem, już mówiłem, nikt nie dawał wiary\nŚwiat jest WFem a ja nie mam stroju\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/19614278924f768db467c759ce261dae.960x960x1.jpg"}], "artist": "Taco Hemingway"}