{"songs": [{"title": "2#17", "album": "Hack3d By GH05T 2.0", "year": "2017-06-01", "lyrics": "[Zwrotka 1]\nMijasz mnie, bania na zero, żalisz się starej, że mordercy\nTy, geek, którego właśnie męczysz jest groźniejszy\nNie pytam „Kiedy?”, pytam „Kto pierwszy?”\nTwoja morda, Twoje hasła lecą w sieć\nChciałeś przyszłość mieć? To jest postęp\nA to już nie jest Twoja komórka, jeśli ktoś inny miał do niej dostęp\nTa kredytówka nie jest Twoja, jest wspólna\nWięc jak rano nie będzie tam floty, to się nie wkurwiaj\nNikt nie robi portfela, ani też tirów\nSprawdź konto bankowe, zbierałeś całe życie\nTa akcja trwała pięć minut\nMeliniarze mogą opierdolić Ci kwadrat i jak będą go wywracać to Twój Samsung ich nagra\nWindows, iOS, kolejny exploit, wszyscy mogą zobaczyć, nie sraj się, że Ci zdjęciówki ex kroi\nPuszczasz porno, by zwalić konia, to nie sprawdzaj zamków\nChuj, że sąsiad nie zobaczy - popatrzy cały Frankfurt\n\n[Refren x2]\nMożesz zaakceptować lub się zgodzić\nChciałeś przyszłość mieć\nDobra, wpisuj login\nTo albo śmierć\n(Guns blow doors to the system\nYeah fuck 'em when we say we're not with them)\n\n[Zwrotka 2]\nTo jest jasne, że Twoje ulubione auto to Audi\nUlubione alko to Bacardi, ulubiony aktor to Tom Hardy\nŻe ściągnąłeś ostatnio Narcos, że w Tajlandii bawiłeś ze szmatą z gratami\nŻe z ziomkami chcieliście popalić szałwii\nDlatego śmieć Rutkowski, nie łazi za Tobą non stop, krok w krok\nMówiąc to trop, po chuj, jak i tak wrzucasz wszystko - rok w rok\nJak odjebiesz to Cię nie zamkną w rezydencji\nTylko odetną od sieci, a taki wyrok to jak pod płot\nPodałeś to na amen, że było z tym i z tym chlane\nŻe poszliście na szamę nad ranem i że wziąłeś, kurwa, ramen\nWeź iPhone'a i zrób uśmiech, popatrzą i nawet jakbyś chciał to się nie huśtniesz\nAle że ja? Tak też. Co jest nie jasne? Kurwa, marszczysz się, jakbyś odbył crash test\nCzas właśnie nadszedł, by przekminić, że komuś tańczysz jak Fred Astaire\nMożesz też wypiąć kabel i cofnąć się do sound blaster\n\n[Refren x2]\nMożesz zaakceptować lub się zgodzić\nChciałeś przyszłość mieć\nDobra, wpisuj login\nAlbo żyj jak śmieć\n(Guns blow doors to the system\nYeah fuck 'em when we say we're not with them)\n\n[Outro]\n(There's a war goin' on outside no man is safe from)\n\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/dd1b00cd4b74126276f91f46adc9615e.1000x1000x1.jpg"}], "artist": "PRO8L3M"}