{"songs": [{"title": "2040", "album": "Blisko Leży Obraz Końca", "year": "2013-11-19", "lyrics": "Hmm, 2040 - Hip-Hop wyginął, żeby odrodzić się w mediach\n\nTak jest, tak jest, Sarius, Asfalt records, Dj Eprom\nTak jest\n\n[Verse 1]\nRap jak one jarania plus dwieście mdm-ki\nSama marihuana nie sprawia, że Świat jest piękny\nCóż, skóra szara, dwa tysiące czterdziesty już\nŚmieszny obraz kiedy patrze w lustro z rana\nZnów do śniadania odpowiedni kolor tabletki\nDo tego Tramal, bo w stawach odczuwam wielki ból (co tam?)\nRuch zaginął wszelki, puls napierdala ale mózg mi wypada cienki\nHip-Hop poszedł którędy?\nStraciłem trop w dwa tysiące dwudziestym\nWziął parę serc i zajebał bletki\nI zniknął z osiedli a myśmy stali i bledli\nNiestety, zwinąłem gazety, przegrzebałem śmieci\nDziurę w sercu chciałem zalepić\nŻywi ludzie mówili o byciu pierwszym\nI że przepis na przepych zabiera w chuj energii\nŻywi, co drugi to Kopernik\nBada gwiazdy na sieci - ruch ciał kurewskich\nIdę sam na prerii, kazali się odczepić\nPodobno to ja w tych spodniach wyglądam jak kretyn\n\n[Ref. x2]\nŻołądek w wackach, nie trawię już tego mięsa\nMówili nie pal, nie pij, przestań\nA mnie pierdoliła cała reszta\nDopóki hip-hop nie zabrał mi serca\n\n[Verse 2]\nMieszkałem w blokach na pierwszym piętrze\nSłyszałem jak sąsiad sra w nocy, albo że ktoś biegnie\nWiesz, nigdy nie trafiały do mnie brednie tych\nCo swoje Elo zamienili na Cześć Bejbe\nW 2013 wiem, że to wcześniej już wtedy tych gejów było od nas więcej\nJuż wtedy kiedy jeszcze Facebook nie był złączony z mózgiem\nSzczyle pisały \"Truschool? Chyba usnę\"\nNie jestem średni, ani pomiędzy\nAni jak ten MC bo pierdole księży\nZginęło wszystko, co ludzkie, nie poznam żadnej gęby\nKażdy jest piękny, same królewny\nAle to nie widok codzienny\nI nawet w latach czterdziestych jestem tego pewny\nŻe w szybie jesteś tą, której sama nienawidzisz w głębi\nA Ty nie będziesz niezły, choćbyś miał ksywę \"Niezły\"\nSzumią wierzby, to mnie uspokaja\nPoznaj tych bez serc, którzy ciągle mają jaja\nPostacie zatrute, po stracie zaszczute\nPamiętasz jeszcze rapie, co to kurwa znaczy Wu-Tang?\nBloki maleją, kiedy patrzę przez małe oczy\nWięc to dzięki trawce chodzę wśród nich jak olbrzym\nWieczny spacer, tak wyszło\nPrzyszło mi w przyszłości skończyć jak zombie, nic to\nPoznasz hip-hop, nie żeń się z ta dziwką\nWzięła coś mojego, żeby potem kurwa zniknąć\nOddawaj moje serce, oddawaj hip-hop skurwysynu\n\n[Ref. x2]", "image": "https://images.genius.com/067ec8fb3d0d431e4dcb0333cca6bc76.560x483x1.png"}], "artist": "Sarius"}