{"songs": [{"title": "Na wszystko przyjdzie czas", "album": "ExtraVertik", "year": "2012-04-21", "lyrics": "[Zwrotka 1]\nJest tyle miejsc, których nie zdążę odwiedzić\nJest tyle życia, że nie sposób by go przeżyć\nJest tyle horyzontów, które można szerzyć od początku\nAlbo odziedziczyć je jak dziedzic po przodku\nPielęgnować to, co masz w zarodku\nCzas pokaże czy okaże się to potwór\nCzas, jak rzeźbiarz przy pomocy dłuta\nSprawia, że przetrwasz albo wybrzmisz jak nuta\nSłuchaj, tylko tutaj, tylko teraz, tylko dziś!\nChciałbym tak przez życie z Tobą iść, na spontan\nCiekawy sposób na udane związki plany na przyszłość i obowiązki, co tam\nChcę to częściej widzieć w twoich oczach\nWłączam te chwile, ulotne jak przeźrocza\nChociaż nie potrafię dać Ci wszystkiego naraz\nAle mogę chociaż trochę się postarać\n\n[Refren]\n„Na wszystko przyjdzie czas” - tak mi mówili, nie zaprzeczali wcale. Na wszystko przyjdzie czas i żyję dalej\n„Wszystko ma swój czas” - nie wiem, na pewno chciałbym się dowiedzieć, ale na wszystko przyjdzie czas, więc żyję dalej\n\n[Zwrotka 2]\nWiele chwil wartych jest zapamiętania\nSłuchać jak Hania składa swe pierwsze zdania\nTakie momenty, które są cennym paliwem\nElementy, które są pięknym spoiwem mego życia\nJest tyle jeszcze drogi do przebycia\nChoć podróżujemy nie od dzisiaj\nNie warto spieszyć się ani zostawać w tyle\nAle zatrzymaj się tylko na chwilę\nPowiedz, czy osiągniemy kiedyś więcej niż teraz?\nTo jest nasz teatr, w którym nie ma suflera\nWspólna historia jak zapisany papier\nMoja pamięć jak pożółkłe fotografie\nPatrzymy wstecz nieraz z sentymentem, myślę -\nNie w tym rzecz, jednak życie jest piękne\nTo dla mych dziewczyn najbliższych memu sercu\nChociaż raz mógłby czas stanąć w miejscu\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/1a289fdc904b7fe157766117700a57c4.500x500x1.jpg"}], "artist": "Abradab"}