{"songs": [{"title": "Ride", "album": "AŁA.", "year": "2016-11-04", "lyrics": "[Intro] x3\nZrobimy sobie ride\nNa ride zabiore cię\n\n[Zwrotka 1]\nEnjoying freedom, pierdolić rygor\nZróbmy to wszystko, co dziadek mój by zrobił gdyby nie wkroczył nazioli idol\nI nie rzępoli Dido, Dajdo, czegoś w C-minor\nFuck give a we don’t\nWidok\nNie na fiołki w Napoli, gnido, a na polskie łajno\nDość regionalnych piw, chcę regionalnych anty-win\nWybierasz jabola, choć stać cię na drogie, to ten absurdalny klin\nWybierasz Kłodzko, nie pytasz o zniżki na Barcelonę\nA ja się arcy jarcam, płonę, czy przy Tobie będąc starcem skonam?\nA co jeśli któreś z nas lub z naszych bliskich choroba uczyni warzywem\nI ile jest takich małych gwiazdek przy naszych imionach jakby\nLast name brzmiało Provident?\nI myślę o Tobie najlepiej,       ... o sobie bynajmniej\nKryjemy warstwami zaufania tę z  wątpliwości lasagnę\nA w tle leci\n\n[Bridge]\nHappy Mondays, Kendrick, Trajby, Devin, Marvin\nW tle polecą\nMayfield Curtis, Annie MAC, Paul Mc Cartney\n\n[Refren] x4\nZrobimy sobie rajd\nNa ride zabiorę Cię\n\n[Zwrotka 2]\nMój przyjaciel jak Keith Moon młodszy kumpel jak Sid Vicious\nNie baczący na wstyd ćpun i faworyt tych złych bitches\nMógłbym nie myśleć o ich losach opalając se lewy łokieć\nAle widzę ich zmęczone nosy w każdej drogowej studzience mijanej bokiem\nMieli etos w prochach, dziś szyją preteksty, grubszy ścieg\nZostaliby kibicami Kamila Stocha bo podobno kocha ten sztuczny śnieg\nEj, też bywam biorcą, odrzućcie kamień\nAle częściej dawcą, więc może-wreszcie rolę zamień jeden z drugim\nPotem same srebrne smugi fundujecie mamie ramię w ramię, zamiast ćpanie w sedes zgubić\nKtóry raz mieliśmy z przekreśloną Warszawą we dwoje mijać drogowskaz\nI znów szlachcic odjebał i bliscy  z konwojem, Janina Ochojska\nCzy nie wiedzą, że tracimy na nich nerwów kilo?\nTeraz wiedzą  i zostawiam to w rearview mirror\nA w tle leci..\n\n[Bridge]\nHappy Mondays, Kendrick, Trajby, Devin, Marvin\nW tle polecą\nMayfield Curtis, Annie MAC, Paul Mc Cartney\n\n[Refren]\nZrobimy sobie rajd\nNa ride zabiorę Cię\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9a42ca50f8fdee4ad679f3cd9082a990.960x960x1.jpg"}], "artist": "Ten Typ Mes"}