{"songs": [{"title": "Właściciele Rzeczywistości", "album": "Człowiek Duch", "year": "2016-06-03", "lyrics": "[Produkcja: Szur]\n\n[Zwrotka 1]\nOszukał oszust oszusta, a trzeci oszust to uznał\nZataili swe oszustwa, nabierając wody w usta\nMakroiluzja – na mocy ustaw\nGdy patrzę w ich oczy – pustka, ja – jednostka ludzka\nOkłamują Nas, trują Nas, manipulują Nas\nUnoszą do chmur toast i bezkarnie plują w twarz\nMówią Ci, byś w gówno wlazł, a najlepiej w gnój po pas\nSzczują jaźń, my przyszliśmy tu po czas, oni przyszli tu po hajs\nMoże to nie Twój obraz rzeczywistości\nIch czyny są trumną mas, to mordercy przyszłości\nWielcy i wyniośli, drapieżni i groźni\nUzbrojeni w pociski i czołgi, toksyny i bomby, po szpik kostny\nDosyć ostryg i szoferów, lokajów, diet i kelnerów\nImmunitetów, hotelów, aut, czarterów\nA najbardziej kłamstw i ofiar z nas na wojnach! Historia...\nWkrótce czeka nas trylogia\nModyfikują jedzenie w chemię. Strzelają w nas, jak w jelenie\nMówiąc, że nic się nie dzieje, pieprzenie!\nBudują dla nas więzienie, szykują w palcach tyranii\nKupują świat za cierpienie, pilnują karabinami\nZdążyli nas zaczipować w telefonach, skredytować na cyrograf\nPrzekierować, to nie ich, ta krew czerwona\nTak jak nie ich szczere słowa! Każdy z nich jest Pinochetem\nWystarczy im tylko pretekst, by Ci zabrać hipotekę\nLiczą debet, z twych odsetek, widzą siebie, liczą schedę\nIch proceder, niszczą Ciebie, Ciebie, Ciebie, Ciebie\nDla nich nie jesteś człowiekiem. Jesteś: siedem, zero, zero, zero, jeden, zero, dziewięć, zero, zero, zero, jeden\nNarzędzia manipulacji, po massmedia, od edukacji\nRekrutacji w systemie szkół – przyjdzie człowiek, wyjdzie wół\nWyjdzie szczur cywilizacji w imię dóbr i jej mutacji\nZniknie mózg w ich spekulacji, krzywej w dół\nFinansują wojny z wrogiem, za dobrobyt na całym globie\nKażdy z nich jest ekonomem i każdy z nich tu, dobrze to wie\nTyle, że wróg nie istnieje, wystarczy im, że to człowiek\nMówią NATO, czy G8 – konflikt zbrojny to zarobek\nA za to Cię wepchną w ogień, krzyż w Somalię czy Etiopię\nWażne są te technologie, co się kończą nekrologiem\nSkąd wiesz po co rzeczywiście szczepią dzieci pneumokokiem?\nJak bliscy wylecą z okien, pojmiesz, że to też o Tobie?!\nMy – miliardy niewolników, zaślepionych ich iluzją\nSzkielety są na księżycu, mówią nam, że świeci pustką\nZgotowali nam ubóstwo, następnie jest ludobójstwo\nTen wirus, to nie natura – to oszustwo robi Twój rząd!\nIch celem jest Status Quo, społeczeństwo w oczach kamer\nChcą, by każdy z nas był pluskwą, czipem, zniewolonym ciałem\nPatrzysz się w weneckie lustro, gdy zrozumiesz, że jest szklane\nI dojrzejesz, żeby stłuc szkło, ujrzysz kraj, co nie jest krajem\nUjrzysz świat, co nie jest światem, leczą grą świateł na ekranie psychopatów\nNa estradzie egoistów, świat w reklamie\nCzas stanie, pozostanie nam ten kamień, wziąć ze zgliszczy\nMuzułmanie – terroryści?! Terroryści patrzą na mnie z mej ojczyzny\nTak jak są za oceanem, terror bliźnich\nNiewolnicy swej korzyści, obsesji, bożki elit\nFinansiści z loży cieni, bogacze z historii Ziemi\nZa każde, ze zwłok jej dzieci, zostaniecie rozliczeni\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/51564b3bd3252aab8d2e8909633bf176.800x800x1.jpg"}], "artist": "Szad Akrobata"}