{"songs": [{"title": "Siostry", "album": "MemoryLine", "year": null, "lyrics": "[Intro]\nAha, właśnie tak\nTrzy siostry: Wiara, nadzieja, miłość\nZnasz je?\n\n1\nPierwszą poznałem jeszcze wtedy kiedy zaczynałem od zera, wiesz\nZaczynałem docierać, ona jest tu przy mnie do teraz\nI mówiła olej ten melanż, czy to dziś do Ciebie docierać\nŻe Twoje marzenia tu trzeba doceniać, bo ziemia obraca je w pył i spycha do cienia\nNie masz siły? Znajdź ją we mnie, mówiła nie trać chwili więcej tutaj nadaremnie\nMówiła olej innych częściej patrz na swoje ręce, słuchaj jak biję serce\nPodążaj za jego dźwiękiem, mmasz energie, ona stoi jednak tutaj\nPozwól mi ją wyzwolić, musisz tylko mi zaufać\nZrozumieć co to skrucha, zrozumieć świat posłuchaj\nUtrzymać w sobie ogień nawet kiedy wiatr go zdmucha\nPełne płuca szansy niosą pełne usta prawdy\nJeśli nie kumasz mantry, skumaj chociaż wersy karmy\nNie białe nike czynią Cie tu lepszym, większym wierz mi\nTo wiara sprawia, że podnosisz się ponad podeszwy\n\n[Refren]\n*Wiara, nadzieja i miłość*\nTutaj trzyma nas\n*Wiara, nadzieja i miłość*\nTrzyma cały czas\n*Wiara, nadzieja i miłość*\nSpójrz na Twoją twarz, powiedz czy je znasz\nPowiedz powiedz że je znasz\n\n2\nDrugą poznałem gdy traciłem pierwszą\nOddychałem pełną piersią często z zaciśniętą pięścią\nByło mi ciężko, widziałem tylko wady czułem, że coś we mnie pękło\nA zdanie 'nie dam rady' brzmi do dzisiaj jak przekleństwo\n'wiesz co jest klęską?' - mówiła do mnie w ciszy\nNie walczyć o zwycięstwo kiedy w głowie jeszcze słyszysz głosy szansy\nMówiące żebyś walczył, a ty zamiast ich posłuchać mówisz sobie - wystarczy\nPowiedziała do mnie - 'spróbuj zapomnieć o tym, to co zrobiłeś wolniej wrzuć dziś na większe obroty'\nNabierz ochoty zioom, nawet jeśli gra za zwroty, Ci którzy floty chcą tylko wybuchną jak trotyl\nW to mi graj, gasną światła, ludzi przyciąga hajs, mocniej niż grawitacja\nJedyna przerwa w życiu - klawisz spacja\nBędę żył wiecznie jeżeli nadzieja ginie ostatnia\n\n[Refren]\n\n3\nO trzeciej brat, mówiłem sporo 10 track, poprzednie solo\nTo był mój kurs - tak jak dzisiaj, bit robił Puls - tak jak dzisiaj\nMógłbym napisać więcej, lecz powiedz gdzie tu sens jest\nW tamtym numerze Twoje serce znajdzie esencje\nZa to ręczę, nieważny czas i miejsce\nTylko trzy siostry łącznie potrafią dawać szczęście\nWyciągnij wnioski, szczęście znajduje w chęciach\nPragnę je w całości, nie chcę szczęścia w częściach\nDlatego się poświęcam, dlatego nie oszczędzam\nNawet chwili żeby własne wady przezwyciężać\nKto jest kim? Mnie nie pytaj, musimy iść, musisz oddychać\nTak dużo stresu zwalczamy tutaj siłą\nTrzy siostry sukcesu: Wiara, Nadzieja, Miłość!\n\nWłaśnie tak! Dlatego jeśli chcesz odnieść sukces\nMusisz mieć je zawsze przy sobie\nKiedy upadasz, tylko one pozwolą Ci się podnieść\nB.R.O, Puls i trzy siostry - Wiara, Nadzieja, Miłość\nMemoryline 2013 - Sprawdź!", "image": "https://images.genius.com/bc34ab2e78dff47d4061b898b5c7310b.800x719x1.jpg"}], "artist": "B.R.O (PL)"}