{"songs": [{"title": "Tylko zwycięstwo", "album": "25_godzin", "year": "2018-12-14", "lyrics": "[Refren]\nCo? Co? Tylko zwycięstwo\nCo? Co? Tylko zwycięstwo\nCo? Co? Tylko zwycięstwo\nCo? Co?\n\n[Zwrotka 1: Peja]\nLeci dziesiąty rok życia bez jakichkolwiek używek\nChociaż znam smak porażki przyzwyczajony do zwycięstw\nMoje życie prawdziwe, bo w prawdzie żyje bez obaw\nGdy wybiegam myślami nie muszę się już stresować\nPrzyszłość świetlana, bo przeszłość już zdążyłem pochować\nTym co przeciwko zapalę kiedyś znicze na grobach\nKarma rzecz wyjątkowa nie krzywdzę ludzi bo po co\nMiałbym doświadczyć bólu, który przychodził nocą?\nZwycięstwa są moją mocą, Rychu trochę czarodziej\nTe moje kartki z tekstami zmieniam w banknoty na co dzień\nMotywuje tym młodzież, nie obiecuje kokosów\nWarto pracować na sukces skuma to kilka osób\nReszta w melanżu, bałagan, życiowy kibel i tyle\nCoś jak podróba xanaxu doprawiona fentanylem\nPowiesz życie nie oszczędza #Paz de La Huerta\nMam to szczęście by zawrzeć moje zwycięstwa w wersach\n\n[Zwrotka 2: Eripe]\nKładę się spać z przeświadczeniem że zrobiłem swoje\nWstaję rano z myślą ile jeszcze zrobić mam\nUbieram życie w słowa dzisiaj założyłem koniec\nStania w miejscu by sny nie tylko gonić w snach\nZiewam na wasze marzenia o fortunie\nUsypiam czujność wrogów, potem budzę ich szacunek\nTeż czasem błądzę chodzę na oślep jak lunatyk\nPatrzę na księżyc, życiem chcę się cieszyć w pełni\nNiebo limitem tylko jak nie umiesz fruwać ty\nGwiazdy gasną ale nie giną legendy\nJa jestem tu po to żeby wygrać\nPobić tylko sam się już mogę i przez to psychika w bliznach\nI dzika wola walki, unikat pokona kalki\nZabita połowa rapgry, na bitach im połam karki\nNiech chylą czoła, a łzy płyną gęsto\nTy wiesz co się liczy? Tylko zwycięstwo\n\n[Bridge: Peja]\nJako zwycięzca koncentruje się na wygranej\nTylko przegrani koncentrują sie na zwycięzcach\nNie patrz na innych sukcesy przecież nie przyjdą same\nZrób ten wysiłek, zapracuj oto prosta recepta\n\n[Refren]\nCo? Co? Tylko zwycięstwo\nCo? Co? Tylko zwycięstwo\nCo? Co? Tylko zwycięstwo\nCo? Co?\n\n[Zwrotka 3: Delekta]\nPrzegrani zawsze szukają usprawiedliwień\nHistorie przegranych zazwyczaj są ckliwe\nPrzegrani patrzą na zwycięzców wnikliwie\nI bardzo ich wkurwia gdy ktoś żyje szczęśliwie\nLecz mało który bierze sprawy w swoje ręce\nBo zawsze czymś innym są akurat zajęte\nTymczasem ktoś haruje żeby szlifować swój diament\nBo wie ze tylko dzięki pracy ma szanse na zmianę\nZwycięstwo smakuje najlepiej gdy ma słony smak\nZdobyte w pocie czoła czujesz sie jak Tony Stark\nLudzie pytają jak? Odpowiedz prosta\nTo talent i praca i praca u podstaw\nCi co nie chcą ruszać z miejsca\nPozostaną tam na zawsze mając skamieniałe serca\nNa każdego przegranego przypada jeden zwycięzca\nZdecyduj kim chcesz zostać to sprawa najważniejsza\n\n[Zwrotka 4: Zygson]\nNie stać mnie na porażki, interesuje mnie zwycięstwo\nWięc biorę w swoje dłonie, jeśli inni tego nie chcą\nJak Matt Damon, jestem buntownikiem z wyboru\nSkrywam w sobie talent, chociaż nie muszę stwarzać pozorów\nAsy w rękawie, jak Negreanu, zaczną liczyć się z przegraną\nBo tylko konsekwentni tu zostaną, z wygraną\nRazem z ekipą, wspólnie lecimy na podbój\nTwardy grunt, no bo pod nogami podium\nNiech nikt Ci tu nie wmówi, że nie znaczysz nic\nToksyczne towarzystwo zmień, zacznij na przekór żyć\nStopień po stopniu, jestem życia liderem\nOdgradzam teren, obieram kurs, staje za sterem\nŁatwo nie przychodzi nic, gdy upadasz, wstajesz\nGdy chcą ci coś narzucić, ty miej swoje zdanie\nMatką sukcesu jest cierpliwość, to wiem na pewno\nWięc Ty też powtarzaj na głos TYLKO ZWYCIĘSTWO!\n\n[Refren]\nCo? Co? Tylko zwycięstwo\nCo? Co? Tylko zwycięstwo\nCo? Co? Tylko zwycięstwo\nCo? Co?\n\n[Zwrotka 5: Kobra]\nSzczylu, zastanawiasz się dlaczego mam Nike na butach\nAll I do is Win i znów wydzwaniam Monikę na fiuta\nMój koleżka tutaj opierdala Jazz jak Utah\nMówi, że wygrał weekend znowu mu się zgadza utarg\nKażdy dzień to urodziny\nSuka wyskakuje z tortu kurwa każdy dzień to urodziny\nOne to gwiazdy dlatego noszę sneakersy i piszę wersy\nSLU Gang to zwycięzcy, merci!\nCo jest sępy, znów głodne na cudzy sukces\nAle takie wersy jak ty to pisałem kurwa w podstawówce\nOto czempion! Słyszałem już na porodówce\nCzarny koń nie tylko na tej polo bluzce\nSuki z małych miast ich sen o Warszawie ja śniłem sen o wiktorii\nPotem miałem Wiktorię na jawie\nHonor, duma, przyjaźń, odwaga i męstwo\nTylko zwycięstwo!\n\n[Zwrotka 6: EsZet]\nWchodzę do gry, zazwyczaj w pierwszej piątce\nI choć możesz mnie nie znać, to sobie nieźle szponcę\nTylko zwycięstwo, nikt tu nie gra by przegrać\nWedług zasad, po swojemu, coś ci nie gra to żegnam\nZiomuś, trzeba trzymać fason i wygrać to słusznie\nA jak przegrać to z klasą, z tym bywa to różnie\nSukces ma wiele imion, w mig rozkmiń to wreszcie\nMoja ślubna obrączka jest jak mistrzowski pierścień\nJak przegrywasz to nie czekaj aż się zmieni tura\nNie możesz wygrać, to do nich dołącz jak Kevin Durant\nNie no, bez jaj, choć styl masz znamienity\nTo jakbyś walił konia pod stos złotych płyt za same featy\nMiałem nie szydzić, ale znów to robię\nPATO PATO to dynastia królów jak Tudorowie\nZiomuś, Queen może śpiewać z nami kim jesteśmy\nBędziemy walczyć do końca, oto właśnie kim jesteśmy\n(przyjacielu)\n\n[Refren]\nCo? Co? Tylko zwycięstwo\nCo? Co? Tylko zwycięstwo\nCo? Co? Tylko zwycięstwo\nCo? Co?", "image": "https://images.genius.com/d5eeeea15496bd61821ef85a98ee7a0b.862x862x1.jpg"}], "artist": "Peja"}