{"songs": [{"title": "OVBANGER [LOLLY REMIX]", "album": "MOONLIGHT", "year": "2014-04-14", "lyrics": "[Intro]\nTy wiesz, że jestem ReTo rozpierdolę tę grę\nI dobrze o tym wiedzą ci co nie lubią mnie\nTy wiesz, że wersy lecą, jak wbijam to na fest\nLaski dupami kręcą przeze mnie jesteś ex\n\n[Zwrotka 1]\nJa wjeżdżam ci na sagan mój styl czarny jak kawa\nKurwa czy wyglądam jak przystanek, że przy mnie wysiadasz?\nTy nie wiesz o co kaman, chcesz wojny mówię \"come on\"\nSkończyła się już laba bo ReTo rozpierdala\nKażdy cofa się jak rak i mam już tego dosyć\nNie wiem czy to pech, czy fart czy to kurwa papierosy\nMój ziomek ma na imię majk, nie chcesz mieć z nami kosy\nKiedy wbijam ja jak norma mam flaj\nI to norma, brat masz dosyć?\nKiedy dopierdolę bragga tylko jedna rada\nRadzę wypierdalać krzycząc help\nPytasz jaka moja wada to jest jedna taka ale nikt nie poznał jej\nInteresuje cię beef ziomek tak jak nikt cię zjadę\nSama nazwa beef już sugeruje, że będziesz obiadem\nZadaję pytanie kto dał majki dla lapsów\nI jak funkcjonuje ten poznański BOR\nPołowę polskich rapsów już zjada Miley Cyrus\nTy zamiast się napinać lepiej poćwicz flow\n\n[Refren]\nTy wiesz, że jestem ReTo rozpierdolę tę grę\nI dobrze o tym wiedzą ci co nie lubią mnie\nTy wiesz, że wersy lecą jak wbijam to na fest\nLaski dupami kręcą przeze mnie jesteś ex\nZnienawidzisz mnie kiedy poznasz prawdę\nNie masz żadnych szans póki jestem tu\nWypierdalaj stąd, idź posiedzieć na ławce\nA nawijanie zostaw OtherVisionCrew\n\n[Zwrotka 2]\nTwoje wersy są z pizdy ziom, czytaj między wierszami\nMówisz, że są krwawe? Racja jak je wypluwasz to jeszcze raz\nTwoje wersy są z pizdy ziom, czytaj między wierszami\nMówisz, że są krwawe? Racja jak je wypluwasz to plamisz, o!\nWeź lepiej posłuchaj jak wjebię się tu na scenę\nJak łapię bucha to nawet Tede nic o tym nie wie\nPozwól, że zapytam bo jednego nie rozumiem\nZegar tyka, a Ty ciągle nie dostrzegasz wskazówek\nNie czujesz?\nNie masz polotu bo tak wielu kotów\nW tym piepszonym tłoku Cię zjada\nPuszczają Cię z dymem, butelka jest pusta\nA przecież nikt tu nie jara\nTo jak crash test, mój rap miażdży Ci czaszkę\nI daję Ci na to gwarancję, że będziesz bujał tu karkiem\nI przy nim nie zaśniesz a jeśli już to na zawsze\nNie strzelaj fochów, twoje wersy są nieżywe\nWydasz płytę roku jak ją nazwiesz tak; Eripe\nPowiedz co się dzieje z tymi MC's z Polski\nCzemu pozwalają sobie gówno grać?\nWciągają znów koks zamiast wyciągnąć wnioski\nBiorą hajs za zwrotki a powinni brać zwrotki za hajs\n\n[Refren]\nTy wiesz, że jestem ReTo rozpierdolę tę grę\nI dobrze o tym wiedzą ci co nie lubią mnie\nTy wiesz, że wersy lecą jak wbijam to na fest\nLaski dupami kręcą przeze mnie jesteś ex\nZnienawidzisz mnie kiedy poznasz prawdę\nNie masz żadnych szans póki jestem tu\nWypierdalaj stąd, idź posiedzieć na ławce\nA nawijanie zostaw OtherVisionCrew\n\n[Zwrotka 3]\nJB jest ze mną, Jim Beam, hah!\nPodskakuj jak LeBron, hah dostaniesz w pysk\nBędzie ci ciężko; Pudzian\nChcesz wypić ze mną brudzia?\nNie wrócisz dziś do domu choćbyś kurwa musiał\nCzy jest tak ciemno czy oślepłem? Nie to noskill\nNie widzę twoich skillsów tak dla jasności\nGdy chcę majtki twojej laski tobie mówi nara\nI po chwili jest już gotowa do zdjęcia; aparat\n\n[Bridge]\nHa! OVRec, dziwko!\nTy wiesz, że jestem ReTo rozpierdolę tę grę\nTy wiesz, że jestem Reto\nTy wiesz, że jestem Reto\n\n[Refren]\nTy wiesz, że jestem ReTo rozpierdolę tę grę\nI dobrze o tym wiedzą ci co nie lubią mnie\nTy wiesz, że wersy lecą jak wbijam to na fest\nLaski dupami kręcą przeze mnie jesteś ex\nZnienawidzisz mnie kiedy poznasz prawdę\nNie masz żadnych szans póki jestem tu\nWypierdalaj stąd, idź posiedzieć na ławce\nA nawijanie zostaw OtherVisionCrew", "image": "https://images.genius.com/397e073eba061edeb650b6bae97e863c.400x400x1.png"}], "artist": "ReTo"}