{"songs": [{"title": "Kim", "album": "25% EP", "year": "2019-01-31", "lyrics": "Kim jesteś na moim tle, kim jesteś na moim tle\nPowiedz kim byłeś na moim tle, kim jestem na twoim tle\nJajajajajajaja i czemu wokół kręci mi się łza cały czas?\nCały czas, cały, cały czas kręci mi się łza, ajajaj\n\n[Vixen]\nMoje życie to równania ale ciagle coś nie zgadza się\nNa szalach chociaz staram nie odważać się źle\nMam dość porównywania mnie do stada bo na jego tle nie pasuje do wymagań\nMam gdzieś co mi odradzasz i tak się odradzam bo mam pierdolony bagaż\nZnów nie chce mi się gadać (chyba że bez słów)\nChoć twarz ma zawsze wyraz, więc jak mam nie nawijać, gdy świat we mnie zabija\nTo co mam tylko ja i tylko tu i tylko on i tylko tam o tym pomyśl chociaż raz\nZanim znowu zaczniesz tak pakować w jeden wór co to robię i to jaki jestem\nTen materiał to nie poliester (ej) choć zdzieram gardło i jak kazdy chcę potroić pensje\nW głowie mam plany, gardło na cholinexie bo nie chcę by to coś umarło we mnie\n\nMuszę mieć tła by mieć ogień, kiedy czuję się najs idę przodem\nI nieważne kim jesteś ty, nie, nieważne kim chcesz żebym był niee\nMuszę mieć tła by mieć ogień, kiedy czuję się najs idę przodem\nI nieważne kim jesteś ty, nie, nieważne kim chcesz żebym był\n\n[Refren]\nKim jesteś na moim tle, kim jesteś na moim tle\nPowiedz kim byłeś na moim tle, kim jestem na twoim tle\nJajajajajajaja i czemu wokół kręci mi się łza cały czas?\nCały czas, cały, cały czas kręci mi się łza, ajajaj\n\n[Skip]\nCzasem ludzie lubią ciebie takim jaki jesteś\nAle wiele częściej mówią typie lepiej zmień się\nNie odstawaj rób co każą, pod pasy, pod resztę\nKim ty dla mnie, ja dla ciebie kim dla ciebie jestem?\nPewnie tym typem co w weekend tankuje łychę po dychę, zbita w ekipie i tak mija dzień\nPowiedział mi jeden przyjaciel, żyj tylko dla siebie a czy żyje wedle tego kurwa chyba nie\nHuh, a to szkoda, wiem nie zadowolę teraz wszystkich dookoła\nJedno życie, jeden głos, jeden cel, jedna wola\nJeden owoc mojej pracy jego muszę pielęgnować, zobacz\nDookoła nagle tyle szans tyle, tyle mam, czy chcę czegoś więcej czy wystarczy mi to ile mam\nCzy chciałbym być wolny czy wystarczy życie byle jak, czy to moje hobby całe morze łez wylewam\nNie, nie, nie chcę pozostać juz tylko na tle\nCzuje to w kościach mam unieść to brzemie\nMieć własne zdanie i bronić w potrzebie (yeah, yeah)\nNie, nie, ten cały wynik nie boli mnie, ten cały wyścig nie boli mnie\nPresja mnie ominie, nikt nie dogoni mnie, powiedz kim jesteś na moim tle? (yeah)\n\n[Refren]\nKim jesteś na moim tle, kim jesteś na moim tle\nPowiedz kim byłeś na moim tle, kim jestem na twoim tle\nJajajajajajaja i czemu wokół kręci mi się łza cały czas?\nCały czas, cały, cały czas kręci mi się łza, ajajaj", "image": "https://images.genius.com/c09c840cf035b89cea52e7f2eba24a60.640x640x1.jpg"}], "artist": "Vixen"}