{"songs": [{"title": "Dzień dla siebie", "album": "Myślisz jeszcze?", "year": "2017-04-07", "lyrics": "[Intro]\n„Na chacie jak to na chacie, co ja tam mogę mieć?\nKsiążki, filmy i barek\nKsiążki, filmy i barek\nKsiążki, filmy i barek\nCo polecałeś to już oglądałem…”\n\n[Zwrotka 1]\nNo i po seansie, trudny film, a kolacja na dowóz spóźnia się\nNie chowałem do lodówki dawno nic, a butelka na pozór pusta jest\nSię bawię w artystę, kawaler mister Kubano, znany wam wykręt\nMa styraną dyńkę, pijaną dykcje i burzy mury jak Dizkret\nNerwy na wodzy, bywają pod bramką\nA Kumple u rodzin, wracają na alko\nMają córki i żony, a ja z byłą panną\nKłócę się do dziś, leniwy pan stąd\nGdzie ludzie nie myślą o jutrze\nPo co jak nowego nic nie przyniesie\nI we dwóch się składają na burdel\nWielki altruizm o małym budżecie\nJak trzeba pomogą, nie trzeba to skroją\nChłopaki nie dbają o kieszeń\nJak dają to słowo, bo więcej nie mogą\nA to i tak dużo w tym świecie\nPoznaj nas na występach paru, głośna paczka\nCo w tym biznesie potrwa na bank, wypijmy za to Bombay na bar\nJeden nam wierzy, a drugi już nie tylko że jakoś tych drugich jest mniej\nPierwszy raz wyjdziesz do ludzi jest stres, a potem bez tego już dłuży się dzień\nA po koncertach się łeb izoluje i nie obczajam tych zdjęć i polubień\nKsiążki i filmy, a nie obcy ludzie, piątka dla tego, kto wie i rozumie\nŻe nie tylko wygnało mnie na odludzie i że kolacje już je się o drugiej\nTylko alkohol nas reanimuje, dbamy o fanów, a nie wizerunek\n\n[Refren] (x2)\nDziś nie będę balował, dziś nie będę balował\nWieczór mamy dla siebie, ekipa siedzi po domach\n\n[Zwrotka 2]\nNo ile razy tak było? Padasz po pracy styrany na wyro\nKończysz samemu z myślami na wyrost, chciałeś podróży ej, Paryż i miłość\nA masz jedynie wyprawy po piwo i parę nieodebranych, no miło\nDzielisz się teraz snapami ze zdzirą, wiem taki wieczór jest znany na wylot\n\n[Bridge] (x2)\nJuż jutro biorę się za\nTo co niby było na dziś\nKiedyś wszystko się miało na czas\nObowiązki, fundusze i flirt\n\n[Refren] (x2)\nDziś nie będę balował, dziś nie będę balował\nWieczór mamy dla siebie, ekipa siedzi po domach\n\n[Outro]\nKsiążki, filmy i barek\nKsiążki, filmy i barek\nKsiążki, filmy i barek\nCo polecałeś to już oglądałem…\n\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3ccf95a19c05f432a03b93fdab7983ae.430x408x1.jpg"}], "artist": "Kuban"}