{"songs": [{"title": "Jeste'mistrzem", "album": "Trzeba było zostać dresiarzem", "year": "2014-04-18", "lyrics": "[Verse 1]\nJestem mistrzem w tym polskim codziennym wydaniu\nJestem mistrzem, głównie we własnym mniemaniu (taa)\nUmiem zwinąć język w rurkę jakby był z gumy (wow!)\nEj, nie mów mi, że ktoś jeszcze to umie\nWiążę krawat, gdy puszczę filmik z jakiejś strony\nI plaskam czasem w nadgarstek, gdy ktoś mówi: \"zbij pionę!\"\nTrafiam do kosza zgniecionym papierkiem\nA jeśli trafię, przeżyję swe życie pięknie (tak!)\nCelny niemal zawsze (ok...) najrzadziej\nTrafiam, gdy coś postanawiam, na to nic nie poradzę\nNa to nic nie poradzę. Na ten tekst mam karnet\nWolę niż być mistrzem w: \"jakoś to ogarnę\"\nDaję radę wielkim formatom (taa), wielkim jak... atom (ahaa)\nChampion, ogarniacz, kozak, na bogato\nMmm, na b-ea-o - bo-ga-to, mhm!\n\n[Hook 1]\nJestem mistrzem (mistrzeeem), mistrzem, mistrzem, mistrzem refrenów\nJestem mistrzem, mistrzem, a ty dobrze wiesz czemu (czemu)\nJestem kotem z kłopotem na potem (aha) gdzieś odłożonym\nMiał być mistrzowski refren, ale mistrz jest zmęczony\n\n[Verse 2]\nSorry, synu, ale jeśli myślisz, że to jest kanapka (ej!)\nZabrałeś ją chyba z plecaka siedmiolatka (ta)\nSandwich, bitch, to jest kwestia przetrwania\nGdy w lodówce możesz wozić karaluchy na saniach\nZrobię kanapkę z Wasy, kurzu i, kurwa, gwoździ\nJestem mistrzem w kanapkach i Kurt Scheller mi zazdrości (aha)\nI mogę odgrzać pizzę na pięć sposobów\nPotem (co?) nie dojeść brzegów i je jutro zjeść znowu\nJak jeszcze miałem telewizor (forget about it)\nPilot wklejał się w mój brzuch i jego pogięte fałdy (ta)\nMogłem bez zerkania na przyciski (a jak!)\nNormalnie tęgo na czuja operować wszystkim! (I win)\nDrżyjcie kobiety, dzieci i starcy\nMistrz (na dzień dzisiejszy...) jeszcze nie arcy-\nDrżyjcie kobiety, drżyjcie dzieci i starcy\n\n[Hook 2]\nJestem mistrzem (mistrzeeem), mistrzem, mistrzem, mistrzem refrenów\nJestem mistrzem (mistrzeeem), mistrzem, a ty dobrze wiesz czemu\nJestem kotem z kłopotem na potem (no i?) gdzieś odłożonym\nMiał być mistrzowski refren, ale... a chuj!\n\n[Verse 3]\nUmiem pływać, choć tak na serio raczej stylowo tonąć (co?)\nMistrz pełnej prawdy i (o Jezu!)... niepełnych skłonów\nChoć dodam: metr osiem siedem - niby drągal\nAle zwijam się w kulkę i zasypiam w pociągach\nDaj metr kwadratowy, jedno wspomnienie\nA zasnę na twarzy zakwitnie rumieniec\nWyczuwam pismo nosem, a losem przyjaźń (aha)\nI mam nadzieję, że wyczuwam, gdy jebie mi z ryja\nTaki mistrz ze mnie jak ze Stańki wirtuoz koziej dupy (co?)\nAle w jednej rzeczy nie muszę iść po trupach\nPiszę te piosenki lekko, acz starannie\nPchając płucem dym, gdy refren nucę w wannie\nDaję karne tym, co mnie nie polubią, i tak (tak)\nNie przestaną pisać na mnie, ja nie zacznę ich czytać\nHaha! Nie zacznę ich czytać, haha!\n\n[Hook 3]\nJestem mistrzem (mistrzeeem), mistrzem, mistrzem, mistrzem refrenów\nJestem mistrzem (mistrzeeem), mistrzem, a ty dobrze wiesz czemu (czemu?)\nJestem wyborem córek (ta?!), czarnym koniem gonitwy\nZamiast owsa mam whisky, piszą o mnie \"delikwent\"\n\n[Outro x2]\nMistrz *jak pszczoła mistrzem użądleń*\nMistrz *jak węgorz w zabijaniu prądem*\nMistrz *w dłubaniu w nosie gdy nikt nie zerka*\nMistrz *jako dziecko znany mistrz berka*\n\nBe-er-ka, pozdrawiam BRK z Opola (tak)\nAle przede wszystkim: 600V (600V)\nTekst - Rap Genius Polska", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}