{"songs": [{"title": "Milion Euro", "album": "7", "year": "2006-02-24", "lyrics": "[Zwrotka 1]\nJeden jest kraj, jeden raj, jeden azyl\nNiemożliwy do zdobycia, jak to, by przebiec Paryż w godzinę\nNie wiem stary czy przepłyniesz Atlantyk, na tratwie\nMając trawkę, zapalże te blanty, za ten hajs\nCo straciły napadnięte banki\nNiepotrzebnie patrzysz w przeszłość\nZajrzyj w wewnątrz, nas tu pełno\nWystarczy milion euro, by rozpętać piekło\nMilion ekstra, pierdnąć nie zdążysz\nChodzisz na głosowania i chuj\nKogo co sądzi taki jak Ty\nChcesz ten milion, walczyć zacznij\nMasz ich w garści, ziom, jest na odwrót\nZa milion, jaki milion? - stawkę podwój\nJak chcesz świata podbój, masz zapłatę, w końcu\nOd kata do obrońców ideałów, których brakło\nMilion euro, milion powodów by być kłamcą\nMilion przyczyn po to się trafia tylko raz, ziom\nMilion euro, milion na wejście, by grać w to\n(milion, milion...)\n\n[Refren x2]\nJeden Milion (ej!) to dziś szczęśliwy numer\nJeden Milion (chcę!) czy tego nie rozumiesz\nJeden Milion (ej!) jeden milion euro\nPomyśl, ile kosztuje ta przyjemność\n\n[Zwrotka 2]\nJaki wytwór wyobraźni nazwałbyś z nieba miastem?\nMiejsce, gdzie za milion niejeden sprzeda matkę\nBieda tak chce jeśli nie ma chleba w gardle\nNie ma przebacz, diable, teraz era hajsem zaszczuta\nW tym teatrze, gdzie los fałszuje bluesa\nNikt nie klaszcze, tutaj każdy czeka na milion\nChcesz prawdy ziomek ej, nie ma jak żyć z nią\nW hipokryzji, w której to ludzie sami siebie krzywdzą\nMarzenia - to billboard, S klasa, willa, basen\nRealia to zjazd windą do Fiata z kilohaszem\nBy mieć milion i chuj, że co tydzień inny patent\nBy mieć swoją miłość, co liże, ale kasę\nCo kocha, ale papier (tatku, zobacz co potrafię)\nZ takim masztem na chacie\nLexus kreśli tu przyszłość kasy z jachtem nie macie\nBucu nie z tych to wyjdź stąd, taką chciałbyś?\nPrzecież jest taka jak Ty, odstawmy zło ziomek\nOd rana tylko daj mi i daj mi i daj mi i daj mi\nTo tylko milion, tylko milion, jednak milion\nZa który nie jeden milion przegrał...\n\n[Refren x4]\nJeden Milion (ej!) to dziś szczęśliwy numer\nJeden Milion (chcę!) czy tego nie rozumiesz\nJeden Milion (ej!) jeden milion euro\nPomyśl, ile kosztuje ta przyjemność\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b36e32227ba79737a1394750f62539a5.410x410x1.jpg"}], "artist": "O.S.T.R."}