{"songs": [{"title": "Ponad tym", "album": "High School", "year": "2013-01-10", "lyrics": "[Intro]\nUuu, aha, właśnie tak joł, aha, wiesz, dokładnie tak ziom, z tej strony B.R.O\nAha, wiesz jak jest, joł, to jest high school, wiesz?\nJestem ponad tym, jest taki motyw, że (że co?) ludzi dziś pożera chora zawiść człowieku, wiesz?\nU mnie jej nie ma, jestem ponad tym, ponad tym, aha, joł!\n\n[Verse 1]\nSiemano, jestem Kuba urodziłem się w '92\nKiedy kraj popadł w długi i weszły zachodnie szlugi\nDorastałem w mieście które zdążyłem polubić i\nPoznałem setki ludzi co zdążyli się w nim zgubić\nZ całego serca kocham tutaj świadomie\nUlice i te miejsca które nazywam domem\nA o czyste dłonie nie miej tutaj pretensji\nBo szukać ich w tym mieście to jak dziewicy w agencji\nŻycie pędzi, marzenia to nie wszystko\nBo ciągle do zderzenia prowadzi rzeczywistość\nMy jak zawodnicy, rap scena jak boisko\nOlimpiada wersów, dyscyplina hip hop\nŚwiat się kręci a czas nas zmienia\nHajs się kręci nawet tym co robią rap z podziemia\nOd podnóży na szczyt, na legal od dema mówi B.R.O\nReprezentant twojego pokolenia co?\n\n[Hook]\nLubisz kłamstwa, lubisz oszczerstwa, no i jest ich tak dużo w tej grze\nA ja życzę Ci farta i życzę Ci szczęścia, bo nie mam powodu życzyć Ci źle\nA jak widzisz zapał i widzisz potencjał, nie potępiaj i nie bądź na nie\nBądź ponad tym w tym cała esencja, niech każdy tutaj robi co chce\n\n[Verse 2]\nNie lubię głupoty i nie mogę na nią przystać\nBo wole z mądrym stracić niż kurwa z głupim zyskać\nPiszą wyzwiska z bliska milczą\nPrawda śliska na pyskach widać kłamstwa tylko\nRozumiem że rap to nie puste drogi\nChodzę z prawdą bo kłamstwo ma krótkie nogi\nZnam to, mierze wysoko wiesz, ponad progi\nNo bo sufit to dla mnie tylko cześć podłogi\nJa pokonałem schody, teraz wiem co mam robić\nBo nie będąc gotowy wpadłem na głębokie wody\nI nie umiałem pływać rozbijałem się o fale\nNauczyłem się wygrywać mów mi Phelps dajmy dalej\nI płynę dalej to mi służy co najmniej\nBo trzymam się na powierzchni mimo burzy medialnej\nWiesz, jestem tu ziomuś byłem i będę\nWięc proszę powiedz kiedy w końcu hejter to przełknie\n\n[Hook]\n\n[Verse 3]\nDziś podaje Ci dłoń to ten bit i wersy podaj swoją ziom\nPrzecież nie mam złych intencji milion pretensji i krzywdy posłuchaj\nTo my bogaci w bólu i tak biedni w uczuciach!\nLaski lubią seks, typy chcą je na feście\nBo potem ich plemniki mogą gadać na fejsie\nTak to wygląda najczęściej niestety\nKiedy trzynastolatki czują się jak kobiety\nNiejeden kretyn tu liczy na fart\nChoć jego los chce się zerwać ze smyczy jak Hart\nPierdole wróżki, fusy i wróżenie z kart\nBo jedynie co ma plusy to brać to życie w garść\nTo nie żart bracie, jeśli tego nie kminisz\nNie liczy się start, raczej wiesz liczy się finish\nI nie czuj w sobie winy kiedy ktoś cię ocenia\nBiegnij po marzenia, życzę Ci powodzenia\nJestem ponad!\n\n[Hook]", "image": "https://images.genius.com/3ae9c4b327ae850a7499dcb6deaec5ad.1000x1000x1.jpg"}], "artist": "B.R.O (PL)"}