{"songs": [{"title": "K-toś n-ieobliczalny (porshe KaeN)", "album": "Piątek 13-go", "year": "2014-02-14", "lyrics": "[Zwrotka 1]\nPuste łby chciały, żeby psychopata dalej na sobie ten kaftan miał\nBatman wstał, ale pojebany szajbus, najebany szajbus nasrał wam\nAle pyszne, dietetyczne\nŻyczyłeś mi źle? Nie zabłyśniesz więc kiśnie\nOczywiście nie bo zawiśnie wnet, bo zaciśnie miecz, upadliście gdzieś\nPizdę chcę to przeklęty flow, jego bębny tną, to przybłędy dom\nRzuca na mieliznę Cię ten drapieżny gnom, wasze błędy to dla mnie cenny lot\nTo bezczelny chłop, niczego tobie nie zawdzięczam, więc co ci wiszę\nTo Scottie Pippen, rapu Bitman, Baku Hitman, Ja na szlaku cisnę pociskiem\n\n[Refren]\nŻaden z Was nie ma mocy, nie ma sił by\nMógł stanąć mi na drodze, mnie zatrzymać\nBo zbyt długo szlifuję moje skillsy\nPrzybywa piekielna głodna machina\nWiem ile przeżyłem, ile przeszedłem\nNie zrobiłeś kroku w moich butach\nPo tylu latach przyszedł czas na zemstę\nTa cała muzyka to moja duma\n\nZbyt wiele ze mną się zmieniło\nCałe życie poświęciłem jej\nPosypało się to domino\nWymarzony ja spełniłem sen\n\n[Zwrotka 2]\nJestem zły, szczerzę kły, strzeżony, zderzę\nNamierzę, tym nazywamy \"megaflow\"\nTo na mieście rym, duże mięśnie w nim\nGrube zejście Ty, zażywamy metadon\nMoja meta to Pani Komentator ta kometa to broń\nTy nie czekaj na błąd\nBo to terminator, czeka penis na nią\nOna doceni go, nie zamieni na złoto\nNowy język [?], babrasz się a ja mam rację [?]\nCała banda chce za to mandat [?] (Niee)\nBawię się tym, słowo moje ma moc, kiedy rzucam tu wers z butów wsuwa Cię\nPo sobie zostawię dym, daję słowo Ci popłynę flotą pod prąd, bestia wynurza się\n\n[Refren]\n\n[Zwrotka 3]\nPiszę rym, długopisem mym, wtedy miałem może ze 14 lat\nSłyszę właśnie trzask, widzę właśnie blask\nZałóż maskę na ten wredny ryj!\nOni znienawidzą Cię, bo to ewenement\nPierdol to! Ty pisz to pisz\nOni klękną bo klejnot to ten terror flow\nPiszę rym, długopisem mym, ten strzela na karku, ja formę mam\nBomberman rzuca bombę w dal bum bum bam\nBierze portfel cham\nWiele tu przeszedłem, dużo tego syfu, narodził się we mnie niezwyciężony chark\nOto nowy Ja wita w piekle, wściekle\nZawodowy strzał to wybuchowy strzał\n\n[Refren]\n\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/da5c239112b91af3a10595eeb5d1cb73.400x400x1.jpg"}], "artist": "KaeN"}