{"songs": [{"title": "Zwyczajne dzieje", "album": "Projekt: Jeden Z Życia Moment", "year": "2012-11-15", "lyrics": "[Zwrotka 1: DonGuralEsko]\nJakie to wszystko skomplikowane\nCierpliwy papier, i kochany atrament\nZa oknem wieje wiatr, w głowie zamęt\nStrach przed tym co nie znane, co nie wypowiedziane\nNa amen, tym paliwem miasta napędzane\nDziś - biorę nocną zmianę, betonowe lasy mokną\nTe same tubylcze mózgi mocno wyprane\nWśród zgiełku i szumu, prawda boli i tak\nTen co lgnie tak do tłumu, ten co woli być sam\nTen nowoczesny świat cały czas skacze w wzwyż\nMówią i tak - \"Każdy dźwiga własny krzyż\"\nPod miotłą siedzi mysz, wilk wyje do księżyca\nZazwyczaj chociaż co i kraj to obyczaj\nŚnisz sen o zdobyczach, o tym gram przez cały czas\nJest w chuj nas, każdy ma swój czas\nJak myślisz Gulczas?\n\n[Refren]\nNiech ryczy z bólu ranny łoś\nZwierz zdrów niech przebiega knieje\nA ktoś nie śpi po to aby spać mógł ktoś\nTo są zwyczajne, zwyczajne dzieje\nNiech ryczy z bólu ranny łoś\nZwierz zdrów niech przebiega knieje\nA ktoś nie śpi po to aby spać mógł ktoś\nTo są zwyczajne, zwyczajne dzieje\n\n[Zwrotka 2: Gruby Mielzky]\nPośród zwyczajnych chwil, budzę się rano ze spokojem\nW lewej dłoni gołąb w prawej dłoni pistolet\nW gąszczu kul, nawet fakir już wykłóca się o jeden gwóźdź\nDama bije króla, suma dwóch minusów to nie plus\nNa próżno szukam miejsc dla siebie wśród obcych\nŻyjąc z wilkami, co dzień gryzłem mięso do kości\nProsisz o drugie życie, chociaż nie potrafisz żyć\nGdy budzisz się ze wszystkim, kładąc się nie masz nic\nTen nowoczesny świat zdaję się skakać w wzwyż\nBóg tworzy kamień, na którego brak mu sił\nKto jet kimś? Kto jest nikim? Czym jest dobro czym zło?\nDzień daje szanse, noc przykłada zimną lufę pod skroń\nTłuczemy szkło za młodych, starym sypiemy piach\nSzukamy prawd po nocy, by ktoś spokojnie spał\nI wciąż sami na wietrze, który w oczy nam wieje\nTo są zwyczajne, zwyczajne dzieje!\n\n[Refren]\nNiech ryczy z bólu ranny łoś\nZwierz zdrów niech przebiega knieje\nA ktoś nie śpi po to aby spać mógł ktoś\nTo są zwyczajne, zwyczajne dzieje\nNiech ryczy z bólu ranny łoś\nZwierz zdrów niech przebiega knieje\nA ktoś nie śpi po to aby spać mógł ktoś\nTo są zwyczajne, zwyczajne dzieje\n\n[Zwrotka 3: Ry23]\nNie boje się jutra, wersy wrzucam na płótna\nBiorę co Bóg dał, nie dziele na nikim futra\nMam układ z wyższą mocą, czerpie z niej siłę\nMam pióro, nim opisuje to co przeżyłem\nWidzę dalej, od kiedy pojąłem co to jest wiara\nChoć czasem wątpię tak jak nie jeden mój krajan\nTrzeba mieć jaja, głowę na karku\nI trochę szczęścia, by wyrwać się z tego miejsca\nDopadła presja, to sens ma!\nJa idę za tym, pode mną asfalt\nMasz szczęście, bliską osobę? To masz fart\nWyjdź na start, i biegnij , daleko jest linia mety\nNie ma między nami chemii, odchodzimy jak tapety\nNiestety! Life is brutal jak \"Brudny Harry\"\nWdycham smog, mój blok ogrania mrok\nNie do wiary, co przyniesie ta noc myślą niejedni\nTo są zwyczajne dzieje - ludzi z osiedli", "image": "https://images.genius.com/b3f42d79e7361d08b4a9410dd63be246.512x512x1.jpg"}], "artist": "DonGURALesko"}