{"songs": [{"title": "Brzydki, zły i szczery", "album": "HollyŁódź", "year": "2007-02-23", "lyrics": "[Zwrotka 1]\nSiemasz ziom, to znów ja czyli brzydki zły i szczery\nTen co lubi wpierdalać frytki i hamburgery\nOliwki do mozzarelli, dla wszystkich kielich, czysta prawda\nZa fundamenty bloków, które wzniósł do góry asfalt\nPełen luzik czternasta, wiesz nie budzę się na budzik\nBo do miasta rano napierają tłumy\nJa wole naboje do bluby, przebojem napoje te chmury\nNa stole, na dole bibuły\nBo blanty mnie nie trują, jak nigdy mnie nie truły\nTu mi skrusz to jaramy (Ziom ty ciągle o tym samym)\nSiemasz ziom to znów ja czyli ćpun, cham, nie dzieciak\nMoim marzeniem to spalić więcej niż w Księdze Guinnessa\n(Tobie potrzebny lekarz!) Raczej hajs na kilogram\n(To bierz 5 złotych za każdym razem gdy dajesz autograf\nCztery autografy torba to jest pomysł)\nWeź nie dołuj i co mam podpisywać kurwa płyty ze stadionu?\nBoże pomóż, bo mi sumienie pieprzy\nJak mam na siłę sobie świat tandetą ulepszyć\nJestem tym co chce spać, a nie węszyć za szczęściem\nDla Ciebie hajs, dla mnie czas, treści są piękne\nDlatego nic mi się nie chce, szczęście wchłaniam z powietrzem\nTakiego świata ja nie chcę, wiec go sobie ulepszę\n\n[Zwrotka 2]\nSiemasz ziom to znowu ja czyli ósma część krzyku\nTen co się nie może uwolnić od specyfiku typu zieleń\nA więc mielę, dzielę to na milimetry\nPłoną w jednej chwili bletki\nTo jest proste, Ostry i jointy jak krewetki i czosnek\nJak bletki nie ma jointa skręcę ci z serwetki\nZiombel nie mamy jak żyć w nas siła wyobraźni\nCzas nie da drugiej szansy bo rządzą nami kaczki\nCiągle kwa kwa, kurwa kwa kwa, przestań gmatwać\nChujnia ta trwa,a tu kwa kwa kwa kwa kwa kwa....\nMam już dość cię! Jesteście nam potrzebni jak głuchemu walkman\nJeśli w Was moja przyszłość, to do niej nie dorosłem\nChciałbym być osłem i na wszystko robić 'iooooo'\nPewnie zrozumiałbym kaczkę co w dziobie ma licho!\nBoże wybacz, zamiast słuchać tych zwierząt, wolę polecieć na zmywak\nWiesz ja nie wybrzydzam ale..\nTutaj tą kurwę Zytę dziwkę spalę, Panie wybacz\nTo zbyt piękne jak Lerek z Doniem w jednej piosence\nZgarnij pulę i razem ze mną uwierz w ten duet\nSiemasz ziom to znów ja, kup płytę - olej koszty\nChoć nie mam kontaktów jak Marek Borowski\nWypluwam do taktów głoski z beztroski luzu\nWitaj w świecie łobuzów ponabijanych guzów\nProsto z miasta, gdzie na mordę wpuszczają do klubu\nCzysta rap gra, weź zobacz, poczuj w sobie energię\nJak ja, jak ty, jak cały świat plus to osiedle!\nJakbym miał osiem razy przebiec Ziemię bym umarł\nA tak po raz ósmy już kręcę tego skuna\nChcesz wiedzieć co jest u nas w roku 2007?\nZrób vibovit, zapal lolka, a pierdolniesz na glebę!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fffe2fdd48a799969b2227a0baf4f0c6.900x900x1.jpg"}], "artist": "O.S.T.R."}