{"songs": [{"title": "Historia stylu", "album": "HollyŁódź", "year": "2007-02-23", "lyrics": "[Zwrotka 1]\nTen sam O.S.T.R. prosto z Polski\nNa wejściu w ocenie tematów\nSłodko-gorzkich jak grejpfrut\nDaję zwrotki z projektu\nLepiej poćwicz jak chcesz tu szacunku\nJak nie masz na to w sercu warunków\nWeź to stestuj i rzuć w chuj, tu nie ma musu\nMożesz być prawnikiem, lekarzem, kierowcą autobusu\nChcę dać wieżowcom trochę luzu na przyszłość\nNie ma, że nie nawdycha się tu kurzu od płyt\nBo mam kilka albumów hip-hop, kilka, kilka tysięcy\nTo płucze kieszenie jak Milka zęby\nTam gdzie nitka bawełny poprowadzi\nOd zaniedbanych tras, ich nawierzchni dziurawych\nPoprzez las co chce zabić tym co chowa w sobie\nNie wiem czemu ten las to park od słowa zdrowie\nJak jedziesz dalej człowiek Teofilów wita\nZachodnia strona Bałut dla koneserów weeda\nJa między blokami ukrywam tu swoją oryginalność\nCzy sława jest pokoju ostoją? nie bardzo\nDajesz gnojom swój świat, bo tym żyjesz\nAle dziś wolą ksero, pseudo amerykański rynek\n\n[Refren x2]\nPlanowanie, układanie dźwięków\nŁódź z tego słynie\nPlanowanie, układanie dźwięków\nUznaje prawo, kto podrabia ten ginie\n\n[Zwrotka 2]\nCztery dziewięć dziewięć jeden, tam gdzie Teofilów\nGuru nakazał mi tu dawać ganję do stylu\nTo jak jest ziom, z ilu kręcimy ten jazz?\nTo żaden grzech\nStale śmiech towarzyszy mi, to ta miłość\nTo z czasów kiedy jakakolwiek flota była chwilą\nTylko ognista woda plus cannabinol we krwi\nZ reguły pusty w mig i nastukany jak Messerschmitt\nGdzie te kilogramy pęgi, a tu w moich płucach\nTo stroni na Bałutach, nie ma znajomych tutaj\nWybacz jakobym musiał pokazywać prawdę\nWiesz te doświadczenia ja nazywam bogactwem\nWiedzy pierwiastek, mój styl związany z wódką\nTu zamiast liceum, odwiedzałem studio\nStudio co wpierdalało mi cały cash\nPo zgonie wyłapanym na rok porzuciłem jazz\nAle powróciłem w grze, teraz bucha kopsnij\nTo pierwsze LWC czyli dwie strony historii\nStyl nabrał formy, dla nas to był przełom\nJuż wolę chodzić głodny zamiast tworzyć ksero\n\n[Refren x2]\nPlanowanie, układanie dźwięków\nŁódź z tego słynie\nPlanowanie, układanie dźwięków\nUznaje prawo, kto podrabia ten ginie\n\n[Zwrotka 3]\nPamiętam, że straciłem rower po przekręcie\nDziś ten co zrobił przekręt został konfidentem\nTakie osiedle jak każde inne w Polsce\nGdzie non-stop każdy krok ktoś nam niewinnie plącze\nNiby dziecinnie proste tu mieszkać, się urodzić\nBóg dał, że moja ścieżka nie idzie do Kambodży\nWiesz, co bym nie zrobił, muszę podziękować matce\nMoże nie jestem skrzypkiem, bo mnie wychował świat ten\nMam edukację jakiej nie dało liceum\nStyl droższych niż ziemia z ziomkami na helu\nZ majkami do celu, w oparach Holandii\n[?] i O.S.T.R.'y, tak powstało Katharsis\nNie mam dziś tej taśmy, ale chciałbym ją mieć\nFlow na wolno u Anioła, że tak mogło tak brzmieć\nNie wiedziałem, że przez ten freestyle\nW stanie jestem coś wygrać, flow buja jak na wydmach\nBo to bit gra jak zawsze w pulsie twego tętna\nTak na Liściastej powstała tu wkrótce epidemia\nPamiętam skąd jestem i jaki fach mój\nA ten styl już znasz od \"Masz to jak w banku\"\n\n[Refren x2]\nPlanowanie, układanie dźwięków\nŁódź z tego słynie\nPlanowanie, układanie dźwięków\nUznaje prawo, kto podrabia ten ginie\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fffe2fdd48a799969b2227a0baf4f0c6.900x900x1.jpg"}], "artist": "O.S.T.R."}