{"songs": [{"title": "Kocham ten projekt", "album": "Pysk w pysk", "year": "2009-01-01", "lyrics": "Wpadnij do mnie na projekt tu gdzie żyje\nI tu gdzie serce ciągle bije od lat mimo wojen\nTu gdzie wszystko jest moje\nI tu gdzie miasto nadaje nam ten szlif od pokoleń\nSpójrz na nas, wróćmy do tamtych lat\nGdzie świat chciał zrobić w chuj dla nas\nCiśnie się wiele słów na raz\nLecz wiedzieliśmy, że to nas dom i że chłonie ból za nas\nNie raz chciałem się wyrwać\nI mieszkać w willi za miastem jak w Amerykańskich filmach\nDziś wiem, że nawet gdy to zrobię\nTen projekt jest jak korzeń, wszędzie zabiorę jego część w sobie\nKocham farby na murach i tagi na klatkach\nKliny na kuraż, kocham te mordy na ławkach\nMarnotrawny syn, wciąż tu wracam jak Ras Kass\nBo kocham ten projekt, który tęskni jak matka\n\nWciąż wielu bez pracy, lecz nie zna klęski\nChociaż kilku z nich trochę lepiej dziś zna angielski\nChcą życia w pełnej wersji\nA pełny mają tylko dom i 6 osób na jednej pensji\nWóda się leje jak wtedy\nChoć to nie lotto, tu szczęśliwy numerek to 2 4\nBędę szczery, wiesz skąd ta susza?\nBo co drugi to emeryt z wątrobą jak durszlak\nApropo na ławce geriatyk party, proste\nBo tu jest zmiana warty co wiosnę\nA dzieciaki wiedzą ile warty jest postęp\nZamieniły szlugi na karty, mocne\n\nWłaśnie tak powiedz mi jedno\nMasz coś co kochasz?\nJa mam projekt, który noszę w sercu\nEj, Pysk w Pysk!\n\nMinęło kilka lat i ta sama bieda nadal\nNie szanuję zieleni bo nie rośnie hajs na drzewach\nDla konfidentów nie ma przebacz\nA na olimpiadach nadal nie ma szans na medal\nWciąż nie ma lekko\nKorporacje wciągają ludzi, jakby były sektą\nPrzez to wielu do dzieciństwa tęskni\nTo nie plac zabaw, dziś huśtają się na pętli\nOsiedlowi aptekarze, pełno wciąż ich tutaj\nTyle, że dziś częściej leczą nos niż płuca\nJeden wpada w długi, a drugi wpada po utarg\nWięc życie tu to szczęście lub pokuta", "image": "https://images.genius.com/8a2e618b1f219b03bff8e84c7eabbe27.1000x1000x1.jpg"}], "artist": "Pyskaty"}