{"songs": [{"title": "Waga słowa", "album": "Boisz Się Alarmów... (Peiha Solo Album Cz. I)", "year": null, "lyrics": "[Zwrotka 1: Żółf]\nFenomen i P i H\nCo nie słychać?\nPodejdź bliżej\nNie jeden za to, że się na wtykał już się nie wyliże\nNie jeden też nie wyjdzie, choć, bez ubliżeń poszło\nTo nie życie na gorąco to życie na dorosło\nZnasz siłę słowa?\nPo kilku wypowiedzianych nie jednego się pochowa\nNie jeden będzie zajarany tym samym zestawem prawie\nW rap się bawię\nTy też na siłę tekstu słuch wytęż\nNie jeden żyje według twoich wersów, więc się skup\nPomyśl jesteś tu jesteś świadomy\nTo my fenomy odpowiadam za to\nCo opowiadam\nPozdrawiam\nNo sprawiam\nZ tym nie gadam z kim nie chce jeszcze\nUważam na słowa jeszcze więcej\nWiedz, że co powiedziane za plecami słyszane też jest\nBo uszy nie oczy dookoła głowy słyszą\nCi, co piszą mówią\nKreślą się gubią\nTo teksty a na żywo już nie skreślisz\nUwierz mi\nJak nie rozkminiasz to się z tym prześpij\nJak nie rozkminiasz to idź z tym kimać\n\n[Refren: DJ Kostek] (x2)\nPowinieneś wiedzieć\nRób tak żeby było dobrze\nTo nie życie na gorąco\nPowinieneś wiedzieć\nRób tak żeby było dobrze\nTo życie na dorosło\n\n[Zwrotka 2: Pih]\nRzucasz słowo na wiatr a ono leci\nSłuchają ziomki słuchają dzieci\nTo jak choroby, na które nie ma lekarstw\nW końcu możesz wszystko odszczekać\nParę słów na poczekaniu potem blady jak ściana\nPozostał niewielki margines działania\nJęzyk trzymaj za zębami morda na kłódkę\nNie umiesz zgłupiałeś to, po co pijesz wódkę\nPo kościach się rozejdzie jakoś przejdzie\nPękasz gówno nawet w puchu się trzęsie\nZa dużo mówisz popełniasz nie takt\nNa jakiś czas potem znikasz zapadasz w letarg\nMasz stracha się wahasz niepokój cię przeszywa\nNa tym od dawna lacha a ty przeżywasz\nDługi język bezczelna gęba\nPo cichu trzeba poruszać się w twoich kręgach\nWciskasz kit dla głodnych uszu PiH\nWłasnych słów zakładnik nikt\nPosłucham jeszcze powiedz, co chcesz powiedzieć, kim jesteś?\nTo ty powinieneś wiedzieć\n\n[Refren: DJ Kostek] (x2)\nPowinieneś wiedzieć\nRób tak żeby było dobrze\nTo nie życie na gorąco\nPowinieneś wiedzieć\nRób tak żeby było dobrze\nTo życie na dorosło\n\n[Zwrotka 3: Ziaja]\nLudzka mowa zdania w słowach wartość chowa każdy z nich Fenomen, Pih\nJedni z tych\nKtórzy znają słowa wagę\nMają tą zasadę masz przewagę, jeśli kontrolujesz to, co mówisz\nBo słowa zostawiają blizny ślady już zostają wpływ maja duży\nKłują jak kolec róży\nWszystko mogą zburzyć i zrujnować\nSłowo ostre\nPóźniej odbudować to nie jest takie proste\nNie rzucaj słów na wiatr rób tak żeby było dobrze\nTrzymaj język za zębami a daleko dojdziesz\nChoć niektórzy mają to gdzieś\nStaram się w życie to wnieść\nTo wiem\nBy nie rzucać każdym słowem\nTo wiem\nCo dzień z życia wnioski nowe i zmagania\nA wartość słowa ciągle pozostaje taka sama..\n\n[Zwrotka 4: Ekonom]\nJak gwóźdź do trumny wbite słowo w moją pamięć\nJak to się mogło stać myślałem niedoczekanie\nTrwać trzeba dalej uraz, chociaż mniejszy pozostanie\nJak na sercu blizna pierwsza miłość i rozstanie\nPrzyznaj wiesz, że możesz trzymać mnie za słowo proste\nHonor mam jeden, jeden stracę drugi nie odrośnie\nJedna tylko jest prawda wszystko wkoło to jest podstęp\nRuszaj głową od tego masz ją taki los ten\nRobisz postęp w rzucaniu słów na wiatr? Od życia chłostę\nŻycie jak kat cię skarci, bo do prawdy nie dorosłeś\nChuja warci wszyscy w Polsce, co fałszywy rap robią\nDzieciakom mącą tylko w głowach a pieniądze to ich logo\nZgroza nie mogę na was patrzeć więcej no kurwa\nWielka banda oszołomów farmazonów wytwórnia\nNie myślisz wcale, ale wciąż dalej kłamiesz wytrwale\nKu chwale hajsu więcej szajsu małolatom sprzedajesz pedale\n\n[Refren: DJ Kostek] (x2)\nPowinieneś wiedzieć\nRób tak żeby było dobrze\nTo nie życie na gorąco\nPowinieneś wiedzieć\nRób tak żeby było dobrze\nTo życie na dorosło", "image": "https://images.genius.com/f7c2795b151972c4d7d091cac7dfe229.490x441x1.jpg"}], "artist": "PiH"}