{"songs": [{"title": "Z tej samej gliny", "album": "Myślisz jeszcze?", "year": "2017-04-07", "lyrics": "(Bojler rumik, na żywo, z Kubanem, ta jest, gdzie on polazł)\n\n[Zwrotka 1]\nPoszedłem z małą na molo. Mówi \"dzisiaj nie zasnę\"\nŁyk piwa i w gadkę. Biwak na najbie. Bywam amantem\nSiema Kubano, co z żoną, a kreski poprawia\nZnasz to, no tak, do łazienki to w parach\nTam pieski na twarzach, modelki, zabawa\nJest bal, niech żyje anarchia, a dj nie zwalnia. Już polecenie ma, taa\nJest znajoma banda, palona ganja, miód na gojenie ran\nTu gdzie palmy i drinki, i każdy jest inny, a w gruncie jest taki sam\nŁyk wódy i Lucky Strike, mam ruchy jak Jackie Chan\nNie ważne co masz na sobie, a co masz na bańce\nWypiłem parę i to z policjantem\nPrzecież korona mi z głowy nie spadnie\nDziwny typ, ale kto nie jest dziwny dziś\nBrak jutra, siostro, i żyjmy tym\nTwa buźka, porno, niewinny styl\nTańcz dumna, słodko, i pijmy dżin\n\nSwingu nie będę tańczył, o nie\nSwingu nie będę tańczył, o nie\nSwingu nie będę tańczył\nSię ruszasz pięknie, młoda daj mi się mieć\n\n[Refren x2]\nJesteśmy z tej samej gliny, innej bajki\nJesteśmy z tej samej gliny, innej bajki\nJesteśmy z tej samej gliny, innej bajki\nLeci drin za drinem, a mieliśmy być poważni\n\n(Niezła mieszanka)\n\n[Zwrotka 2]\nLecą house'y, a zaraz chyba ma grać Ostry\nDziś nawet każdy pedał jest niczym Frank Ocean\nCharaktery są różne, jednak ten sam konflikt\nWszyscy marzą, by rzucić pracę, mieć hajs, hobby\nTak się różnimy, a każdy jest miły\nCiekawe czy to haj i na niby\nPan z telewizji wziął panny już w leasing\nI prowadzą gadki na migi\nJest komunikacja, nie przeszkadza już nikomu nacja\nNie dodaje nam wigoru amfa\nDroga do baru jak bboy'ów walka\nTu anonimem się staje. Znikają w dymie już twarze\nDalej się żyje skandalem i jest nieznany tej klimie upadek\nMirek na gazie do Brazylijek nadaje, daje napiwek i w taniec\nNie jeden podobne problemy ma, które zapewne zapije nim wstanie\n\n[Refren x2]\nJesteśmy z tej samej gliny, innej bajki\nJesteśmy z tej samej gliny, innej bajki\nJesteśmy z tej samej gliny, innej bajki\nLeci drin za drinem, a mieliśmy być poważni\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3ccf95a19c05f432a03b93fdab7983ae.430x408x1.jpg"}], "artist": "Kuban"}