{"songs": [{"title": "Taki chłopak jak ja", "album": "Remisja", "year": "2017-04-07", "lyrics": "[Zwrotka 1]\nJa pamiętam te melanże, obalałem lepszą flaszkę\nKażdą laskę miałem tutaj na pstryknięcie palcem!\nTo była bułka z masłem, chociaż wcześniej chleb ze smalcem\nWażne że z przebytej drogi, wyciągnąłem wnioski, jasne!\nNie żałuje, życia szkoła, uczęszczałem do niej w kratkę\nNa bakier z kalendarzem, normami społecznymi\nŻyłem tak jak chciałem i mnie wcale to nie dziwi\nBo myślałem wciąż o sobie, wszyscy na to życie chciwi\nTacy prawdziwi dzisiejszy raperzy wierzysz?\nNiby robią rap o życiu a nie mają żadnych przeżyć!\nSpróbuj ich namierzyć, po klubach na koncertach\nJa bywałem na tych skwerach więc od zawsze gadka szczera\nZaliczył start od zera, nawet gorzej, a teraz? (co?)\nJestem archetypem prawdziwego rap twardziela\nMogę nawijać o proszkach, bo potrafię wstawić pralkę\nOd najmłodszych lat toczył tę nierówną walkę\nNiektórzy chcą być mną, odbijają tekst przez kalkę\nMocno zainspirowani i to ponoć jest normalne\n\n[Refren]\nTaki chłopak jak ja! Spisany na straty!\nTaki chłopak jak ja! Potrafi być uparty!\nTaki chłopak jak ja! Zobacz kim jestem teraz!\nTaki chłopak jak ja! Od zera do bohatera!\n\n[Zwrotka 2]\nSamotnik, samouk, tak świadomy swoich braków\nBo zabrakło przewodnika na życiowym szlaku!\nZamiast chwycić mnie za ręce woleli pójść do piachu\nDobrze wiem ilu dzieciaków przerobiło takie fatum!\nTo nie elegancki blok, wychowany na Jeżycach\nTutaj prawdziwe podwórka na zapleczu w kamienicach\nI syf na tych ulicach, \"Regulamin Zabijania'\nTo jedyny regulamin, tutaj rozgrywa się dramat!\nW tych zaszczanych bramach szczyle marzą o przyszłości\nPozbawionej lęku za to z przewagą godności\nPragną krzywdy pomścić, gdy łapią mroźny oddech\nDobrze wiem jak to jest stać z załogą całą nockę!\nTo wyższa szkoła jazdy, nie skuma tego każdy\nA w szczególności farbowane pseudo gwiazdy!\nTen styl ich zmiażdży dla Jeżoli jestem ważny\nGdyby was zabrakło nie czułbym tej satysfakcji!\n\n[Refren]\nTaki chłopak jak ja! Spisany na straty!\nTaki chłopak jak ja! Potrafi być uparty!\nTaki chłopak jak ja! Zobacz kim jestem teraz!\nTaki chłopak jak ja! Od zera do bohatera!\n\n[Zwrotka 3]\nTa płyta nie jest moim być albo nie być\nPrawdę mówiąc od tego raczej niewiele zależy\nBo gdy uzależniasz byt od sukcesów w rapie\nCo zrobisz gdy to wszystko nagle skończy się, łapiesz?\nGwiazdorów nie trawię, looknij na te Instagramy\nWszystkie no-name'y z sianem, pragną być gwiazdami\nMyślą, że są VIPami, kasa da im popularność\nMoim zdaniem to na odwrót, bo tu nie ma nic za darmo\nSurowa energia, bezkompromisowe tempo\nPodkręcam jeszcze mocniej i jak zwykle gruby wpierdol\nŻycie mamy jedno, chcesz robić za statystę?\nZrób zamach na przeciętność, idź Va Bank, zostań mistrzem!\nJesteś mi jak brat, rozumiemy się bez słów\nMoje Crew to nie tylko praca, cash i klub\nKupić mogę wyświetlenia, lecz nie miłość ludzi\nBędę nagrywał te krążki dopóki mi się nie znudzi\nPotrafię sobie zjednać dobre mordy, wrogów także\nI jak zawsze z definicji o niezależność walczę!\nPozerami gardzę, jeszcze bardziej zapamiętaj\nŻycie to coś więcej niż napisy na t-shirtach!\n\n[Refren]\nTaki chłopak jak ja! Spisany na straty!\nTaki chłopak jak ja! Potrafi być uparty!\nTaki chłopak jak ja! Zobacz kim jestem teraz!\nTaki chłopak jak ja! Od zera do bohatera!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f44ee8d3a9dbb6047047ac84427ace61.960x960x1.jpg"}], "artist": "Peja"}