{"songs": [{"title": "Mam Bekę", "album": "Czarny Wrzesień", "year": "2011-04-06", "lyrics": "[Intro]\nJa mam bekę RPS RPS o...\n\n[Zwrotka 1]\nJesteś taki luzak a ten beef cię pochłonął\nNagrałeś album? Zrób trasę koncertową\nCiekawe gdzie zagrasz? Jest skończony w kilku miastach\nLista wciąż rośnie koniec kariery nastał\nWielkopolska - nie zagra\nKielce - nie zagra\nKraków - nie zagra\nChcesz to dopisz coś wariat\nO fanów swych zadbaj czy w ten sposób ich nagradzasz?\nOtrzymując kolejny wilczy bilet nieprawdaż ?\nJa czekałem by móc odpowiedzieć tobie wers po wersie\nZnów nadarza się okazja a więc powiem jesteś leszczem\nCzujesz jebnięcie wiem przechodzą Cię dreszcze\nJa Cię gadką swą zadręczę bo za siebie nie ręczę\nPojebało ci się we łbie, chociaż łbem byłeś od zawsze\nWdepnąłeś w niezły pasztet, skończę twą karierę właśnie\nMówię poważnie bo to ciebie dziś się tyczy\nBo możesz całe życie walczyć i zostać z niczym\n\n[Refren]\nTwój ruch moja kolej teraz ty czekałeś pojeb\nUwierz warto było zwlekać z odpowiedzią masz dziś dołek\nZanuć bananowy song tej ty podrabiany ziomuś\nPrzynosisz wstyd dzieciakom z tak zwanych \"dobrych domów\"\nTakim jak ty hejterom dziś ode mnie w dupę kop\nBo hejterów napierdalam jak Jay i Cichy Bob\nMa bekę każdy chłop przesłuchując moje kontry\nAtak najlepszą obroną już nie jesteś taki mądry, co?\n\n[Zwrotka 2]\nNie myśl sobie, że między nami będzie zgoda\nCharyzmą miażdży cię doda, beef'u będziesz żałował\nTracisz twarz, mi Ciebie szkoda dosłownie i w przenośni\nBo zmiażdży ten twój pysk moja pięść i ten nośnik\nNigdy nic złego nie widziałem w pieniądzach\nZawsze mówiłem, że z muzyki wyżyć można\nChałturę odstaw wciąż się parasz tym prostak\nTylko w kiepskich przedsięwzięciach bierze udział twoja postać\nDla ciebie potwarz, lubisz ten obciach w gównie po łokcie sprawę te zostaw\nMówią mi ludzie: ,,gówna nie ruszaj\" tyś prowokator ciąg dalszy wymuszasz\nNic nie rozumiesz, masz mózgu zator bo nawet prokurator zrozumiał co się stało\nZa to ty dupku przy swoim obstawiasz, szczerze podziwiam ten twój niby zapał\nW ryja wyłapał i szuka winnych, dać się zbić na koncercie za incydent ? Wypijmy!\n\n[Refren]\nTwój ruch moja kolej teraz ty czekałeś pojeb\nUwierz warto było zwlekać z odpowiedzią masz dziś dołek\nZanuć bananowy song tej ty podrabiany ziomuś\nPrzynosisz wstyd dzieciakom z tak zwanych \"dobrych domów\"\nTakim jak ty hejterom dziś ode mnie w dupę kop\nBo hejterów napierdalam jak Jay i Cichy Bob\nMa bekę każdy chłop przesłuchując moje kontry\nAtak najlepszą obroną już nie jesteś taki mądry, co?\n\n[Zwrotka 3]\nTen beef mógł być wcześniej spytaj kiedy? no wtedy\nGdy przyjebał się w 'Klanie' o reprezentantów biedy\nWujek dał cię do słuchawki, wypierałeś się, niestety\nTak jak po Zielonej Górze wtedy też ściemniałeś, leżysz\n\"Robię lans\" \"Nie kocham hip-hop\" W tych numerach Ryszard cisnął\nI się nie doczekał ripost bo siedziałeś cicho pizdo\nNie szukam sprzymierzeńców tak jak ty pomyleńcu\nChoć w branży ich ze stu a słuchaczy znaczna większość\nMasz ze mnie niezłą bekę a nagrywasz cały mixtape\nA to ja niby na spince i kolejny raz cię niszczę\nO jedno cię proszę durna pało nie prowokuj\nMyślisz, że wygrałeś beef? Twoja racja mój spokój\nTe moje al'a filmiki bardziej śmieszą niż 'Bezele'\nA ty jesteś zwykłym cwelem jak kumpel Vienia Pele\nFranc Maurer bez wątpienia jest postacią fikcyjną\nZa to Franc Lucas to konfident na 100 % pipo\nA ty American Mylffon za kartelem podążyłeś\nWięc kto się okrył hańbą, ja czy ty? Już nie żyjesz\nTeraz ci przypierdoliłem jak Jay'owi z Prodigy\nZanim powiesz coś dwa razy się zastanów Polska szydzi\n\n[Refren]\nTwój ruch moja kolej teraz ty czekałeś pojeb\nUwierz warto było zwlekać z odpowiedzią masz dziś dołek\nZanuć bananowy song tej ty podrabiany ziomuś\nPrzynosisz wstyd dzieciakom z tak zwanych \"dobrych domów\"\nTakim jak ty hejterom dziś ode mnie w dupę kop\nBo hejterów napierdalam jak Jay i Cichy Bob\nMa bekę każdy chłop przesłuchując moje kontry\nAtak najlepszą obroną już nie jesteś taki mądry, co?\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4ce71238d4e360ea7f8a1242a4f7e77a.450x450x1.jpg"}], "artist": "Peja"}