{"songs": [{"title": "Full Time Job", "album": "Książę aka. SLUMILIONER", "year": "2014-10-18", "lyrics": "[Zwrotka 1: Peja]\nFejki chcą uzdrowić rap, choć reprezentują ściemę\nNiczym Chrystus Boleściwy autorstwa pani Himenez\nDbam o higienę pracy i piętnuję łaków\nWciąż zajęci kopiowaniem stylówek zagraniczniaków\nDbam o swój status, a ty odpierdalaj kichę\nPisz swoją lirykę, posiłkując się słownikiem\nChcesz to mnie zdissuj, tylko potem bez wpisów\nOświadczeń i kompromisów - połamania długopisów\nNie myl fuchy z fuszerą, ten numer to arcydzieło\nHejcisz to cię pogięło i powaliło, znów error\nNa bicie terror i prawda, pogarda, flow i ta szczerość\nStworzone po to, by wgniatać w fotele większość tych miernot\nNie Rishard, Richelieu, Richie Rich\nRPS, Ryszard wie, Rich [?] Rychu P\nTo te szesnaście wersów, które pomogą zrozumieć\nGdzie znajduje się miejsce tych zakłamanych kurew\n\n[Zwrotka 2: Jack The Ripper]\n\n[Zwrotka 3: RDW]\nRzucam coś tu na bita, leci props na ulicach\nGruby sztos tu zawitał, a ten łoś znów rozlicza\nŻe rym nie taki, flow nijaki, same wacki\nKlip jest git, ale bit niemrawy\nNas ocenia, kurwa, grosza nie dołoży\nEkspert z neta, jakich czasów człowiek dożył\n\"Kim jest Jeru?\" pyta, zna tylko Rycha\nPo Polsku jest najlepiej, lipa ta Ameryka\nWzięli francuzika, ale ja je ne comprends pas\nPolska inny świat, inny rap, a publika\nBywa tu lipa, samo [?]\nZrozumie, gdy zabuli raz - Full Time Job\nRapu chuligan, to odmuli was\nWielu kumpli mam, kupuj album, coś do puli daj\nBaj baj, biri biri, bam baj - płać hajs, albo wypierdalaj\nThats right (wszyscy!)\n\n[Zwrotka 4: De2s]\n\n[Zwrotka 5: Toony]\nDopóki pikawa pika, w rzeczywistości każda internetowa dziwka\nPrzede mną ucieka, albo po Śląsku - pitna\nElo, Rychu. Dawaj bita i rozrób jak [?]\nJada fest z gwarą, takiej co nie chce żodyn bajtel\nHip-hop to nie przygoda, tylko mój codzienny chleb\nKiedy ty szukasz sponsora i wpadasz w codzienny stres\nBy wydać swoją badziewną płytę, którą nikt nie będzie słuchał\nOgarniam ciuchy i muzę co sieją ogień, upał\nEmigracja wita, czujesz nienawiść? Standard\nA ja mam wyjebane jak ma pierdolony Glamrap\nDwujęzyczny amstaff, weź mnie tu nie wkurwiaj\nBo pokażę ci styl życia ulicznego samca\nSLU stabile, dobry chłopak, żaden frajer\nCały biznes i dziołszki tu fedruja jak hajer\nPolskashop.com, patrioci, no i luz\nA ty, mój drogi hejterze, obcinaj i się ucz\n\n[Zwrotka 6: Azyl]\n\n[Zwrotka 7: Jeru The Damaja]\n\n[Zwrotka 8: Gandzior]\nNowy Jork, Poznań latem, kolejny featuring z bratem\nLecimy z tym tematem, zatem nie ma na co czekać\nTo Full Time Job - robota na cały etat\nEkipa w chuj, [?] daje konkretny przekaz\nO tym jak zdobyć coś, zamiast wiecznie narzekać\nJeśli chcesz robić sos musisz być po prostu dobry\nPoświęcać temu czas, nawet ten od pracy wolny\nJeżeli talent masz, wykorzystaj go, bądź mądry\nI gdy na sto procent grasz, możesz być o cel spokojny\nNiejeden zjebał szansę, chociaż był naprawdę zdolny\nTy nie bądź oporny, pysku, nie zwlekaj zbyt długo\nBo pamiętaj, że nie łatwo jest otrzymać szansę drugą\nA wokół mnóstwo pokus, one niestabilnych gubią\nJeśli chcesz dotrzymać kroku musisz zapierdalać grubo\nOd świtu aż do zmroku, pierdolić co inni mówią\nBez kitu, ziom, bez ciołków, przed siebie nakurwiaj z dumą\n\n[Zwrotka 9: Greckoe]\n\n[Zwrotka 10: Śliwa]\nW kabinie zdzieram gardło, warto zrobić znów tu wlot\nTak nawinę, by tu poczuli co oznacza Full Time Job\nZnów zabiję ich jak skośnookich sprzedawców O'Dog\nJedyne co usłyszysz to \"I don't give a fuck\"\nRok 20-14, właśnie masz mnie na CD z pierwszej ligi\nCiężką pracą doszedłem tutaj, nie powinieneś się dziwić\nSzacun dla kliki, tu złote płyty wiszą, bo ten syf tych MCs\nJest tak prawdziwy, bierz prestiż, szkol się by błysnąć też, nie śpij\nFull Time Job, a dla leniwych kop w dupę\nHomie, what's up? Marzysz, by tak brzmieć super?\nIle bezsennych nocy, szlifowania stylu, bracie\nFull Time Job, nie każdy jest w temacie\nSiedzę sam na chacie, wiem, jak się skupię to rozkurwię, tej\nPlay, poczuj tę moc, weź milcz\nSkurwysynu, zejdź z drogi tym, którzy serce wpierdalają w to od zawsze\nChłopak z sąsiedztwa na pełen etat, suko, znasz mnie\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/11eda68df83a8983851cd299cf296f69.997x1000x1.jpg"}], "artist": "Peja"}