{"songs": [{"title": "Radio Killa (66.6 FM)", "album": "Dowód rzeczowy nr 2", "year": "2011-12-09", "lyrics": "[Zwrotka 1: Słoń]\nPih, Ero, Słoń - to przejebany line-up\nTwoja opinia o nas zwisa mi jak trup Husajna\nTo pijacka ferajna, łaki to nasz target\nMam wyrobioną markę jak jebany Night Stalker\nCzuję tylko pogardę, nic innego we mnie nie ma\nRyby zdychają w jeziorach, a ptaki spadają z nieba\nCzarna jak heban gleba zostaje na palcach\nJebać \"Step Up\", zatańczysz dziś ostatniego walca\nZapraszam do tańca, nowy pożar wzniecam\nAplikując w nos proch z krematoryjnego pieca\nDzieciak, słysząc mnie robisz gały jak Gollum\nJakbyś z płetwami na girach biegał po minowym polu\nUderzam jak piorun, nie graj nam na nerwach\nZostanie po tobie tylko kupa zwęglonego ścierwa\nKolejny oberwał, konsoleta dymi\nA ja z uśmiechem na twarzy zamykam drzwi od kabiny\n\n[Refren: Pih]\nKażdy kojot wie która jest godzina\nNie ma na nas skurwysyna\n66.6 FM – to, co słyszysz: Radio Killa\nRadio Killa, Radio Killa... 66.6 FM\n\n[Zwrotka 2: Pih]\nUsiądź skromnie, dzisiaj idziesz do roboty\nRozkładasz się jak kurwa po przeharowanej nocy\nZa tą muzę stara cię zajebie w domu ziomuś\nJak żona pijaka wiecznie spada ze schodów\nCo gdyby nie my, co byś zrobił teraz?\nŁoił patelachę pod \"Lot trzmiela\"\nJedyny taki skład, to alkoterapia\nPo porady dzwoni do mnie twój pieprzony psychiatra\nBóg kręci Ziemią, ja poruszam niebo\nTo On kłóci się o wynik przy rzucie monetą\nNapierdalają bębny, zaciska zęby\nDla gamoni już spływają tatuaże z henny\nMaska \"Halloween\" na twarzy, zły do kości szpiku\nPihu skąpa ździro, cukierek czy psikus?\nNasza mała gra w pochowanego\nGaszę światło, dźgam na oślep, inferno terror\nZe mną są zwyrole, twoja córka niech ucieka z domu\nNo chyba, że chce robić za dodatek do kondonów\nWcześniej czy później i tak skończysz w worku\nPóki co twój krzyk - partytura tortur!\n\n[Refren]\n\n[Zwrotka 3: Ero]\nEro, Pih, Słoń, ty słyszysz - to Radio Killa\nKażdy z nas tylko na psach się z prawdą mija\nW rozgłośniach hip-hop - o mamma mia!\nDziś to wszystko nie sięga nam do kija\nNawijam, co - nie trafiam lamusom w gusta?!\nIm spust w usta, na nich patrzy chuj z lustra\nTwoja kochana znów nie wpuszcza cię do łózka\nJest jak twoje nagrania - po cichu się puszcza\nDo zdeptania pluskwa, chuj wbijam w to jak się czujesz\nTy nie słuchasz rapu, ty go tylko podsłuchujesz\nKtoś cię opluje, ty powiesz, że pada deszcz\nChcesz być grubą rybą, a cię dupą zjada leszcz\nWiesz, to 66.6 FM\nDla upadłych MC chłodny żałobny tren\nZnów odcinam wam tlen (ehe-ehe) co się dusisz?\nZ prochu powstałeś, w proch się obrócisz!\n\n[Refren]", "image": "https://images.genius.com/3ce5bf730648e798c45c3d1ff251e898.709x709x1.jpg"}], "artist": "PiH"}