{"songs": [{"title": "To będzie skurwysyńsko stylowe", "album": "H8M3 Mixtape vol. 2", "year": "2007-01-01", "lyrics": "[Zwrotka 1]\nSchyl głowę, to będzie skurwysyńsko stylowe\nTo Białas, ten człowiek, aka człowiek odpowiedź\nPrzejmuję każdy lokal dobry, to nie pokaz formy\nTo zwrota, która rządzi\nWalka o swoje, to nie zawsze krew na pięściach\nDziś wystrzelę naboje czyli słowa z serca\nMam pełny magazynek, ofermy wyszczepiłem\nJestem tym typem, który żyje tym stylem\nPodobno pijemy sporo bro\nStaramy się zawsze mieć minę pogodną\nChoć ludzie przyglądają się nam jak uchodźcom\nMy chodzimy na luzie i nie wiemy co chcą\nNie wiemy nic w ogóle, jakby ktoś pytał o cokolwiek\nMamy swoje grono, nie siedząc przy kompie\nKiedyś sobie przypomnę to wszystko brat\nJestem ciekawy czy te marzenia umrą w nas\nCzy wszyscy pójdą swoją drogą jak będzie ich kolej?\nCzy całą przeszłość skreślą jednym wyborem?\nB da kolejny zastrzyk prawdy\nNie po to, by panny chciały się zaprzyjaźnić\nPóki co ten wieczór nie jest darem dla nas\nŚwiat jest dziwny, ale miej wiarę Białas\nJestem tu od zawsze na zawsze\nJeden z tych, którego zawsze spotkasz na ławce\n\n[Refren] x2\nPo pierwsze, po drugie, po trzecie, po czwarte\nDajcie łapy w górę, nie oszczędzajcie gardeł\nPo piąte, po szóste, po siódme, po ósme\nDaj łapy w górę, łapy w górę, nie łapówkę\n\n[Zwrotka 2]\nTu gdzie mieszkam nie wiele osób kuma tą grę\nOd nich nigdy nie chcę usłyszeć \"siemano BE\"\nTe ulice są puste, pomimo że ludzie są na nich 24 na dobę\nNiejeden znowu się zamuli z planem\nI najebany będzie próbował być chuliganem\nNigdy nie chcę być na tej kuli panem\nOd ulic karę zgarniają pedały ulizane\nTypie, gdzieś są te warianty na papier\nJa żyję rapem, jestem na tron kandydatem\nWiem, że kochacie te wersy i bity\nŁap rap dostępny tylko na ulicy\nNiejeden koleżka tutaj pękł, a powód?\nNie wiem, pamiętam tylko jęk zawodu\nGrajmy tym stylem, wygrajmy jakoś\nKurwa nie mogę nie być sentymentalny\nDaj im plotkę do słuchu, potem fotkę wydrukuj\nA ja pierdolnę zwrotkę, która zrobi ci kuku\nNie nauczam, nie jestem nauczycielem\nAle mogę ci pokazać jak się zagłusza teren\nDobrze wiesz co to skala sum\nPatrzysz jej w oczy, ale żadna cię nie zwala z nóg\nWiem, że jest lato, ale chuj z melanżem\nPamiętaj żeby mieć pasję, to w chuj ważne\n\n[Refren] x2\nPo pierwsze, po drugie, po trzecie, po czwarte\nDajcie łapy w górę, nie oszczędzajcie gardeł\nPo piąte, po szóste, po siódme, po ósme\nDaj łapy w górę, łapy w górę, nie łapówkę\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c2dae84ca3cb5a690479142d949023e5.650x469x1.jpg"}], "artist": "Białas"}