{"songs": [{"title": "Dejot rusza czarne puyty", "album": "Archiwum Kinematografii", "year": "2002-09-25", "lyrics": "[Zwrotka 1: Kams]\nDejot rusza, skrusza, zmusza do jazdy\nChoć nie posiada Mazdy RX7, to jestem pewien\nŻe was przewiezie na okrągło w koncepcji stylu bongo\nWinylowa ciągłość nigdy nigdy dość\nNa srebrnym sprzęcie elity Bambus zapuszcza puyty\nI oprócz tego jeszcze coś robi, co zdobi jego twarz, czy to ha-sz sz sz?\nNie powiem tylko swoją głowę także ozdobię i zapowiem zbiórkę\nBo oto mam rurkę, jak kto woli – bibułkę\nProszę sznurkiem, zapalimy na spółkę\nDla mnie i dla pani tematy seksualne i\nKlimaty lecz nie spadam do chaty\nI nikt tu nie rządzi i nikt tu nie mąci\nNie za karę – poszedłby w kącik, rozmyte kolory\nKończę... sorry\n\n[Break: Magik & Kams & Rahim]\nKratek (?), co tam u ciebie? Kratek?\nDajesz kratka, nie? (?)\nJa chcę takiego (...)\nOn jest zszokowany (?)\n\n[Zwrotka 2: Magik & (Kams)]\nDJ grzej puyty, stuff już nabyty, nabity\nWokół kobiety i typy z ekipy\nZapowiada się wieczór znakomity, jestem za tym? A ty?\n(Niewyżyty)\nSpoko, OK, spoko dla oka lokal\nW towarzystwie bracha (Raha i Foka)\nCo tam masz, pokaż? (Powala jak knock-out)\nTo ja na razie out, bo długa i szeroka zawisła nade mną chmura\n(Ej Magik!)\nCo? Aha, teraz twoja tura\nW tle bit Premiera gra, a nie Stachura\nZabawa trwa na (102)\nA nie na hura\nTu nikt nie szumi, bo tu nikt nie szura\nTu pełna kultura i nie ważne jest która\n(O kurczę, chyba rozbiła się rura)\nNo trudno, mam drugą, więc nie będzie nudno\nPewno trafiłeś w samo sedno\nW worku dno, a mnie wszystko jedno\nTu wszyscy bawią się póki polegną..\n\n[Refren: Kams & Magik & Rahim]\nDejot rusza czarne puyty\nNa srebrnym sprzęcie elity\nZielony skręt jest zbity\nI każdy kolor rozmyty\n\n[Zwrotka 2: Rahim]\nWszystko jasne, KPW\nElita jest tu, nareszcie powraca, więc ciesz się\nKtoś prosi mnie na stronę, choć jeszcze nie skończone są kwestie\nKtórymi zaśmiecam przedmieście\nI wrzeszczę wciąż na równi z deszczem\nTych wyliczanek, rymowanych układanek\nZ panem Sebastianem i panem Radkiem\nZrobimy wpadkę na prywatkę, na zieloną chatkę\nPif-paf w płuco traf, unikaj gaf, dobrze sprawdź stuff\nI baw się bez obaw do bólu, przecież tu jest jak w ulu\nStary, postuluj o wydanie asortymentu\nKarmę obecnych tu klientów\nKolumny muszą grać, Dejot, nie wyłączaj sprzętu\nNiech siła wzmacniacza przytłacza słuchacza\nNiech szmata się rozkracza dla dobrego ściemniacza\nCze.. zabawa na 102, hip-hop gra, na na na\nTak jak Rahim, czyli ja, wszyscy cieszą się ha ha\nDookoła opary, browary, towary, spisz na miary stary\nPrzyjedź, z ucieszonym rykiem wyjedź stąd\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/83a47fe3f42268aadbeba78edca23b3f.500x500x1.jpg"}], "artist": "Paktofonika"}