{"songs": [{"title": "Tabu - temat zakazany", "album": "Hołd", "year": null, "lyrics": "[Refren: Fu]\nTo tabu, to temat zakazany\nTo nie dla nie kumatych ani nie dla wydyganych\nTo rany, które się goją\nPrzejebane mają ci, co bólu się boją\n\n[Zwrotka 1: Pono]\nTo tabu z gradu słów, zółw za nagrany znów (ów)\nW dowód zipów wartości, gotów?\nTo dowód odpowiedzialności za los kilku osób\nTo znak odporności na przeciwności losu\nFakt (fakt) to fakt głosu z bitem\nTabu kojarzy ci się z Zipem\nJestem rad, lecz Zip nie jest mitem\nTo tabu, to strefa cienia\nTo twe odbicie w lustrze tylko, że krótsze pole widzenia\nMasz do czynienia z końcem, który odliczasz od początku\nJesteś w szoku i to jest w porządku według istniejących praw\nTak, według poglądów fal start, lecz nadszedł czas\nBy raz zaryzykować, by nie chować gniewu, by się wyładować\nTak, właśnie tak poznajesz tabu, kultura rapu cię uświadamia\nTabu to nie nagrania, teledyski przede wszystkim\nTo bliski ci znajomy, to sam ty tyle, że z ciemnej strony\n\n[Refren: Fu]\nTo tabu, to temat zakazany\nTo nie dla nie kumatych ani nie dla wydyganych\nTo rany, które się goją\nPrzejebane mają ci, co bólu się boją\n\n[Zwrotka 2: Fu]\nW rzeczywistości żyjesz mówisz to przekleństwo\nPoznajesz prawdę mówisz, że niewiedza to błogosławieństwo\nTak naprawdę to męstwo się liczy, odwaga\nJak życie ćwiczy, a prawda przyjdzie sama\nPóki co bałagan na strychu, stragan przed oczami\nJak po kielichu do świtu melanż\nRaz wygrałeś, licz na rewanż\nNie ma przebacz, nie lekceważ tabu\nI tak przegrasz, nie zwyciężysz śladu, którym jest herezja\nAntidotum to miejska poezja, kwestia miejsca\nInterpretacji bez gwarancji co do racji\nŚwiat kombinacji, brak tolerancji wad wszystkich nie ukryję\nBo żyje jako człowiek i jako człowiek zginę\nNa tabu winę zwalasz, na minę wpierdalasz\nTrzymasz się z dala, to strach, to tabu ciach\n\n[Refren: Fu] (x2)\nTo tabu, to temat zakazany\nTo nie dla nie kumatych ani nie dla wydyganych\nTo rany, które się goją\nPrzejebane mają ci, co bólu się boją\n\n[Zwrotka 3: Jędker]\nTo tabu, poznajesz mój głos, o mały włos\nMógłbyś go już nie posłuchać\nTabu, zależy kto i czego próbuje się doszukać\nDo każdych drzwi mogą zapukać, życie zatruwać, by oszukać\nCzemu ktoś? Sam decyduj w kwestii tego tematu\nSam najlepiej wiesz, co jest dla Ciebie tabu\nPrzetrzyj szyby, otwórz oczy, spójrz na mury\n2NWNW odtrutka na szczury\nInaczej muka za muką i błędem, bo może być wiele ciśnień\nTabu, mało czasu, tak wiele przemyśleń\nZ.I.P. znak w tle, w pamięci ONFR\nCzy Powszedni Chleb, teraz ten sam [???]\n\n[Zwrotka 4: Pono]\nTo tabu, to wytykany strach przed nieznanym jak rap\nZ góry uznany za przegrany, to strach przed ewentualnym błędem\nStrach przed tym co będzie, strach przed niewiadomą\nDlatego tabu pozostaniesz ciemną stroną\nJak Zip, grono Zip, Pono Zip Skład to nasz świat\nŻyjemy po swojemu dzięki czemu Pono, Fu, Koro, WWO\nI jeszcze sporo pro gra o honor, program twój horror\nTo tabu!\n\n[Refren: Fu] (x2)\nTo tabu, to temat zakazany\nTo nie dla nie kumatych ani nie dla wydyganych\nTo rany, które się goją\nPrzejebane mają ci, co bólu się boją", "image": "https://images.genius.com/c10df07df7bfdc1e2bc2b3f49d1532ab.300x300x1.jpg"}], "artist": "Pono"}