{"songs": [{"title": "Lifetime", "album": "Instrukcja Obsługi Świrów", "year": "2019-02-22", "lyrics": "[Zwrotka 1: O.S.T.R.]\nDzięki za podwózkę. Jak palisz, otworzę okno\nPatrz na opla i te karki wyrzeźbione jak Pinokio\nJeden obcina nas non stop, kręci łbem jak rabin\nLepiej jedźmy, na mój nos to śmierdzi psami\nMiędzy nami, się najadłem w życiu strachu\nPrzeszukania, oskarżenia w sprawach z kilku prokuratur\nInni zacierali ręce, matka pocieszała w płaczu\nLepiej wyciągać syna z kryminału, niż córkę z krzaków\nDalej Alejami Włókniarzy do Centrum\nChoć po sobocie kac, nie będę krwawić w miejscu\nZa młody, by umierać z asami na ręku\nNiedzielny wieczór, luz, docieramy bez przeszkód\nKocham to miasto, chociaż brzydkie jest jak Niemki\nBy przelecieć je, nie starczą nawet wódki dwie butelki\nKluby kuszą przyjezdnych, jak długie nogi stringi\nMówią tu, że suki walą się jak bloki na Retkini\nNie skumasz nawijki, jak nie jesteś stąd\nRuda rozlana w kieliszki pobudza, jak serce - prąd\nStare wilki, miejskie zoo, płynie oligocen w żyłach\nKiedyś Chenko i Siódemki, dzisiaj na Offie chillout\n\n[Refren: Cadillac Dale]\nI work hard all day so I party at the night time\nI just wanna live my life\nI've got my homie with me and we been friends for a lifetime\nI just wanna live my life\nYou only get one life so you better have a good time\nI just want to live my life\nAs long as we alive everything gon' be all right\nI just wanna live my life\n\n[Zwrotka 2: Famson]\nKrople deszczu ciągle spadają na miasto\nOczy wbijam w jezdnię, jej odbite światło\nNic nie jest tak jak kiedyś, ej\nJa nie taki sam jak kiedyś, ej, ej\nMój przyjacielu, cały syf upływa z flaszką\nPatrzę w twoje oczy, wiem, że czujesz to, co ja czułem kiedyś, ej\nJestem z Tobą dziś, byłem wtedy, ej, ej\n\n[Zwrotka 3: O.S.T.R.]\nW końcu wyleczyłem kaca\nChociaż gorączka sobotniej nocy w ekipie co chwilę wraca\nDo zioma idę na Manhattan\nPosiedzimy, popijemy, pogadamy o starych Polakach\nO naszych dzieciach - w końcu geny mamy mocne\nWidać, bo żona zachodzi równie łatwo jak słońce\nPara to dobre proporcje, choć bym chciał mieć jeszcze córkę\nPo pół litra zmiana wątku na to, czym w mieście jest sukces\nTen świat już nie jest taki sam, co kiedyś\nLiczy się teraz szybki start kariery\nNie ma przyjaźni, tylko stan portfeli\nUczucia kupione za hajs z przeceny\nJak większość, lubię se przy wódce ponarzekać\nMoże dlatego, że nikt z nas raczej nie wie, co nas czeka\nSłowa jak rzeka z prądem, porywają myśli\nChociaż z życiem postępuję ciągle jak z ofiarą grizzly\nJuż wszyscy wyszli, a zostało pół flaszki\nGatka przeszła na muzykę, jak dzisiaj mało w niej prawdy\nRapuje każdy, suki prężą się pod klubem\nZresztą...to temat na osobny numer\n\n[Refren: Cadillac Dale]\nI work hard all day so I party at the night time\nI just wanna live my life\nI've got my homie with me and we been friends for a lifetime\nI just wanna live my life\nYou only get one life so you better have a good time\nI just want to live my life\nAs long as we alive everything gon' be all right\nI just wanna live my life\n\n(Skit)\nB - No, bracie, co pijemy?\nO - Nie, stary, ja nie. Nie, stary, przesadziłem wczoraj trochę. Daj spokój\nB - Dobra, dawaj jednego dla atmosfery\nO - Nie, nie, stary. Nie ma takiej możliwości, stary, dopiero kaca wyleczyłem\nB - Dobra, człowieku, dawaj. Jedziemy\nO - Nie, stary, mówię Ci - nie, nie chcę\nB - Ty, ale ja już Ci polałem\nO - No dobra\nB - No to zdrówko\nB - Adaś, opowiadaj. Jak tam życie? Jak koncerty?\nO - Nie, no generalnie nie ma co narzekać. No ale wiesz, co teraz dzieciaki mają w bani, stary? Człowieku, byś widział to na koncertach, co się dzieje. Nie, to jest masakra, stary\nB - Nie, no mi nie musisz mówić, stary. Nie uwierzysz, mój ziom ostatnio puścił czternastoletnią córkę na imprezę, a ta wróciła bez majtek\nO - A dziwisz się? Jak dzieciaki chłoną ten zakłamany obraz piękna z sylikonami na wierzchu, z ustami jak glonojad. Naoglądają się takich wynalazków, co machają cyckami na ekranie, a potem wydaje im się, że bycie łatwym jest fajne\nB - Takie czasy", "image": "https://images.genius.com/18beee5bae19c75b87f37d097f52ea39.750x750x1.png"}], "artist": "O.S.T.R."}