{"songs": [{"title": "Mitsukurina", "album": "Brain Dead Familia", "year": "2015-10-02", "lyrics": "[Intro]\nYo, zanim zaczniemy, chciałbym poprosić wszystkie osoby, które są albo mentalnie spierdolone albo nie rozumieją znaczenia fikcji literackiej o wypierdalanie. A całą resztę serdecznie w chuj zapraszam na seans...\nMartwica mózgu\n\n[Zwrotka 1]\nStal rdzewieje, mięso rozkłada się, a cegła kruszy\nZamiast pieśni mam na ustach słowa klątwy Templariuszy\nWiercę w sercach dziury, na ból jestem pazerny\nNa mym ciele chmara opitych kleszczy lśni jak perły\nWściekłość we mnie tętni, stoję w krwi po kostki\nNie nagrywam rapu pod rozgłośnie, daję rap do kostnic\nMój głos to głos wyroczni, nastał Helter Skelter\nKrwawe żniwa, Isaac Chroner, cios sierpem w serce\nJak Flapjack Fairplay to klasyk gatunku\nNie jestem Kazik, choć stoję na czele swego kultu\nPółbóg, mam te chamskie pancze błaźnie\nMindfuck, gwałcę czaszkę Panzerfaustem\nZnasz mnie znów przynoszę skowyt strzyg\nZasłoń w domu lustra kiedy słuchasz moich płyt\nWciąż pcham ten chory syf, więc się tępa ruro zamknij\nTo rap dla tych którzy pochodzą od szczuro - małpy\n\n[Refren]\nTo BDF, dla mnie brzydota jest pięknem\nMitsukurina znów wysuwa swą szczękę\nOd zawsze byłem i już będę brain dead\nA Ty machaj łbem, aż nie pęknie\nTo BDF, dla mnie brzydota jest pięknem\nMitsukurina znów wysuwa swą szczękę\nOd zawsze byłem i już będę brain dead\nA Ty machaj łbem, o!\n\n[Zwrotka 2]\nMojej symfonii zniszczenia dyryguję niczym Stuligrosz\nZamieniam ludzi w proch, mam na imię Unicron\nNade mną chmury, grom przeszywa niebo\nPode mną wysypisko ciał, zgnilizna i fetor\nJestem poetą widzę w zagładzie pewien porządek\nZniewolę ludzi, a ich miasta zamienię w kolonię\nWszczepię w żołądek Tobie larwy to prosty zabieg\nBędą Cię żreć od środka, aż wyjdą na wierzch\nOgnista zamieć, tańczy powietrzna trąba\nStąpam po spalonym betonie ciężko jak Crowbar\nNiech rozpocznie się orgia, tej randki nie zapomnisz\nFontanna rzygów, wiadro ośmiornic i dwie Japonki\nZarzynam zwrotki z membran się leje krew\nZawistna kurwo nienawidź mnie, biedę klep\nMoje wczorajsze gówno dla was to Everest\nMartwica mózgu, Słoń solo BDF\n\n[Refren]\nTo BDF, dla mnie brzydota jest pięknem\nMitsukurina znów wysuwa swą szczękę\nOd zawsze byłem i już będę brain dead\nA Ty machaj łbem, aż nie pęknie\nTo BDF,  dla mnie brzydota jest pięknem\nMitsukurina znów wysuwa swą szczękę\nOd zawsze byłem i już będę brain dead\nA Ty machaj łbem, o!\n\n[Outro]\nBra, Brain Dead Familia\nBDF, Słon solo, DJ Creon, DMD\nŁuu!\nBDF!\nBDF!\nTo BDF!\nBDF!\nBDF!\nBDF!\nTo BDF!\nBDF!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e7021fc579fc919c36e32129448da266.540x540x1.jpg"}], "artist": "Słoń (PL)"}