{"songs": [{"title": "Słowo Klucz", "album": null, "year": null, "lyrics": "[Refren]\nSłowo klucz, jedno z pierwszych, których się uczysz\nGłową rusz, to znak byś przestał kluczyć\nŚwiat nie lubi tych, którzy mówią, nie wiem, zbyt często!\nHołubi tych, którzy walą w stół pięścią\nNo, to już. Tak, czy nie? a więc tak!\nZa długo milczysz, świat swoje wie\nJak tyle milczysz świat ma swoją metodę -\nMilczenie przyjmie za zgodę tak, tak? (nie)\n\n[Zwrotka 1.]\nKiedy kolega o nieistotnej tu ksywce\nSiedział w parku ze mną, piłem, on miał coś w fifce\nWyjął cichcem coś, spadło\nAle nikt w panice nie szuka grudek zioła (jak to?)\nTo był zły okres, taki facet jak ja\nMiał nieprzespane noce przez bitch i kace za dnia\n(Jarasz?) poczujesz władzę, jakbyś miał wpływ na sejm\nAle (nie) wiedziałem, że to był crack cocaine (nie)\nChoć na początku pomyślałem \"spoko\nDobre hajsy, koncert, słońce i Sopot\nPo Jeden Osiem L, to dla nich afront\nDla nich gwizdy, dla nas respekt był stawką\"\nNagle, \"sorry, panowie, jednak gracie support\" (jak to?)\nMam powiedzieć przed wami Siwy i Paczkoś?\nBlef wiedział, ja wiedziałem, organizator nie skumał (nie?)\nPuste kieszenie, na twarzach duma\n\"Nie\" - Gdy proponują posadę prezentera\n\"Nie\" - Gdy mówią mi ustatkuj się już teraz\n\"Nie\" - Gdy narzucają - to będzie singlem\nNie, mam dobrą umowę, wiesz, sam to rozstrzygnę\n\n[Refren]\n\n[Zwrotka 2.]\nTak, choć rano mówię \"kurwa, znowu\nKim ona jest, obudź się, tam twój autobus jest.\"\nPo pijaku charakter formuje bodziec ze znaków\nJest kropka, kreska i jeszcze trochę czasu\nParę piw później ona wydaje się konieczna do zdobycia\nZnak układa się wzdłuż niej\nCzy muszę wjechać w nią jak w czytnik?\nUmysł forsuje znak zapytania, ale chuj - wykrzyknik\n\"Tak!\", jak pytają czy hajs jest konieczny\nAle tylko, by przeżyć. Ten pogląd chcę szerzyć\nEis nawinął kiedyś, że trzeba mieć monetę\nBy mieć kobietę i do gadki pretekst, tak?\nOne najpierw patrzą w oczy\nJeśli umiesz grać, gra dalej się potoczy\nKażdy dureń opróżni portfel na pannę\nTo jakbyś wrzucał drobne w fontannę\nPimp powie na to game, ja \"mieć bajerkę\"\nOd zawsze - trzecia, czy czwarta RP\nHajs kładź na bar, dalej nic nie zrobisz\nNie sztuka wydać na bladź, sztuka na niej zarobić\n\n[Refren]\n\n[Zwrotka 3.]\nA teraz zamień miejscami \"nie\" i \"tak\"\nCzy nie byłoby mnie, czy gdzieś ćpałbym crack\nCzy straciłbym jaja wtedy w Trójmieście\nZyskał hajs, tracąc respekt jednocześnie\nW TV zapowiadał \"Na ósmym Doniu\"\nNo, kiedy bym większą porażkę poniósł?\nKiedy nie dymałbym tych wszystkich pań\nByłbym zdrowszy, rozsądniejszy bez dwóch zdań\nMoże nie nagrałbym płyt\nI nie słyszałbym od fanów \"dobrze, że nawijasz prawdę Mes Ten Typ\"\nStałbym teraz w korku gdzieś w Volvo (co?)\nBy zwrócić uwagę kobiety przede mną musiałbym ją pierdolnąć", "image": "https://images.genius.com/68503ae4444d63c49e9bd7d6e93cb4e2.300x169x1.jpg"}], "artist": "Ten Typ Mes"}