{"songs": [{"title": "Powinnaś?", "album": "Zapiski Z 1001 Nocy", "year": "2011-06-02", "lyrics": "[Zwrotka 1]\nNajwiększy skarb to Twoja autonomia\nTwoja myśli niezależność, pomysłów symfonia\nMózgów polifonia i wtedy ma to sens\nTo jeden wers, a mógłbym pisać takie co dnia\nI dobrze wiesz, bo znasz swą siłę na wylot\nCo by świat ci nie zrobił, tam zawsze będzie się paliło\nPosłuchaj, mam trochę myśli, chcesz słuchać?\nPierwsze czego nie chcę, to do czegokolwiek zmuszać\nCzasem dżentelmen, ale widzisz sama\nŻe to raczej warszawski Antek kontra fest dama\nTo jak sztama, na dzisiejszą noc nie miej boja\nWisła, spacer, pozwolisz mi wybrać trasę? (To jak?)\nWiele słów, tematów autonomia\nKilka godzin pod księżycem, mózgów polifonia\nOsobowość i symfonia i wtedy ma to sens\nA co powinnaś - ty najlepiej sama wiesz\n\n[Zwrotka 2]\nChcesz, sprawdź mnie, mały test na zaufanie\nChodź ze mną na chwilę, ty to moje postrzeganie\nChcesz, zasłoń mi oczy, ja będę szedł jak ślepiec\nA co powinnaś to ty już wiesz to najlepiej\nZwykła noc spędzona w Twoim mózgu\nObce ciała, psychicznie nadzy razem w łóżku\nI mówię szczerze - nie wiem co miałbym wybrać\nAle nie ma różnicy, bo po tej nocy zbyt bliska\nTo tylko słowa, możesz brać mnie na dystans\nAle zobacz, po drugie nie chcę chwili wykorzystać\nA słowa to ja, nie chcę sprzedawać pomysłów\nNie karmię twoich potrzeb, stoję nagi pośród tych słów\nTwoje policzki tak się śmieją, oczy, nos, skóra\nJa wiem, że czas i miejsce to bzdura\nKiedykolwiek w czasie i przestrzeni ze mną\nJeśli chcesz, a co powinnaś wiesz na pewno\n\n[Zwrotka 3]\nSłyszę te bzdury na orbicie twoich myśli\nChamstwo bez kultury, paw z gołą dupą nie błyszczy\nRaz - tyle razy można zrobić bzdurę\nMożna, ale najchętniej to już żegnałbym kulturę\nTwoja godność, moja pasja i narkotyk\nWiem jesteś silna, ale świętością jest dotyk\nJa jestem obok, kłopoty won, bądź sobą\nJedno czego chcę, co powinnaś - mieć świadomość\nMieć pewność o tym, czego potrzebujesz\nW łóżku, przy stole, w sercu i w rozumie\nW tłumie i sama, potrzebna i niechciana\nW czasoprzestrzeni ja dla ciebie, ja dla nas\nJa, ważne przez konwencję i formę\nTo nie autoreklama, wiem że ja to problem\nBo widzisz, jeśli te słowa mają znaczenie\nMamy nas pod skórą, a w lustrze widzę nas, nie siebie\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/81165c50f68ed5ee06a08c36351ceb1d.400x399x1.jpg"}], "artist": "Eldo"}