{"songs": [{"title": "Głupia, spięta dresiara", "album": "Trzeba było zostać dresiarzem", "year": "2014-04-18", "lyrics": "[Zwrotka 1]\nGłupia, spięta dresiaro trzymaj się z dala ode mnie\nNim kolejna myśl w twojej głowie się wylęgnie\nFiut więdnie, miny wokół same nietęgie\nAle nikt ci nie jebnie choćby kibicowało mu całe Wembley\n...o losie. Co z tobą zrobić?\nNie da się ciebie pokochać, nie da się ciebie pobić\nHmm.. stoję sobie z piwkiem\nI nagle ona, a na sztandarze niesie krzywdę\nSzturcha.. kurwa! Mówię, spójrz na\nLudzi wokół siebie zanim wturlasz się, moja kurtka\nJest cała mokra! Lecz w napędzie bzdur włącza się turbo\nI słyszę „kogo nazywasz kurwą..!?\"\n- słuchaj, to był tylko przecinek, czyli...\nLecz równie dobrze mógłbym do niej mówić w Suahili\n„mój brat cię dojedzie, moje ziomki dom spalą!!\"\n- ot, kolejny melanż z głupią dresiarą..\n\n[Ref.]\nZaraz, zaraz, to wszystkich znajoma stara!\n*głupia, spięta dresiara*\nWolę nie mówić jej cześć, lecz chętnie powiem nara!\n*głupia, spięta dresiara*\nSzkodnik na domówkach, w klubach i w barach\n*głupia, spięta dresiara*\nŚciągnij sobie „Och, Karol!\", zobacz co mówi tarot\nAle.. nie przychodź do mnie, dresiaro\n\n[Zwrotka 2]\nŻe to nie kwestia stroju to sprawa znana\nSą hipsterzyce, w których głowach dresiara tańczy kankana\nKompleksy mamy wszyscy *żyjemy pod presją*\nAle głupia dresiara kompleksy leczy agresją\nTo Ten Typ Mes, yo, kocham kobiety, wiesz to\nMoże być chudą Rosjanką, puszystą Czeszką\nZe spiętej dresiary nie zrobisz nawet kumpla\nWciąż myśli o intrygach, kiedy gumę ciumka\nNa korzeniach rozsądku ta panna jest hubą, mówiąc;\n„tamten koleżka ponoć dymał twoją lubą!\"\nNagle goście się leją, ona w centrum uwagi\nDzwoni po pogotowie piszcząc „Jezu, on krwawi!\"\n\n[Ref.]\n\n[Zwrotka 3]\nNajpierw napisałem tekst „głupia, gruba dresiara\"\nZapomniałem o suchych dresiarach co robią ambaras\nJedne cedzą przez zęby, inne głośno się śmieją\nTakie twarze, które już dziś wiesz jak się zestarzeją\nSorry, nie będę się do nich wdzięczył\nTyle głupich dresiar krzywdziło legiony świetnych dziewczyn\n*wiem...* sklepik z miłością pod ich domem był nieczynny\nAle, awruk, żyj i daj żyć innym!\nDalajlamo, co, mam je wszystkie przytulić?\nJak one nie chcą i ja nie chcę ich tapet na koszuli!\nNie bądź chłopem, słonko, dojdź do ładu z kobiecością\nZanim będziesz miała córkę i ją wytkną ze złością...\n\n[Ref.]", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}