{"songs": [{"title": "Dziękuję", "album": "Takie Rzeczy", "year": "2013-11-04", "lyrics": "[Verse 1: KęKę]\nYo; Co u Ciebie Aniu? Już niedługo trzecie dziecko\nZero wątpliwości, że jesteś cudowną matką\nWiem to wszystko mimo wielu kilometrów\nGadam rzadko, ale dobrze wiem o czym rozmawiasz z babcią\nU nas po staremu, nic się nie bój\nNie zaprzątaj sobie głowy, chociaż każdy tęskni\nBartek bardzo chciałby się kiedyś pobawić z Leną\nJonasz poznałby koleżków z tych osiedli\nLeci życie, jakoś się porozbijały drogi\nDekadę jeszcze temu kto by to przypuszczał\nTera' Piotrek jest raperem i to całkiem dobrym\nJak składałem pierwsze zwrotki to kuło po uszach\nLeciał 2Pac, my razem jakiś balkon, oparka\nŚmiechy, nerwy, mocno młodsi\nZa te wszystkie dobre lata dziękuję Ci Anka\nParę wspomnień leci wprost do mojej siostry\n\n[Hook: KęKę] (x2)\nDziękuuuję - za kasety, koncerty\nDziękuuuję - za codzienne sprawy\nDziękuuuję - za angielski, niemiecki\nWielkie dzięki! Też pomogę, bez obawy\n\n[Verse 2: KęKę]\nMama bardzo chciałaby pojechać, ale znasz jej stan\nOjciec się sprawuje, nieźle w sumie nie narzekam\nŁatwo nie mieliśmy ta, ale wyszło nam\nNagrywanie dla wytwórni i szczęście przy dzieciach\nDziękuuuję - za Nirvanę, Guns'ów\nThe Cure, pamiętam jak śmigałaś na czarno\nPrzy Depeche'ach zacierane grubo fu-fu-fu\nJak typ lubił mocno szaleć biały puch, puch, puch\nPamięęętam, wasze wódki w gronie\nJa młody, ale zawsze było coś dla mnie\nŻubróweczka z sokiem smakowała niczym boski nektar\nNawet jak mnie wyganiałaś to z uśmiechem było \"zjeżdżaj\"\nYo dziś leci życie nam, miej należycie tam pozdrowienia od nas\nMama, tata, babcia no i twój ciut młodszy brat\nRazem z synem ślę buziaki, kocham siostra!\n\n[Hook: KęKę] (x2)\nDziękuuuję - za kasety, koncerty\nDziękuuuję - za codzienne sprawy\nDziękuuuję - za angielski, niemiecki\nWielkie dzięki! Też pomogę, bez obawy\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5dqxmo96x8zxmhg6ztfqoyj1y.400x400x1.jpg"}], "artist": "KęKę"}