{"songs": [{"title": "Nie Chcę (2009)", "album": "Sztuka Ulicy", "year": "2009-01-01", "lyrics": "[Zwrotka 1]\nNie chcę widzieć tych życiowych kalek ale jest niedola\nJest niewola, z determinacją jak Rocky Balboa\nMuszę, jednak się duszę, paranoja daje się we znaki\nPrzeciera szlaki jak Hitchcocka ptaki, wdziera\nZatraca się idea, w krętych korytarzach pustki\nWyobrażam ze to szczęście nie opuści już dziś, moment\nOtwieram oczy, wraca szara rzeczywistość\nJak laleczkę voodoo szpilką, idę trasą hipnotyczną\nNapada mnie lek, paraliżujący impuls\nMuszę wyjść z labiryntu, nie być w szponach dramatyzmu\nHipokryzja karykaturą własnych zasad moralnych\nNasz umysł to bariera, jest dla nas jak zakład karny\nNie chcę z własnej broni ginąć, muszę iść za ciosem\nRozmawiam z wewnętrznym głosem, dłużej tego już nie zniosę\nZostaw mnie! Nie chcę więcej twoich chorych porad\nJesteśmy jednością, musisz jakoś się uporać\n\n[Refren x2]\nNie chcę twoich rad, nie chcę więcej tak\nNie chcę jeszcze, nie chcę umierać\nNie chcę czynić zła, nie chcę znowu kraść\nNie chcę na dno spaść, nie chcę, nie chcę\n\n[Zwrotka 2]\nTeraz ja, psychoza, psycho rap bez żadnych barier\nWracam w snach, strona zła, wjebałem się tu nachalnie\nNie mogłem już tego znieść jak kolejny leszcz to plami\nJestem jak vanish, czaisz? Zabić cwanych, prawda bawi\nZ tym się zgodzę, na drodze są jak gówno na chodniku\nKilkunastu dobrych typów, prawdziwych fanatyków\nReszta? Szkoda ją besztać, jednak człowieka szlak trafia\nJak wozi się taki pacan, kurwa szkoda o tym gadać\nNo to na chuj gadasz? Zamknij buźkę i przytakuj\nJa pojadę tych tępaków, pustaków, tych łaków, tak dla smaku\nPrzyszła moda to zagrody chce być trzoda\nDodam - chuj wam w dupę pały\nNikt nie jest doskonały, faktem, suki plamią honor\nTa muzyka całym moim życiem, suko musisz pojąć\nNie chcę słuchać pseudo mistrzów tej cyberprzestrzeni\nBez techniki, tematyki, w końcu musi się to zmienić\n\n[Refren x2]\nNie chcę twoich rad, nie chcę więcej tak\nNie chcę jeszcze, nie chcę umierać\nNie chcę czynić zła, nie chcę znowu kraść\nNie chcę na dno spaść, nie chcę, nie chcę\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/11cc3ae84a9fb6adc12c7bdc49b60f51.450x450x1.jpg"}], "artist": "KaeN"}