{"songs": [{"title": "Karma", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Cuty]\nTeraz ja powiem wam\nŚwiat schodzi na psy\nKto sieje wiatr, burzę będzie zbierał\nRozumiesz te słowa\nTaka prawda\nTo jest nasza jebana karma\n\n[Zwrotka 1]\nCzy są tu moje ziomy?\nA więc idź skurwysynu w rzece wpierdalać klony\nJesteś łakomy, pycha nabija ci portfel\nTakich typów na tej ośce to się zabija za drobne\nPokaż telefon lub w mordę, wybór należy do Ciebie\nJesteś frajerem czy kołkiem, chuj ci w 997\nDzwoń po taryfę jak masz mnie siłę szukać\nTylko jak Cię spotkam znowu będziesz piszczeć jak suka\nNie masz nic, a ten lans i ojca auto\nPrzecież widzę jak nim wozisz tego porta za banknot\nTak się składa, że znam ją, jej znak usta i banan\nZna ją tu całe osiedle, bo to kurwa jebana\nTy śpiewasz jej jak Maanam twoje słodkie pierdzenie\nKiedy całujesz jej język pewnie czuć przyrodzeniem\nToju, chuj ci w jedzenie, ty taki jesteś twardy\nA w tańcu zjebanym to widział bym cię z Isis\nCo w kieszeniach daj mi albo połamię ci palce\nDo grania na pianinie pozostawię pauzę\nOd małego zacznę i tak powoli do końca\nWięc lepiej otwórz oczy, bo to tylko twój koszmar\n\n[Refren x2]\nJeśli napierdalasz żonę, bo zupa była za słona\nBym cię dorwał, zapierdolił i pod domem pochował\nProsto z Teofilowa chwila moralnego kaca\nJak gówno z siebie dajesz to do ciebie wraca\n\n[Zwrotka 2]\nChuju płacisz za kurwę i przynosisz jej kwiaty\nW sumie nie wiem czym się różni twarz idioty od szmaty\nStary, pryszczaty, dzieci po studiach dawno\nWięc czemu nie jak żona wkurwia go w tango\nTen sam postój, taxa,taksówkarz i burdel\nPoczekaj ta historia jeszcze jaja ci urwie\nDla mnie spać możesz w trumnie ogrzany świecami\nAlbo w urnie na fali porwany jak Bali, bez granic\nNie ma żadnych, to nasze społeczeństwo\nCzyli wóda, koko, dance plus co ma się pod ręką\nTy mi nie pierdol, że co drugi to Al Bundy\nCo do Niemców to się zgodzę, co drugi był w Tajlandii\nAle takich jak ty- frajerów biorą w ramki\nZ kurwami chodzić na randki, brzmi jak country szaszłyk\nCo się lampisz na klamkę? Otwieraj te drzwi\nZa nimi sex, bogactwo, bo tu umiera wstyd\nLubisz żyć pełną gębą, niby nic, ale przyjemność\nChwila w windzie wieżowca, wjazd na szóste piętro\nKto powiedział, że piekło jest pod ziemią? Żartował\nMiał być burdel na kółkach, a w drzwiach stanęła żona...\n\n[Refren x2]\nJeśli napierdalasz żonę, bo zupa była za słona\nBym cię dorwał, zapierdolił i pod domem pochował\nProsto z Teofilowa chwila moralnego kaca\nJak gówno z siebie dajesz to do ciebie wraca\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}