{"songs": [{"title": "Dorosłe Dziecko", "album": "Autodestrukcja", "year": "2014-10-24", "lyrics": "Kiedyś myślałem będę miał dwadzieścia kilka lat i będę mógł\nMówiłem to jak miałem kilkanaście lat i przeżywałem bunt\nByłem wkurwiony chciałem tylko chlać w każdy dzień\nBliskim robiłem krzywdę, później czułem się jak śmieć\nNie jestem zły, miałem w sobie tylko złe pierwiastki\nPuszczałem lejce kontroli, wiało jak halny\nJa, moje, dla mnie, powtarzałem jak mantrę bo mój czubek nosa, egoizmu szczyt, na resztę srałem\nChciałem wiele, czas wiele zweryfikował, fałszywi przyjaciele skurwiele, do góry głowa\nChciałem szczytu sławy, teraz tylko spokoju, hajsu, uśmiechu na tej twarzy cenniejszego niż te konta w banku\nWewnątrz dzieciak, na zewnątrz po trzydziestym roku, pieprzony Piotruś Pan pośród butelek i kłopotów\nDopadła jak zła wiadomość w nocy przez telefon, odebrałem ją i czuje niemoc\n\nDorosłość łapie mnie za pysk i mocno trzyma i dopiero chyba wtedy puści gdy wyposzczę z domu swego dorosłego syna\nA zmarszczki na twarzy będą głębsze niż sny\n\nNikt nie pytał mnie, to takie dziwne? takie normalne? małe krople łączą się w jędną większą, lecą dalej drążą dziurę w skale, nikt nie pytał mnie o moje zdanie, stoję tu na brzegu i czekam na fale, jest pieprzony odpływ a czekam na pieprzony przypływ, krew gotuje sie jak woda na herbatę, baking biznes, jeden strzał w łeb i może być po wszystkim ale piękne wspomnienia pomagają żyć z tym\nEj, idź z tym, mówię czasem sam do siebie kiedy noc przychodzi i księżyc się śmieje, gwiazdy spadają szybciej niż te z tabloidów, życzeń nie myślę, za dużo nie spełniło się w życiu z nich, zdmuchnij świeczkę znowu jest stop, pomyśl życzenie, na spełnienie go masz rok, mam zbyt wielkie marzenia? czy rok jest za krótki? czy powinienem się w ogóle nigdy nie obudzić?\n\nDorosłość łapie mnie za pysk i mocno trzyma i dopiero chyba wtedy puści gdy wyposzczę z domu swego dorosłego syna\nA zmarszczki na twarzy będą głębsze niż sny", "image": "https://images.genius.com/8fdd407272bbd75c8e08bc3010c053bd.800x800x1.png"}], "artist": "Onar"}