{"songs": [{"title": "Przyjaciele", "album": "Kwiaty Zła", "year": null, "lyrics": "[Refren x2]\nSłów na usta nie ciśnie się zbyt wiele\nCo mam powiedzieć? Naprawdę nie wiem\nPoza tym, że byłeś moim przyjacielem\nByłeś moim przyjacielem...\nLojalność, lojalność...\n\n[Verse 1]\nSpójrz na świat, tysiące zalet i wad\nJak niedopałek pod butem ginie każda chwila\nKiedy los deptał po piętach, tak byłem jak brat\nDziś rodzinę tą przeklinasz\nWspomnienia jak oblazłe z farby drzwi\nA tamte dni jak światło starej żarówki\nRdzawe zacieki i obdrapany tynk\nTo przyjaźń? Może lepiej o tym nie mówmy\nTe słowa chrzeszczą jak szkło pod podeszwą\nTrzeszczą? Chuj z tym, jebać to zresztą\nMam swój zamknięty świat z własnym Olimpem\nTy zakłamaną twarz w stylu z deszczu pod rynnę\nPłaczesz, narzekasz, ale nie chodzisz głodny\nZawsze wiesz, z której strony posmarować chleb czymś dobrym\nJa chociaż spłukany to przyłóż do rany\nZ Ziomkiem przyjaźń? Widziałem oka kątem za horyzontem\n\n[Refren x2]\nSłów na usta nie ciśnie się zbyt wiele\nCo mam powiedzieć? Naprawdę nie wiem\nPoza tym, że byłeś moim przyjacielem\nByłeś moim przyjacielem...\nPrzelałeś przyjaźń, rozumiesz?\n\n[Verse 2]\nCo by się stało, gdy się nie stało to co się stało\nNieważne, już zawsze będziesz, jest nie halo\nIdź stąd, pokój, nie dotrzymasz kroku\nChce zatopić Cię w smutnym bursztynie wzroku\nJuż niech osiądzie kurz, nie za Twoje zdrowie\nZabiłem Cię w sercu, ale olałem żałobę\nNie będę słów żałował jak Ci coś się przydarzy\nNie poznasz prawdy nawet, gdy usiądzie Ci na twarzy\nZdeformowane drzewo podlewane kłamstwami\nCzytaj między słowami i nie licz na litość\nDziś podam Ci rękę, ale policzę palce\nW walce gałęzie wykręciły fałsz i chciwość\nPrzeszły Cię ciarki? Spędził sen z powiek omen?\nUczucie kiedy ktoś chodzi po Twoim grobie\nZerwiesz się o świcie na ustach z niemym krzykiem\nCzłowiek zrodzony tylko w Twojej głowie\n\n[Refren x2]\nSłów na usta nie ciśnie się zbyt wiele\nCo mam powiedzieć? Naprawdę nie wiem\nPoza tym, że byłeś moim przyjacielem\nByłeś moim przyjacielem...\nPieprzyć melanże...\n\n[Verse 3]\nPrzed nami morze wódki do przepłynięcia, było\nLegion suk, które chciały miłości\nNiejeden melanż, to przeszłość\nNigdy przyszłość, powodów milion\nJak kropli deszczu na szybie, gdy ziąbi znów\nKażda jest jak dopływ, tworzą gorycz nurt\nNa pięciolinii czoła gra lód i chłód nut\nNigdy więcej już, Twój wróg to mój wróg\nNigdy więcej już [x6]\nTwój wróg to mój wróg\nNigdy więcej już [x5]\nTwój wróg to mój wróg\nNigdy więcej już\nTwój wróg to mój wróg", "image": "https://images.genius.com/47979354d3cef43c55bd530833093286.1000x999x1.jpg"}], "artist": "PiH"}