{"songs": [{"title": "Pasterka", "album": null, "year": "2018-12-24", "lyrics": "[Zwrotka 1]\nMamy nam nie wierzą gdzie idziemy, jebać to!\nDzisiaj jest Pasterka więc polecimy w gruby melanż boy!\nKażdy najedzony więc wypije dwa galony\nA ja dzisiaj będę latał wystrzelony\nJak pociski z działa nawarony\nNie piszą mandatu tylko mówią bym stąd poszedł\nJest wigilia nawet psy dziś mówią ludzkim głosem\nNo to idę po więcej, po drodze zajaramy\nWrzucam jeszcze ziomka w zaspy\nChyba sam go podniosę bo mi zaraz tutaj zaśnie!\n\n[Refren]\nWięc chodź, chodź lecimy na pasterkę\nBędziemy pić, wódę pić w miejskich parkach pewnie\nJeszcze jeden taki dzień no i w kaftan wejdę\nAle to nic, nic, polej mi, mi\n\n[Zwrotka 2]\nTo magiczny dzień i ja czuję jego piękno kochani\nDziś mógłbym nawet, przybić piątkę z Eldo uszami\nWujek z CNE, dziś uwolnią karpia\nW Radomiu trzy cytryny się leją kurwa na maxa!\nI nawet ta chytra baba, dzieli się ze mną tym wszystkim\nPrzeżyłem koniec świata? Co może mnie zniszczyć\nOrganista dziś jest mi w stanie oddać nerkę\nTo jest piękny dzień kurwa, nie mogło być piękniej!\n\n[Refren]\nWięc chodź, chodź lecimy na pasterkę\nBędziemy pić, wódę pić w miejskich parkach pewnie\nJeszcze jeden taki dzień no i w kaftan wejdę\nAle to nic, nic, polej mi, mi\n\n[Zwrotka 3]\nZiom, tu się dzieją cuda kiedy ja tu chleje\nNa twoich oczach Bóg się rodzi moc truchleje\nPrzyznam do pewnego czasu to serio było fajne\nAle potem zostawiłem w taksie prezent pod Wunder-Baumem\nCierpi dziś nie śmiga, albo pobabrasz się w rzygach\nJak dla niego ważna jest praca\nA nie rodzina, to karma wróciła\nJak nie on, to Baranek Boży mnie zaniesie do domu\nKochany Pan Jezus zdecydował mi się pomóc\nI o to chodzi ziomuś, i o to chodzi ziomuś\nI o to chodzi ziomuś, i o to chodzi ziomuś\n\n[Refren]\nWięc chodź, chodź lecimy na pasterkę\nBędziemy pić, wódę pić w miejskich parkach pewnie\nJeszcze jeden taki dzień no i w kaftan wejdę\nAle to nic, nic, polej mi, mi\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/1a99f7e6dae9ffd73fac89c34df4b5e3.1000x436x1.png"}], "artist": "Solar"}