{"songs": [{"title": "Czerwona Sukienka", "album": "Polepione Dźwięki", "year": "2000-06-26", "lyrics": "[Intro]\nTo tak się przedstawia\nTo tak się przedstawia\nTo tak się przedstawia\nTo tak się przedstawia\nTo tak się przedstawia\n\n[Zwrotka 1]\nA co to za klub, co to za miejsce, ja dobrze nie pamiętam\nA wiem tylko jedno - nic nie działa jak czerwona sukienka (Właśnie tak)\nSiedzę sobie gdzieś z boku, nikt mnie nie widzi, palę skręta\nAtmosfera wokół jakaś nieprzyjemna, coraz bardziej napięta\nPrzyszli chłopaki odpicowani podrywać dziewczęta\nW kącie sali grała wtedy orkiestra dęta\nJeden miał twarz mordercy, drugi elegancik, image naszego prezydenta\nJeszcze trzeci był taki Al Capone w dresach, twarz trochę nadęta\nLecz eleganckie mokasynki miał, więc nie wyglądał już na menta\n(Nie, nie, nie)\nJakiś diabeł chciał, że wpadła im w oko ta sama czerwona sukienka\n(To tak się przedstawia, łuhuu)\nGorąco, gorąco się robi\nElegancik z brylantyną we włosach wkroczył do akcji\nI mówi: \"Co taka piękna, niebieskooka dama robi tutaj sama w czasie wakacji\nChyba potrzebuje męskiego towarzystwa, czy nie mam racji?\"\nA dama na to: \"Nie dziękuje panom\". Lecz w oczach strach i przerażenie\nOrkiestra przestaje grać, z głośników leci jakieś mocne uderzenie\nOn nie przestaje, odwraca się do chłopaków swoich i mówi:\n\"Patrzcie na ten tyłeczek, patrzcie na te balony\nOna będzie moja, zakochałem się, a nie mam przecież jeszcze żony\"\nJa spokojnie siedzę, męczę skręta, choć coraz bardziej przerażony\nChcę płacić rachunek i wyjść cichutko przez nikogo niezauważony\nA on wtedy do niej: \"Zabawimy się królewno, ty i ja\"\nJej twarz pobladła, miała już kolor ściany\nI mówi przerażona wskazując na mnie:\n\"Nie jestem tu sama, to mój mężczyzna\nWięc lepiej uważajcie, bo to chłop ze stali\nI ode mnie szybko lepiej się odwalcie\n(Lepiej w tej właśnie chwili, o co właściwie chodzi)\n(F I S Z lepiej w tej właśnie chwili)\n(A gdzie ja jestem, w jakim miejscu)\n\n[Refren]\nŁuhuu, co to za klub? Co to za miejsce?\nJa dobrze nie pamiętam (To tak się przedstawia)\nŁuhuu, wiem tylko jedno, nic nie działa\nJak czerwona sukienka (To tak się przedstawia)\nŁuhuu, co to za klub? Co to za miejsce?\nJa dobrze nie pamiętam (To tak się przedstawia)\nŁuhuu, wiem tylko jedno, nic nie działa\nJak czerwona sukienka (To tak się przedstawia)\n\n[Zwrotka 2]\nJa staję jak wryty, to jakieś nieporozumienie\nCzuję, jak leci mi pot z czoła i cały się czerwienie\nElegancik patrzy na mnie spode łba\nA ja dobrze wiem, co znaczy takie spojrzenie\nTakie spojrzenie testamentem zalatuje\nA ja zapach ten już od kilku minut czuję\nChłopaki wybuchają śmiechem: \"Ten frajer z panią?\nTa ciotunia kurwa mać, pani chyba żartuje\"\nNim się obejrzałem, już jeden pięścią wymachuje\nNie ma jak wakacyjna przygoda\nZ rana dobry humor miałem\nI taka słoneczna była pogoda\nMama powie: \"Dobry chłopak był, jaka szkoda\"\nCzerwona sukienka rzuca mi się w ramiona\nGodzinę temu tylko tego chciałem\nO tym marzyłem, o tym myślałem\nA teraz, co właściwie się stało\nByło mi źle, było mi słabo\n\"No co jest, frajerek, wystaw swe pięści\"\nJa na to: \"Panowie, dziękuję\nBoli mnie głowa, skręta paliłem, źle się czuję\"\nI nagle pęęęk, i nagle buuum\nI nic nie widzę czarno, czarno i gwiazdy\nOd lat nie było takiej jazdy, bo tu są same gwiazdy (same gwiazdy)\nI nagle widzę czerwoną sukienkę\nJej piękną, długą, zgrabną rękę\nUśmiecha się i mówi: \"Dziękuję\nTak głupio się teraz czuję\"\nLecz mam sposób, by odwdzięczyć się przystojniakowi\n(Ciiii) Jeśli słuchają mnie dzieci, zatkajcie uszy swoje\nBo to co się stanie, drodzy panowie i panie\nNa to trzeba mieć lat ponad osiemnaście\nJeśli nie macie tyle, magnetofon wyłączcie, światła zgaście\nCzerwona sukienka odpada zgrabnie od całości\nOna mówi: \"Ja pragnę twojej miłości\nBierz mnie, bierz mnie w całości\nW całości jestem twoja\"\nI zbliża się do mnie z namiętnymi ustami\nI mruczy, mógłbym tak słuchać jej godzinami\nJest bliżej, i bliżej, i bliżej, i bliżej, i bliżej\n\n[Refren]\nŁuhuu, co to za klub? Co to za miejsce?\nJa dobrze nie pamiętam (To tak się przedstawia)\nŁuhuu, wiem tylko jedno, nic nie działa\nJak czerwona sukienka (To tak się przedstawia)\nŁuhuu, co to za klub? Co to za miejsce?\nJa dobrze nie pamiętam (To tak się przedstawia)\nŁuhuu, wiem tylko jedno, nic nie działa\nJak czerwona sukienka (To tak się przedstawia)\n\n[Zwrotka 3]\nJest bliżej, bliżej, bliżej\nCałuje i w tym momencie się budzę\nCały zakrwawiony i nie ma czerwonej sukienki, namiętnych ust\nLecz nie ma też elegancików\nIch pięknych z frędzlami bucików (nie ma nic)\nWięc gdzie ja jestem, gdzie jestem\nPatrzę, wszędzie biało i kobieta w białej masce mówi:\n\"Tu zszyjemy, nos nastawimy\nA z zębami to my nic już nie poradzimy\nNa stół proszę\"\nWięc nie ma jak zabawa w nieznanych klubach nocami\nGdzie przemieszczają się panowie w bucikach z frędzlami\n(W bucikach z frędzlami)\n\n[Outro]\nHej, hej\nHej, hej, hej, hej, hej, hej\nHej, hej\nHej, hej, hej, hej, hej, hej\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/502bc74e7ae5dc7ba273bc9496ab985f.400x403x1.jpg"}], "artist": "Fisz"}