{"songs": [{"title": "Mama (Solar/Białas remix)", "album": "SQUADSHITS", "year": "2016-05-28", "lyrics": "[Intro]\n- Taak\n- tak\n- Ślicznie, a powiedz myszko \"mama\"\n- mama\n- powiesz tata?\n- tata\n- taaak, a papa?\n- papa\n\n[Refren: Białas]\nPrzeżyłaś przeze mnie tu niejeden dramat, mama\nMówiąc, że masz złe intencje bym oszalał, mama\nCenna dla mnie jest tu każda twoja rada, mama\nObraz tego świata ty mi nakreśliłaś, mama\nCzego bym nie zrobił, byś mnie nie skreśliła, mama\nNie da się odwdzięczyć za to co zrobiłaś, mama\n\n[Zwrotka 1: Bedoes]\nNie wiem od czego mam zacząć\nJesteś matką, choć musiałaś być dla mnie też tatą\nJuż w pierwszych dniach sprawiałem problem\nI czego bym nie zrobił, zawsze walczyłaś o mnie\nNigdy ci nie zapomnę, jak w Anglii byłaś za pracą\nI martwiłaś się co zrobią jak zobaczą mnie w podartych trampkach\nUczyłaś mnie wiązać sznurowadła\nDziś mówisz przed koncertem jak mam zagrać\nJesteś wspaniała i nie zamieniłbym cie nigdy na nic\nJak mówili na mnie źle to mówiłas, że to dyrdymały\nChoć robiłem wiele głupstw i robię ciągle\nPrzyrzekam, że nigdy ci tego nie zapomnę\nMartwisz się gdy idę gdzieś na dłużej niż godzinę\nWiesz, że wrócę, nieważne gdzie bedę za dziesięć lat\nNadal bedę twoim synem, w oczach mam tylko rodzinę\nI nic więcej nie chcę widzieć\nKrzyczymy na siebie do dziś, trzaskamy drzwiami\nNo i na końcu nie chcemy by tak wyszło\nPrzepraszam za przeszłość, dziękuję ci za teraźniejszość\nKocham cię za wszystko, mamo\n\n[Refren: Białas]\nPrzeżyłaś przeze mnie tu niejeden dramat, mama\nMówiąc, że masz złe intencje bym oszalał, mama\nCenna dla mnie jest tu każda twoja rada, mama\nObraz tego świata ty mi nakreśliłaś, mama\nCzego bym nie zrobił, byś mnie nie skreśliła, mama\nNie da się odwdzięczyć za to co zrobiłaś, mama\n\n[Zwrotka 2: Solar]\nNie byłem jak te dzieciaki z reklamy proszków do prania\nJedyny problem to nie były ciągle brudne ubrania\nŁeb rozcięty, ukruszony ząb, ręka złamana\nPrawie amputowana noga, ile przesiadziałaś ze mną w szpitalach?\nW poczekalniach, jak pod narkozą mnie ten skalpel potnie\nŻycie wisi na włosku nim zacznie się na dobre\nPod znakiem zapytania czy donosisz ciążę\nDziś dwadzieścia sześć lat mam i się czuję dobrze\nWybiłaś mi z głowy tyle głupot co inni wbić mi chcieli\nJakiś materialny wyścig. Dziś się z nich śmiejemy\nNiech biorą kredyt na gadżet, byle dziś mieć nowszy\nMy jak coś się zużyje to kupimy z oszczędności\nŻyć rozsądnie, bez zaległości i się ciągnących smrodów\nOdbyliśmy o tym tyle rozmów w domu (Dzięki!)\nKtóry zawsze trzymałaś w ryzach - żadna degrengolada\nI za to wszystko propsa też zawsze weźmie tata\nNauczył mnie lutować, wiercić, ciąć, malować\nTata mówił: \"Nie możesz być jak baba\"\nNauczył zasad tata\nRest in Peace, wpadnę niedługo ze zniczem\nByłbyś dumny jakbym sam postawił ściankę se na złotą płytę\n\n[Refren: Solar]\nPrzeżyłaś przeze mnie tu niejeden dramat, mama\nMówiąc, że masz złe intencje bym oszalał, mama\nCenna dla mnie jest tu każda twoja rada, mama\nObraz tego świata ty mi nakreśliłaś, mama\nCzego bym nie zrobił, byś mnie nie skreśliła, mama\nNie da się odwdzięczyć za to co zrobiłaś, mama\n\n[Zwrotka 2: Białas]\n11 grudnia 87'\nWażyłem wtedy tyle gramów ile zrobiłem w ten weekend szmalu\nCztery lata po zniesieniu wojennego stanu\nJa ze światem witam się w szpitalu, mamuś jestem, jestem\nNie wiedziałem ile dla mnie w życie trudu wkładasz\nAle dziękowałem już metodą gu-gu ga-ga\nMoje pierwsze słowo - mama!\nDzisiaj czujesz dumę, kiedy w każdym mieście dla mnie robią hałas!\nA mówili beztalencie, które permanentnie\nPrzysparza problemów ci, ale broniłaś charakternie\nPo prostu cieszę się, że jesteś, olać rzewną treść\nDzisiaj przy obiedzie się zaśmiewam \"chociaż mięso zjedz!\"\nPamiętasz jak mi ojciec gadał: \"szkoła, nie kariera!\"\nDziś widząc w TV mój klip ma minę nie do podrobienia\nAle nie zawsze jak dziś tu było, bałaś się gdy\nKtoś w nocy wali do drzwi, a moje buty we krwi\nPo twarzy płynęły łzy, no bo znalazłaś mi w szafce\nJakieś wezwanie na psy, zioło, sterydy i kastet\nJak beje siedzisz na ławce, mówiłaś zmień towarzystwo\nBo skończysz na dnie, miałaś rację, dziś przepraszam za wszystko!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f91cf384194a05124fa7209b2ff12155.1000x1000x1.png"}], "artist": "Bedoes"}