{"songs": [{"title": "Atom", "album": "Człowiek Duch", "year": "2016-06-03", "lyrics": "[Produkcja: Szur]\n\n[Zwrotka 1]\nSiema, bakterie z kulki young-dong w dupie Boga\nSzad Człowiek Duch... Beduin z bombą w tłumie pogan\nNo to czas na pokaz ogni! Odpal wrotki Jovanotti!\nOlać środki! Pora sprzątać... Poznaj we mnie Johna Gotti\nDobra pionki, pod nagrobki! To przeliczanie zwłok na worki\nWłaśnie stawiam ponad kropki #Michał Anioł Buonarrotti\nPrzy czystkach Styks tryska... Miażdżyca. Ty przyznaj!\nGdy pizgam rym z pyska #Kaplica Sykstyńska\nCharon płynie do Minosa, z moich sklepień i lamperii...\nAnonimie, w twoich oczach, jest Daniele Ricciarelli\nTym co mówią - to nie pora... Nie wyłowią zwłok z jeziora\nPłynie impuls po sensorach... Czas, bym znów kogoś przeorał\nBez bejsbola! Przy mnie nawet, bez przekonań jest Hessbollah\nPrędzej skonam, niż przestanę psuć im krew #Ebola...\nŁap list... Akrobata #Wąglik... Z dnia na dzień, czuję się młodszy!\nKocham brzmienie słowa konflikt... No popatrz, no jakbym odżył!\nBez pokory, cierpliwości i szacunku do historii?!\nSsać mongoły, bez litości i szacunku, po ping-pongi\nDostaniecie swoje stołki, wyciągi i polidzwonki... Pionki\nMC's to cyborgi, popakujemy was w worki\nWita brudne brzmienie życia, a nie pianie, czy keabordy...\nAport pudle w cień księżyca... Możecie spijać mi z torby\nMoże to wam uprzytomni horyzonty, a klasyka coś przypomni\nJak foty z bomby... Wy bilbordy moczymordy!\nCzujesz drogi perfum? Mówią że nim pachną...\nCzuje osiedlowy Carefour, od tych eunuchów, popierdół\nPełen bajer jak Bayerfull, do tych marnych dziewuch na bekstejdżu\nRapgra to dla nich facebook i fanbejs elfów, czy smerfów\nObserwuj, co robię ścierwu w łańcuchu z ich złotych zębów...\nNa dachu, za nogi, łbem w dół...  Nim spadnie różowy Grejpfrut\nChcieli rąk, jest las w górze... Szczyle wiszą jak półtusze...\nGdy odpuszczę raz współczucie, w lot tu zbiorą na swój wózek\nCzłowiek, co jest stawonogiem, gdy sufit robi za podłogę\nUkończyłem patologię tu - nie zostanie ślad po tobie!\nWersy łamią obręcz barku demolują twarz o łokieć\nWpierdalam się w płuca, w gardło, na wątrobę #zawodowiec\nOby skończyło się tak yo, że ktoś włączy to światło\nBo powiedzą w CBRadio, że masz spotkanie z psychiatrą...\nSzwadron, znowu wysłał mnie w samotny patrol...\nNagłą śmiercią giną ci, którzy się natną!\nSpacery po terytorium moim - Aligator smakosz...\nKończą się polowaniem, jak na żółwie na Galapagos - pa boys!\nPomimo, że to nie Lacoste, biorę ich na tors #Kratos\nDo tego mam coś, czego brak tym kastratom... Mam dość!\nPłatny najemnik. Mały, ale dzik, nie anemik\nZnam tu każdy krawężnik. daj ten bit, pod pamiętnik!\nPrawie nikt, nie wrócił jak w prawdę wnikł... Wstaję świt...\nŁamie szyfr, nie jadę w kit. Zamknę im ostatnie drzwi\nSalonowce walą stolcem, narko zjedz i alko rozlej\nZa bardzo im sprało czosnek, to noszenie szmat po siostrze\nTo moja podróż na lodowce, za tym co nie łatwo dostrzec\nStałem się w tym nałogowcem... Rap to gardło, ja to ostrze\nWstaje tu to samo Słońce, ale jest jak ciało obce\nA te liryki miażdżą kościec, aż zgadza się siano w szopce!\nWitam u mnie, tu gdzie IQ, nie idzie w parze  ze wzrostem #Grozne...\nSzad - incydent stąd, nie z Roswell!\nChłopcze, daj mi skalpel! Mówią i mnie outsider, jak alien\nNie widzisz mnie, ale czujesz... Spal fajkę... Mam frajdę\nKiedy trafiam Cię jak jajkiem punchlinem... Siadł na łbie!\nJak fajnie - wack z karpiem... Gdy rapmarket ma bankiet... Ty...\nAlkaide masz, robimy nalot na knajpę... Szad snajper\nPozamieniam te kawiarnie na garbarnie #Mc Giver...\nUwinę się przed fajrantem... Spiderman z majkiem...\nBas... Werbel... Hi-hat... Sprawdź, gdzie jest szmal, ej!\nJa werbalnie tnę gardziel... Długopisem dłubię w gałce...\nNa przetarcie... Łamię palce... Głaszczę tarczę na frezarce...\nJadę walcem na tę farsę... Serwować im faję w żarcie...\nPancerfaustem... W twarz bękarcie... Gardzę fałszem... After bajzel\nTy to Colgate?! Nie! To Cornflakes! Nie! To Always!\nJednooki królu ślepców, opryskasz mnie swoją krwią #Blade\nWpadniesz w kompleks, panie frontman... Trzymaj Longplay\nDałem wiele tej muzyce... Wiele wziąłem od niej #Broadway\nWygłodniałe młode wilki, z telepawką od delirki...\nNiech wasze czerwone krwinki, niosą wenę z Mefedrynki...\nPop świeżynki, tłocz w Empiki... Problem - styl Bi... Trochę Twinky...\nProponuję w podręczniki i pot w ręczniki, nie pojedynki!\nTy, boss Treblinki, mordę przymknij! Kroję imbir nożem z Indii...\nDobre, młode - to są świnki. Okrągłe cycki, zdrowe szynki...\nLubią drogie kosmetyki, szpilki i czerwone szminki\nKoperkowe cyrki, ET. z ciebie zrobią sobie Twinpeaks...\nCieszy mnie, że gry i filmy, są przed tobą bez tajemnic\nAle muszę cie zapewnić, że zdziwi cię bezmiar przecznic...\nByło lepiej kończyć Cambridge. Rymy nie są, by upiększyć\nPiękny język! Rymy są, żeby upuścić krew z twych tętnic\nDla nas jesteś niemą rybą. Nie zaprzeczysz wielorybom\nNie pierdol już wbrew logikom. Wychowywał cię monitor\nNie poligon... Gdzie z motyką? Trzecioligowo ten wykon...\nPo twojemu egzotyko, po mojemu rękoczyn, o!\nNa ich włosach słona rosa... Wąsach... Kokaina z nosa...\nOpozycja ściska kloca, w wielmożnych głębinach krocza\nNawija ten typ jak kosa! Podkurwiony Tyranozaur!\nStyl mam w oczach. Życia proza... Niech was chroni witka boska!\nJak wyjmiecie nosy z mąki i skończą was kroić ziomki\nPopatrzy wam w oczy zombie i zaczniecie moczyć gacie...\nNowi gracze, połykacie na rap pam paraolimpiadzie!\nPatrz mi tutaj w oczy pizdo, jak ci kurwa, w oczy patrzę!\nTo chuj nie rap. Umówmy się... To dźwignia żywego marketingu\nA ty, to raper synku? Widzę to - target gimbus! A ty, to facet synku?\nChwile... To pasek stringów? Ile to wazelin już? Stworzyłeś mapę tyłków?\nA kiedy patrzysz w lustro, co mówisz? Ale świntuch?\nOdlschool, Newschool, Ty... Woskuj! Dziób stul i\nWnioskuj u stóp, kto ci robi rozkurw w mózgu\nJa to posprzątam na cito... Ja to, gość od ran #Frank Zito\nNie że będziesz inwalidą... Denat będziesz. Masz za friko\nJaki progres!? Sprawdź binokle i opuść podest na miotle\nTy Sofokles, dla wielu tu progres to chleb... Ogień w kotle...\nA nie kurwa twoje Noble! Kumpli poklep, dmuchnij po flet...\nLegendarne druty z Lochness gniotę was jak w BubleBoble\nPrawda umysłowych miernot, głosi że gram rap o niczym...\nAha! Tu w gębowy pęto, w oczy flegma zazdrośnicy...\nZ czar goryczy mażą wpisy choć dają krzyżyk i mają fizyk...\nBo mają kryzys, swych ambicji. Kiedyś mieli też pozycji\nAle weszli na Olisy, dziś się błaźnią dla korzyści\nBo widok jest malowniczy, jak w stolicy zakotwiczyć...\nPolitycy w snach z prowincji... Gałąź skrzypi, w drzwiach oficyn\nWydawniczych, jak w kostnicy! Przed kolejka jak rząd zniczy...\nDzieci sieci... Weź tych specy! Pewnych rzeczy, nie wyleczysz!\nPierwsi lepsi... Bez inwencji, bez finezji. Leci sprzeciw\nRezydenci kiepskich skeczy... Przebłysk wiedzy... Wielcy mędrcy\nŚmiech szydercy... Język węży... Aferzyści z między wierszy\nJedni maja swój kurwibal... Inni mają tu survival...\nA ja urywam dupy Wam, tnąc te struny, jak tulipan\nRozkwitłem znów #Yakushima. Zabierz stąd tę ich współczesność!\nI ten cały gaz Putina... Szad #zabytek list UNESCO\nMówił duch rapu! Na chuj robisz ruch łaku?!\nManekinie fullcapów, nawet w zimie w durszlaku?\nWolę raczej wór stuffu - buh buh, baku baku, sztach mach!\nMój ruch... Z braku laku wack w pach!\n\n[Refren]\nW około Toxicland! A ja śnię polski sen!\nRozmiar Boss XL! Chcą mieć mój sos i fejm!\nI żebym rozbił łeb! Rapbiznes #polski sejm!\nNim zbudzą mnie... I Love This Game!!!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b2da5f950d64208c899374b0257c0d99.606x545x1.jpg"}], "artist": "Szad Akrobata"}