{"songs": [{"title": "+4822", "album": "Umowa o dzieło", "year": "2015-06-27", "lyrics": "Jedziemy do Warszawy...\n\n[Zwrotka 1]\nAch, te klubokawiarnie\nWskazać mi je to jak pokazywać kurwom latarnie\nTylko ty i ja i tego miasta brudne palarnie\nKorpo szczury tu się podlizują biurwom nachalnie\nTyle hajsu... Pewnie mogą kupować w Almie, huh?\nJadę sobie wypić wódę przy palmie\nTrochę zimno, WWA znowu udaje Narnię\nAle wszystko jedno. Mi tu dosyć cudownie. Wam nie?\nJest mi nie do śmiechu!\nKolega poszedł gdzieś tam, szukać Euronetu\nJa znowu w centrum, sam, w płaszczu zero petów\nWWA, zawsze pełno mnie tu\nI pełno mętów co zakazują lewoskrętu\nKoszulki Hemp Gru, więc zaraz się pozbędę zębów\nNie czuję dźwięku tego bulgoczącego lęku\nJestem tu. Moje serce jest jak stado bębnów\n\n[Refren]\nKawiarnie, kluby, no i klubokawiarnie\nMartwi królowie znowu pójdą na marne\nKiedy za oczami noszę diabła\nZnajdź mnie tam gdzie +4822\nKawiarnie, kluby, no i klubokawiarnie\nZdrajcy narodu znowu ujdą bezkarnie\nKiedy za oczami noszę diabła\nZnajdź mnie tam gdzie +4822\n\n[Zwrotka 2]\nTo miasto pachnie jak szlugi i kalafiory\nMoi sąsiedzi grubi i grube ich labradory\nMoje półkule mózgu się kłócą jak dwa amory\nKtóre pokonują umysł i nie chcą mu dawać fory\nTo miasto pachnie jak szlugi i propaganda\nIskierki nam lecą z głowy, gdy czubi się obca banda\nChoć w sumie to ich nie znamy. Nie lubią nas? No to skandal\nW tej ekipie każda panna księżniczka, a chłopak wandal\nMiałem nie wychodzić, bo zażywam antybiotyk\nA to miasto jest jak mąż. Miękki szept, potem twardy dotyk\nZa to wokół same bandy idiotek\nCo chcą być Małą Mi, a mają japy Panien Migotek\nNa melanżu pełno tatuażu\nWąsaty chłopiec stawia szoty dzisiaj na Brutażu\nRaz dwa. Tu kieliszek, chlup! Dla kurażu\nTen młody gangster jest na co dzień na bezpłatnym stażu\nŻeby tańczyć z tą piękną co ma cudne dziary\nMusi śpiewać tu z Jagiełłą i Zygmuntem Starym\nA na co dzień milczy z Mieszkiem i Chrobrym\nTu w stolicy gdzie stoicyzm niebezpiecznie niemodny\n\n[Refren]\nKawiarnie, kluby, no i klubokawiarnie\nMartwi królowie znowu pójdą na marne\nKiedy za oczami noszę diabła\nZnajdź mnie tam gdzie +4822\nKawiarnie, kluby, no i klubokawiarnie\nZdrajcy narodu znowu ujdą bezkarnie\nKiedy za oczami noszę diabłaaaaaa...\n\n[Zwrotka 3]\nZnajdziesz mnie tam gdzie +4822\nW mieście dziewczyn, które noszą Nike Roshe za dnia\nW nocy szpile, dwie tequile, potem no se hablar\nTracą maniery: “no, do kurwy nędzy, co się pan pcha?!”\nDziwny nastrój tu się kręci po mieście\nChce opisać to w piosence, to już trzecie podejście\nBoję się policji strasznie, ale wiedzcie to wreszcie\nTo nie wojna, to relacja typu zięcie i teście\nTutaj ma pan moje dane jak je chcecie to bierzcie, huh?\nTylko, Panie Władzo, zmieńcie podejście\nMój przyjaciel skończył skacowany w izbie wytrzeźwień\nZ menelami. Każdy z nich wyglądał jak Leonid Iljicz Breżniew\nDaj opiękę. Całuj mnie jak Honecker\nDaj mi spokój, mam zły humor gdy podnoszę powiekę\nCzasem WWA mi opór przypomina kobietę\nUlice to jej tatuaże, ja ją proszę o rękę. Będzie wesele\nBędzie wesele\n\n[Refren]\nW tych klubokawiarniach\nCzysta wóda pita w brudnych palarniach\nKiedy za oczami noszę diabła\nZnajdź mnie tam gdzie +4822\nW tych klubokawiarniach\nCzysta wóda pita w brudnych palarniach\nTo te noce kiedy za oczami noszę diabła\nZnajdź mnie tam gdzie +4822\n\nMilicja zaobserwowała handel kasetami na coraz większą skalę. To duża i silna organizacja, która ma swoich łączników i kurierów. Jedna kaseta kosztowała dziesięć tysięcy złotych. Wielkie ryzyko, ale za wielkie pieniądze. Sprawcy odpowiadać będą przed sądem i organami podatkowymi\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/8a72cb9d34e318ad1bc82e5bad525d3d.960x960x1.jpg"}], "artist": "Taco Hemingway"}