{"songs": [{"title": "Legion (Nienormalne Taśmy 3)", "album": "Mutylator", "year": "2018-10-05", "lyrics": "[Intro: Brainfreezer]\n-Pracowałem już wcześniej na oddziałach zamkniętych, ale na to nie byłem przygotowany. Siedział w jednoosobowej, monitorowanej celi. Patrzył czasem w kamerę i miałem, miałem wrażenie, że on po prostu mnie widzi, że patrzy na mnie. Nikt nie chciał tam pracować, tak. Dlatego wakat w szpitalu był cały czas wolny. Otchłań i pustka\n\n[Zwrotka 1]\nMoje pierwsze imię znasz już, mam na nazwisko Iskariota\nPatron kłamców knuje, podczas gdy ty śpisz jak bobas\nNic na pokaz, mówią raper o mnie, zaraz, chwila\nTo tak jakby mówili, że Neron wynalazł grilla\nW sercu Antarktyda, chcę was wszystkich zniszczyć, spalić\nJestem Fenrir, więc nie pomoże ci dziś Szarik\nJa jestem GG Allin, kiram z siatki butapren\nStyl tak mroczny, że nawet w bezgwiezdną noc tu rzucam cień\nW płucach tlen się kończy, jestem Belzebub\nZdradziłem ci moją tożsamość w drugim wersie \"Bezdechu\"\nJucha się leje z bębenków, stoję w czerwonej fontannie\nJa jestem Decepticonem, a moje imię to Soundwave\nSnajper, za życia mówili mi Chris Kyle\nDiabeł z Ramadi, kula prosto w twój pysk, blow!\nGdy wchodzę w bit, świat ludzi mielę na proch\nTak więc salutuj mi lub giń, ja jestem Generał Zod\n\n[Refren]\nJa jestem legion\nI choć jest wielu nas, to stanowimy jedność\nUkryci w mroku pod powierzchnią niczym Wietkong\nOby wszystko na waszej planecie zdechło\nPrzynoszę piekło\nJa jestem legion\nI choć jest wielu nas, to stanowimy jedność\nUkryci w mroku pod powierzchnią niczym Wietkong\nOby wszystko na waszej planecie zdechło\nPrzynoszę piekło\n\n[Zwrotka 2]\nKażdy z nas jest inny, lecz razem stanowimy jedność\nMam elektronowe tętno, jestem Cyrax, Smoke i Sektor\nWjeżdża pierwszy poziom Death Con, globalny terroryzm\nW tyle głowy słyszę śmiechy wciąż, to David Berkowitz\nPoddany niewoli Słonik nocą znów płacze\nJest moim sługą, nośnikiem i mówi to, co mu każę\nJa jestem duszą, on ciałem, a w naszym sercu gniew płonie\nJa jestem Abaddon, zamienię twoją krew w smołę\nWypijcie moje zdrowie, ja jestem Jim Jones\nBaron Samedi, wypruwam twoją laleczkę szpilką\nKarmię się krzywdą, dziwko, ściskam palce w pięść\nI to ja zastrzeliłem w bramie Thomasa i Marthe Wayne\nCarpe diem, nie da się nas już zatrzymać\nJestem Ahriman, marzy mi się wulkaniczna zima\nJestem Hun Attyla, po trupach pędzę do chwały\nOstatnim razem taki ubaw miałem w ciele Osamy\n\n[Refren]\nJa jestem legion\nI choć jest wielu nas, to stanowimy jedność\nUkryci w mroku pod powierzchnią niczym Wietkong\nOby wszystko na waszej planecie zdechło\nPrzynoszę piekło\nJa jestem legion\nI choć jest wielu nas, to stanowimy jedność\nUkryci w mroku pod powierzchnią niczym Wietkong\nOby wszystko na waszej planecie zdechło\nPrzynoszę piekło", "image": "https://images.genius.com/b7386777c7d0a3714dab6ffbd0e2d44e.960x960x1.jpg"}], "artist": "Słoń (PL)"}