{"songs": [{"title": "Fał En Em", "album": "Na szlaku po czek", "year": "2007-12-28", "lyrics": "Ej joł aha to VNM\nKurwa jak jeszcze mnie znasz ty, to najwyższa pora\nRozumiesz? Zobacz ten track nazywa się Fał En Em\nRobimy to w Forteca Studio\nWWA, 2007, czerwiec, skurwysynu niedługo nadchodzi moja płyta \"Na Szlaku Po Czek\"\nSiedzimy 29. godzinę w studio, sprawdź!\n\n[Verse 1: VNM]\nTy grasz rap, ty grać możesz w M jak Miłość\nJa go gram jak jedna tysięczna kilo\nMetafory żrą ci komórki mózgu pionku\nBo nie wiesz OCB jak te bibułki do jointów\nDziś sam mówisz do innych: frajer, lama\nChoć wokół ciebie krąży dawna lamy fama\nCo widzisz jak w lustro patrzysz z rana?\nWidzisz hindusa w brylach, bo jesteś Dalai Lama\nObczaj to po stokroć ziomie\nAż twoje gały będą podkrążone\nTe flow płynie, twoje jest odwodnione\nMoje metafory są jak twoje ciuchy w szafie\nWyprane przez mamę - są złożone\nCzuj jak lecę, jak beton w luton\nI przestań być raperem jak planetą Pluton\nTwoje jointy, nie zaskoczysz mnie niczym w jointach\nBo wiem na co cię stać jakbym miał twój wyciąg z konta\n\n[Hook]\nFał En Em, nie masz rymów jak ja\nFał En Em, nie masz tylu co ja\nFał En Em, nie masz stylu jak ja\nFał En Em, nie grasz tak jak ja\nFał En Em, nie dasz większego show\nFał En Em, nie masz lepszego flow\nBystrzejszego flow, głębszego flow\nŚwieższego flow - obojętnie skąd żeś się wziął!\n\n[Verse 2: VNM]\nMówią co cię nie zabiję to cię wzmocni\nAby to zaraz będziesz mocniejszy, bo teraz próbuję cię zabić\nJestem królem w rapie, nie trawią mnie gwiazdy\nJestem królem tylko, że nie bawią mnie błazny\nTy masz plecy w rapie, ten gang to ogień\nW każdym beefie plecy pomogą w walce z wrogiem\nW beefie ze mną zostajesz sam, bo jak wchodzę\nTwoje plecy krzywią się jakbyś miał skoliozę\nNie robię cyfrówkami zdjęć z ziomkami\nNie jaram się pozowankami\nAle jak kiedyś będziesz grał sobie pięknie koncert\nWpadnę z ziomem na scenę, zdejmę cię z niej\nTo nazywam zdjęciem z ziomkiem\nTwój rap jest kwadratowy, to prawda\nLudzie wołają jak Einstein - E to MC²\nNa kartkach jak Fight Club walczę\nMów mi Lennox Lewis, zniszczę majka panczem!\n\n[Hook]\n\n[Verse 3: VNM]\nSłuchaj ta płyta jest mocna, won dzieciaku\nÓsma płyta, ty nie masz mocnych ośmiu tracków\nMiliona decybeli co gnie tych cweli\nJakby życiowy bagaż Tukiego ze śmierci celi na plecy wzięli\nNiech te internetowe gimbery nie przypominają mi nawet o 834,\nBo to mój projekt jest na szlaku po czek\nChłopaku twój jest na szlaku w kaszlaku na flaku do Czech\nSokół dał mi propsy - respekt\nBo to ktoś kogo słuchałem jeszcze na Moleście\nWięc daj mi respekt też fleksje te w tekście bierz\nPieprzę resztę i wiesz pędzę po cash jak Flash.\nZnasz alfabet jesteś all right pi\nBo już kończysz jak X Y Z, mój fame to jeszcze A B C\nVNM VIP na CD MP3 MVP CD MTV\n\n[Hook]\n\n[Outro]\nAha, właśnie takie kurwa\nVnm, Dj Medyk, Studio Forteca, Robson bit", "image": "https://images.genius.com/4bc9d8760093dd10f059b8828bb97874.500x500x1.jpg"}], "artist": "VNM"}