{"songs": [{"title": "Szkło", "album": "Po drugiej stronie lustra", "year": "2010-12-24", "lyrics": "[Verse 1: Buka]\nA ja wychylę dzisiaj szklankę jedną, drugą - szkło\nChyba mi niefajnie, jeszcze z pół do w pół do - co\nChyba nie do czwartej i tak w kółko\nChyba mi niefajnie i łykam to gówno, to zło\nCo? chyba szkło, chyba mi niefajnie\nChyba zapominam się i dotykam tę pannę i tę\nChodź zatańcz dla mnie, ładnie na dnie wódki\nZrobimy to nagle, padniesz dla mnie..\nTwarde sutki, marne skutki - szkło\nChyba mi niefajnie, chyba mnie to uśpi - to co\nJak kusi to musisz wziąć, upić\nChyba mi to walnie i już mnie nie puści\nFajne maniurki, na parkiecie trunki\nUpalne stosunki, chyba wiecie co?\nI chyba nie muszę mówić, dobrze sam to lubisz\nMoże znasz dzień drugi - after jeszcze after po afterze także musisz!\n\n[Hook (x2)]\nPozwól, że ci zaśpiewam o mym trunku dumnym\nTo mój kolega wbijacz gwoździ do trumny\nPozwól, że ci zanucę o mej flaszce pięknej\nMojej kochance, gdy proszę ją o rękę\n\n[Verse 2: Buka]\nPokale, dupy, dowalę totale wódy, opatentowane łupy\n- to walę to walę, balet, kabaret, pokale, kluby\nLufy opalane - nalej, oparem towarem upij\n- to walę to walę, dalej\nSmirnoff, bols, daniels, desperados, grzaniec\nZimno coś, dajesz przester na vox, łapiesz?\n(koks) i zaśpiewam ci piosenkę\nO tym jak to robić trzeba, żeby było pięknie\nGramy w butelkę, chyba mi nie pęknie\nMini mini mani, na bani bywa konkretnie\nSzkło, jak dynamit i głowa się pali\nWymowa się wali -cóż- chyba niepotrzebnie\nWzywam tragedię, na parkiecie perwer\nW pakiecie mam setę, a na setę mam panienkę\nDziś proszę ją o rękę i obiecuję przyszłość\nA jutro szkło pęknie i pójdę prosić inną..\n\n[Hook (x2)]\n\n[Outro: Buka]\nShow me the way to the next whisky bar...\nOh don’t ask why.. oh don’t ask why...\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4e95583b254dcd537fdff4f84d59d2fb.864x864x1.png"}], "artist": "Buka"}