{"songs": [{"title": "Wiecznie drugi", "album": "Jazz, Dwa, Trzy ", "year": "2011-02-22", "lyrics": "To drugi track LP dają zawsze tu prestiż\nMC, o których drugi track jest najlepszy\nWiem że to napad na komercje\nTen drugi track jest przekleństwem\nTych pierwszych, po pierwsze nie w tym tu sens jest\nBrudne bębny za breakiem, (co) tu gdzie wersy są wszędzie\nTe projekty, ich serce, każdy walczy o pensje\nTo drugi track u wielu singli a ja jeszcze nie wiem\nCzy ten track nawet wyjdzie na CD\nNie o blokach i cudach, nie o laskach\nKlubach, nie mam złota jak Pudzian\nWole gruby rap i baki szyb kanabinol\nTo jest drugi track i za tym styl zjarany bo\nMoje bugi, baty, blanty dziś definicją\nPłonie w tuby grafik mamy bit za familią\nDrugi track, ma być w formie gdzie refren\nNie chcę tej formy tutaj refren jest brechtę\nRozdepczę ten refren, nie przebrnę przez refren\nBo refren nasuwa słuchaczowi sugestie\nA refren, ty a gęba z plakatu\nMasz mi zaufać to nie cel tego tracku\nBudzi niesmak jak nie znasz ta gęba tak patrze\nGębę bym kupił gdybym znał jej charakter\nDaje Tobie to co mogę dać\nStale płonie bo to ogień panie zmienia czas\nZalew monet to co człowiek nie ma sam wydał\nJeśli nawet to domniemam że to dobro leży w nas\nDrugi track mógłby być tutaj dissem\nPieprzyć nienawiść, nikomu nie odpiszę\nPunchy nie ćwiczę nie muszę bo scena\nMa tu miłość do liter, ja mam miłość w literach\nPowraca na zdaniach zajawka ma mega flow\nTo kwestia pisania, mania grania teraz bo\nSamogłoski to siostry, spółgłoski to bracia\nMamy swój alfabet niczym z polski mafia\nParafia na batach atak liter tu na rap\nZamiata tabaka lata liter gruby snuff\nZamieniamy świat w rymy ja DJ Haem\nI odtąd drugi track czyli rap ponad skalę\n\nKolejny drugi track ej senior co masz PC\nPotraktuj ten rap jak do tracku trzeciego przejście\nCo to za miejsce? ŁDZ bro, jeszcze jedno\nStary, przez ten stres to mamy przester wers\nBo gramy wiecznie gdzieś ziom zanim zechcesz mieć\nZmieniamy serce w dźwięk, membrany w flavor\nKto ma zdrowy rozsądek? Haem, Ostry, Kochan\nZ płyt rozrywamy folię, drugi track możesz o nim zapomnieć\nTo nie nie nasz, chyba że lubisz rap co kultywuje zbrodnie\nZnanych spraw, spróbuj wypisać rękojmie\nZacząć strajk a i tak ten rap należy do mnie\nBo go mam tak jak spodnie na sobie, przy sobie nie ważne\nZamiast drugiego tracku w bani zrobię Ci jazdę\nPoważnie nie poważny z płytą bez drugiego tracku\nAle z przejściem na trzeci z wprowadzeniem tematu\nPodaruj światu siebie jak umiesz\nCo powinienem mówić bym wiedział że zrozumiesz?", "image": "https://images.genius.com/1fa0d369484108508ee92736d3fa1742.700x700x1.jpg"}], "artist": "O.S.T.R."}