{"songs": [{"title": "Uwolnij to w sobie", "album": "7", "year": "2006-02-24", "lyrics": "[Zwrotka 1]\nTo niezależny hip-hop ej ziomek znajdź fortel\nBo lewi MC przy tym mogą stać pod mariotem flow\nLepi wersem płyty, bo to rap dał fenomen co\nWzrasta w epoce od miasta Łódź po całą Europę\nTron zwala z nóg znów, daj Boże żebym z róg zwój\nOd słów stu myślę sobie zrób strumień i odpłyń\nTak kopie mózg mój w konopi poczuj luz\nFilozofii nie ma w tym\nBo rap co poniektórych stał się równym kiblom\nGdzie wasze gorące gówna mój prawdziwy hip-hop\nSzczekać forsą tylko po to by tylko potem zabłysnąć\nWasze teksty powstają chyba metodą in-vitro\nWyjdź stąd, zamknij pysk, bo myśląc nie wiesz nic\nA chcesz uczyć ulicą nocą nie przebiegłbyś\nGdzie tu szczerość? patent hajs na gości z Kiepskich\nGwiazdy wasz popis dla samotnych dziewczyn\nEj zakończymy festyn lekkim won kolo stąd\nGong blacha i dzwon skłon\nRepeta na dąb noc, repeta i dzwon gong po walce\nTen rap rozrywa MC jak ląd pierwiastek\n\n[Refren x2]\nUwolnij to w sobie to hip-hop niezależny\nRaz dwa z tym jazzem uderzmy\nTrzy prestiż cztery pięć z bitem\nSześć siedem osiem to nasz hip-hop na życie\n\n[Zwrotka 2]\nTo niezależny hip-hop w nim jak joint nie zgasnę\nRaz dla prawdziwych coś, no głos na taśmie\nDwa bez wyjaśnień dla mic'a zawsze ziomek\nTrzy dla tych wszystkich co palą liście\nTo jest niezależny hip-hop lamy nie mylcie pojęć\nBałuty rap gra masz plan tu żywce projekt\nTu być chcę dobę w dobę non-stop\nZłością niszczyć lewych MC słowem kończąc ich mękę\nBo myśli w głowie plączą inwersję\nCo jest podkurwy kupione drobniakami?\nWasi alfonsi w wytwórni są moimi dziwkami\nZamilcz zanim splamisz ten hip-hop\nZa nic z granic nie wymkną tanim chłamem\nBo dziś moc jest z nami znów tu 220 wolt kręci włos\nNa niej mózg mój spór tu jest jeden\nCo do niszczenia MC nie wiem jaki mam przebieg\nBo było tego tyle ziom na ile znasz siebie\nTu niezależny hip-hop, jebać media\nCo masz problem czy mieć za zeta ekran\nPrzestań, bo to moc jest człowieka z osiedla\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b36e32227ba79737a1394750f62539a5.410x410x1.jpg"}], "artist": "O.S.T.R."}