{"songs": [{"title": "Esta Loca", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-06-21", "lyrics": "[Verse 1: Ten Typ Mes]\nZaiste, cóż to za egzemplarz gatunku\nNie uczy się, nie sprząta, nie płaci rachunków\nPracuje tylko gdy tę pracę wyróżnia\nSzef co ślini się na jej widok i daje się spóźniać\nRewers femme fatale, bo nie facetom pruje los\nKrzywdzi siebie, ją krzywdzą szuje, gdy sobie psuje nos\n\"Dość\" nie padło chyba z jej ust nigdy\nZ ekipą dmie równo, choć to niestety nie big band\nNie dzwoń do niej, nie marnuj sek', nie trać min'\nMa rozładowany tel. lub połknęła kartę sim\nBo jakiś pies w parter dziś wziął ją nim\nTo ona mu wydrapała oczy, taki ma spleen\nKiedy będę chciał odkurzyć, a nawali odkurzacz\nMogę użyć jej nosa na armaturze, wciągnie nawet żużel\nPopije krwią i zacznie blednąć trupio\nTraci kanty granic, jak ta dziara nad jej dupą\nEsta loca chica, gdzieś w obłokach znika\nPozdrawia z tego miejsca, znam cię nie od dzisiaj\nCo jeszcze możesz zjebać? Nie wiem, zajść w ciążę?\nPigułki nie są dla ciebie, kup sobie plaster lub krążek\n\n[Hook: DJ Black Belt Greg]\nEsta Loca\n\n[Verse 2: WdoWA]\nA ten egzemplarz gatunku chce się włożyć w klaser\nNajpierw ucałować, za chwile dać mu w japę\nA propos mordobicia, długo się nie namyśla\nPo każdym melanżu musi zostać blizna\nZarzygany kogut, wydzwania po dilerach\nA weź mu zwróć uwagę, to zaraz jest afera\nStartuje bez koszulki do lasek z wyższej półki\nI całuje po rączkach, osiedlowy obrońca\nManiery dżentelmeńskie ma i to się chwali\nGorzej gdy się nawali, to nie ma mądrali\nNie da się upilnować, napruty ma dwa tryby:\nAlbo zapija smutki, albo rozbija szyby\nI kładzie się na szynach, bo rzuciła go dziewczyna\nNie będzie płakał przy nas, uśnie we własnych szczynach\nW weekend to należy wyprowadzać go w kagańcu\nW poniedziałek pod krawatem otworzy znów oddział banku\n\n[Hook]\n\n[Verse 3: LJ Karwel]\nZaiste, cóż to za egzemplarz gatunku\nPrzy tym czarnym skurwysynie muszę być na posterunku\nI nie chodzi o komendę, choć jest powiązanie z psem\nBowiem, to jest jego przeciwieństwo, borykam się kotem\nTaki lot, przeprowadzka, warszawa, nowy kwadrat:\nTrzy lokatorki, z których jedna posiada zwierzaka\nMówię ok, może być spoko, w dodatku jest fajna\nLecz nie wierzyłem, że jej zwierzę to wytwór szatana\nMówisz what? serio ziomuś, mogę dać przykład:\nPewnego dnia zjebała się nam klamka od kibla\nI zamontowałem mały haczyk, by móc go zamykać\nZ myślą że któraś nie domknie i może zobaczę cycka\nChuj tam w to, pewnego dnia wyszedłem do Mesa\nChciał coś ze mną wypić i pokazać ciekawe miejsca\nI te pe, ja pamiętam, że chciałem wtedy spać\nWięc mówię: man, nie dam rady już, jeszcze będzie czas\nZa dwadzieścia ileś tam pierwsza\nWchodząc do mieszkania tak, by nie zbudziła się żadna syrenka\nChce mi się lać, idę do kibla, deska w górę, wyciągam rurę\nSkurwiel rzuca się na nią jak na kawał mięsa\nSzczę na umywalkę, podłogę i lustra\nA on nie chce przestać gryźć, tak jakby żył tylko dla mego fiuta\nWpadam do wanny staram się zatrzymać mocz\nKot spierdala, wchodzi Ania, wyobraź jej wzrok...", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}