{"songs": [{"title": "Dzień zgody (Niedziela)", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-06-21", "lyrics": "[Zwrotka 1: Ten Typ Mes]\nZnam potęgę pauzy na majku\nNie wiem czy dadzą za to thousand lajków\nYo podaj mi dłoń\nPo prostu od dziś zgoda, boy\nUngh, zgoda girl? złamałaś mi pompkę krwi\nAle dawno za nami są te dni\nHm ledwo mogłem wtedy podnieść się z łóżka\nAle dziś odpuszczam. Chodź tu stań!\nMiejsca sporo, na wszystkich wrogów\nDlatego stoję tak na pustym placu\nChodź tu łajzo! Weź się pogódź!\nI zapomnijmy o moralnym kacu\nI nie marudźmy już kto komu wtedy naprawdę nabruździł\nPytaliście kiedy odechce nam się spin? może już dziś..\nRozluźnię pięść, zrobię wdech przez nozdrza\nFfffff....... Ledwo mnie poznasz\n\n[Refren: Monika Borzym]\nJuż w niedzielę się pogodzę, nie w sobotę\nI nie w środę, właśnie w taki dzień\nGdy można się skuć\nW tę niedzielę tak przepiękną, mam ochotę by\nOdetchnąć, ty raz jeden też\nSię ze mną zgódź\n\n[Zwrotka 2: Ten Typ Mes]\nRozejszło się, że chcę się znów bratać\nSiostrać? nadpalone mosty łatać\nNie bardzo wierzyli, więc wpadli sprawdzić\nCzy na serio chce z nimi wyregulować gaźnik\nPierwsza była retro-dama\nJuż chcę ją ściskać! lecz... nie jest sama\nJej gach się pręży, świruje security\nA ona do mnie: \"wybaczam ci te poniżej pasa chwyty\"\nJak to? Ty? Mnie? Mi? What the f...?!\nNie tak to zapamiętałem, to niezgodne z...\nNie dokończyłem, za mną nagle wyrósł gość\nKtóremu życzyłem hm.. diety ze żwiru\nZałatwiłem mu dach nad głową, był ziomkiem\nA on: \"fajnie, że zgoda, Mesie, ale wisisz mi piątkę\"\nI zanim plac wypełnili wrogowie\nDałem już poznać po sobie, że... zaraz nie wyrobię\nZadzwoniłem do znajomego pilota\nI mówię, jadę do ciebie, załaduj bombę, będzie robota!\nWzlecimy nad nich i po kłopocie\nMściwa chujoza, to nią jestem w istocie\nI tylko czasem miewam… stop klatki\nŻe to... ostatni moment na koniec walki\nWięc... łotrze, chociaż toast wypij\nZa to by częściej budził się we mnie hipis\nGreetings!\n\n[Zwrotka 3: Kuba Knap]\nEj, Piotrek, weź sobie oszczędź zmartwień\nTak się nakręcasz na te walkę z fałszem\nDamn, odleć. Znasz mnie- problem? pff...\nPjona dla pilota, bo wie co dobre\nTo co opowiadasz brzmi, hm, nieco podle\nAle w gruncie rzeczy jest nieistotne\nMoje zen jest cenne, chociaż, dobra, zgoda\nJedyne czego możesz być pewien to rozczarowań\nWrogowie? Eee, patrz na dziary mi\n‘just tryin’ ta live’, zastanów się i...\nSpójrz mi na japę jak sie szczerzy w uśmiechu\nJakbym dostał kratę Perły w letni wieczór\nJestem pewny swoich reguł, inaczej bym się tu wykańczał\nChoć jak coś się jebie to pierdolić grupy wsparcia\nI nie powiesz mi, że to niesłuszne\nMiejsce gówien jest w kiblu, ja naciskam spłuczkę tylko...", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}