{"songs": [{"title": "Historia Jakich Wiele", "album": "Most Na Rzece Odkupienia", "year": "2014-11-19", "lyrics": "[Zwrotka 1]\nTo historia jakich wiele wśród mieszkańców tych podwórek\nMiał kochającą matkę, ojciec chlał i dbał by zostać w przyszłości żulem\nDużo starsza była siostra\nI za ojcem stała murem mimo iż w domu siał postrach\nWciąż pamięta jego postać gdy napierdalał mamę\nChciał Jej pomóc,bał się dostać i nic zrobić nie był w stanie\nBył zbyt młody lecz miał w planie gdy dorośnie ją obroni\nKrzywdzić dalej nie pozwoli,a od wódki będzie stronić\nBrak kontroli nad tym wszystkim rozpierdolił to dzieciństwo\nNikt mu nie był wtedy bliski, a rodzinę nisko cenił (cenił)\nChciał coś zmienić, dokądś uciec słysząc nocą jak ją tłucze\nZdolny lecz leniwy uczeń\nTak mijały dni, tygodnie walczył z demonami nocy\nOjciec przez sen w niebo głosy darł się\nWtedy bał się, nie rozumiał, że\nIstnieje wokół gdzieś świat bez przemocy\nModlił się o spokój, egzystował jakby w transie\n\n[Refren]\nTo historia jak wiele...\nJakich wiele jest....\nTo historia jak wiele... (Aha)\n\n[Zwrotka 2]\nMatka odwiedzała szpital dla chorych nerwowo\nW patologii wariowała, stary nie pił lecz chwilowo\nGdy wracała będąc zdrowa, miał namiastkę normalności\nTam gdzie alkohol i złości, miłość niepotrzebnym chwastem\nNa Wielkanoc i na gwiazdkę nie rozumiał tego fałszu\nTej na moment uprzejmości, której wróżył szybki koniec\nKoszmar wracał bez litości. Stary wracał najebany\nBo z kumplami gdzieś po pracy ruszył w tany\n\"Co to znaczy\" myślał chłopiec, który zwykł dorastać w bólu\nBo potrzebny był mu ojciec, a nie skurwiel bez skrupułów\nPrawdy dociec wciąż próbował już nie chował swej urazy\nCzęsto marzył o rodzinie, sen swój wizualizował\nLecz nie widząc już w tym sensu gdy był starszy i silniejszy\nStanął z nim twarzą w twarz wiedząc iż to nie wystarczy\nGłuchy wrzask wrócił z tarczą lecz, gdy później w lustro spojrzał\nJuż zrozumiał, że wpadł w potrzask i nie dojrzał w sobie chłopca\n\n[Refren]\nTo historia jak wiele...\nJakich wiele jest....\nTo historia jak wiele... (Aha)\n\n[Zwrotka 3]\nNie zmieniło to zbyt wiele, wszystko zmierzało ku klęsce\nChoć wziął sprawy w swoje ręce, stary nadal był skurwielem\nMamie pękło na wpół serce, próbowała skończyć z sobą\nChłopak płacząc ją ratował, płucząc jej żołądek wodą\nBo połknęła leki garścią, lecz nie pozwolił jej usnąć\nCzuwał przy niej wciąż się martwiąc aby życie z niej nie uszło\nLecz tym razem się udało i kolejnym dużo później\nLecz za trzecim życia gałąź pękła jakby była próchnem\nWciąż pamięta ciemną kuchnię, siedzącego ojca\nI jego słowa,że odeszła jakby pionka z planszy strącał\nI nie wierząc w to do końca chłopak wybiegł z domu z trzaskiem\nJuż nie było jego słońca - ona była jego blaskiem\nKiedy żyła było jaśniej nawet w tych ponurych ścianach\nW których dramat się rozgrywał. Stary umarł gdzieś w łachmanach\nChłopak nie rozpamiętywał, żyje siostra czy szczęśliwa?\nOn od narodzin dorosły wciąż buduje nowy mosty Synu!\n\n[Refren]\nWciąż buduje nowe mosty Synu!\nJakich wiele jest...\nTo historia jak wiele...(Aha)\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/4b094149709d9498b2bc9a8290b36305.609x547x1.jpg"}], "artist": "Kaczor"}