{"songs": [{"title": "Trainspotting", "album": "Wilk chodnikowy", "year": "2012-09-20", "lyrics": "To pociąg zwany pożądaniem, popatrzcie tylko -\nMknie na sam szczyt, nikt z pasażerów w tył nie patrzy\nKto jeszcze czeka ze wsiadaniem?\nKto się marszczy, kto wybrzydza?\nChcecie zostać na tej stacji?\nTo pociąg zwany pożądaniem, możesz mieć wszystko -\nNajlepsze żarcie, kobiety, ciuchy, świetlaną przyszłość\nNie stój tak i nie udawaj, że nie masz ochoty\nChcesz zostać tu i uprawiać trainspotting?\n\nJest tylko w jedną stronę pociąg, innych stron nie ma\nChcesz być biedakiem, nikim, to od razu skocz w przepaść\nNie wahaj się, nie zastanawiaj się dokąd jechać\nJest tylko w jedną stronę pociąg, innych stron nie ma\nBędą pluć na ciebie dopóki nie staniesz ponad\nNimi, a kto wyznacza wartość poza nimi?\nTo, co naprawdę cenne, pamiętaj, mierz w złotych\nTo pociąg zwany pożądaniem, dla nich trainspotting\n\nNie starcza czasu na poezję jak Marysi na seks,\nSzybkie, ostre życie uprawiam; bicz i lateks\nTa suka dominuje mnie totalnie\nŻyć inaczej nie da się, chyba że przekaże ci spadek dziadek z US\nEj, za dzieciaka miałeś ją gdzieś i plułeś jej w ryj\nDzisiaj chcesz w nią wejść, słyszysz „weź, wyjdź”\nOto dorosłość, motto jej to „bądź cząstką systemu”\nW którym bycie sobą rozumie dość wąsko się\nWitam cię w rzeczywistości jak Sokół\nMłodość jest jak papieros, ten smak; popiół\nBukowski robi nocki, dzisiaj w Tesco „Factotum”\nCzeka wciąż na palec Boga, a dostaje fuck losu\nCzytaj dużo książek, lecz nie trać z oczu realiów\nSłowa nie oddadzą bólu czy smrodu fekaliów\nŻycie to pociąg w jedną stronę ziomek, wiedz o tym\nJak nie załapiesz się zostanie ci trainspotting\n\nJest tylko w jedną stronę pociąg, innych stron nie ma\nChcesz być biedakiem, nikim, to od razu skocz w przepaść\nNie wahaj się, nie zastanawiaj się dokąd jechać\nJest tylko w jedną stronę pociąg, innych stron nie ma\nPrzepraszamy, że droga do nieba prowadzi przez piekło\nBy ktoś jęknął z rozkoszy ktoś musi klęknąć\nPisał już Szekspir o tym, nie wiedzą miernoty, to\nPociąg zwany pożądaniem, dla nich trainspotting\n\nNa bramie tego piekła cytat; Dante,\nW ogniu złapiesz nawet jak nie umiesz czytać; Pandemonium.\nWyjścia już nie widać jak już znajdziesz w środku się\nNie pytaj tu o drogę, jesteś w klatce, ziomku\nTo nie jest nawet wyścig, to szczurzy kołowrotek,\nJak wygrywa ktoś, to nigdy nie ty; totolotek\nWszyscy tu głoszą niemy sprzeciw przeciw władzy sprawczej\nAle z chujem w gębie dosyć ciężko śpiewać „Marsyliankę”.\nMówią „hajs macht frei”, mówię „nein, danke”\nBy nadążyć za tym gównem muszą ćpać amfę\nCo tutaj robię? Mówią, że tu jest ta szansa\nBy osiągnąć sukces, muszę tylko duszę dać w zastaw?!\nPociąg już ruszył, ja przeżuwam chuja, żywot szczura\nMoja dusza wyraża się w cyfrach na fakturach\nZa oknem migają chwile, czuję tylko gniew do nich\nTo nie życie, to w innej perspektywie trainspotting\n\nJest tylko w jedną stronę pociąg, innych stron nie ma?\nNie daj się wjebać w to gówno, lepiej już skocz w przepaść\nWciąż wahaj się i zastanawiaj się dokąd jechać\nŻycie to w jedną stronę pociąg, ty ją wybierasz\nZiomuś, nie musisz mówić mi, że tu nie jest lekko\nPrawda, że droga do nieba prowadzi przez piekło, ale\nPrzejdziesz przez nie jak nie sprzedasz się za pięć złotych\nGdzie jadą inni nie patrz nigdy, jebać trainspotting\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/7086bef782a491c813397ab8428e8779.500x500x1.jpg"}], "artist": "Bisz"}