{"songs": [{"title": "​niemanieba", "album": "Blackout", "year": "2018-04-11", "lyrics": "Czy może być tak, że gdy masz już całą władzę i wszystkie kobiety, wszystkie ziemie, banki, wszystkie dzieła sztuki, musisz zrobić coś nowego. Musisz zwrócić się przeciwko podstawom ludzkiego zachowania, zachowywać się w chory sposób. Ale czy to ostateczna elita? Nikt nawet nie wie kim są\n\n[Intro]\nBlackout\nPamiętam jak widziałem Cię ostatni raz\nPamiętam jak mówiłaś, że to chyba nie to... że to chyba nie to\n\n[Zwrotka 1]\nNie ma znaczenia kto komu zwiastuje porażkę, bo jutra nie było i nie ma\nMasz tutaj tylko namiastkę, prawdę pokażę Ci na do widzenia\nPokusa zabrała mnie dalej niż mogłem się tego spodziewać, bo nie ma nieba\nZ wódą płynąłem jak każdy, na żaglach napisałem przebacz mi\nA mieliśmy w planach się nie bać, zmęczeni, że bardziej się nie da\nNie zniosę ani jednego momentu bez Ciebie, choć jebie mnie czas\nA mieliśmy w planach się nie bać, skazani na siebie jak drzewa\nI zanim nas wytną zapytam: ile w nas samych zostało nas?\nNa stole leży koka i łycha i zaraz zacznie się party, na którym niestety nie będzie mnie\nO, znowu nie mogę oddychać, a charaktery z tektury niszczą mój świat w każdym śnie\nParę lat temu miałem zostać legendą, ale skończyłem jak Gordon Hayward, powiem na ucho\nMimo, że tamto Ci puściłem na sucho, to nigdy więcej do mnie nie mów, ty suko\nJak mam problem, to nie tylko EP'kę i czapkę z daszkiem, nie będę gadał przez telefon, wpadnę wyjaśnię\nWszyscy się dali nabrać, w chuj radę słów, chociaż jak Rajon Rondo mam jeden zwód, na oczach blur\nI trochę staffu w gaciach, zresztą whatever (pierdolę)\nOna szuka chłopaka i chce się...\nTwój wzrok mnie hipnotyzuje, zrobię co trzeba\nZanim mi powiesz, że niemanieba, niemanieba\n\n[Refren x4]\nPamiętam jak widziałem Cię ostatni raz\nPamiętam jak mówiłaś, że to chyba to nie to\nPamiętam, jak krzyczałem, gdy wchodziłaś na dach\nPamiętam, że to wtedy był nasz jedyny dom\n(Teraz wszystko jest już za mgłą)\n\nMartwię się o Alexa kiedy jedzie ulicą do domu\nZwłaszcza kiedy wiecie, wraca co noc ze studia radiowego w tym samym czasie i tym samym samochodem\nKiedy czasem wraca późno ze studia i nie dzwoni do mnie\nLudzie niekoniecznie wiedzą, gdzie teraz jest, więc to trochę ryzykowne\nPojawienie się w tych lasach w nocy, wiecie\nWiesz kiedy jest tam najpiękniej? Kiedy nikogo tam nie ma...\n\n[Zwrotka 2]\nOna lubiła się bawić i Paryż na starych zdjęciach\nA naćpana sie chwaliła, że spała w jego objęciach\nKiedy była mała tata napierdał mamę\nI robił mamę, i robił małe, były tam same\nTrzy małe siostry w domu jak Atomówki\nAle mniej bajki, bo więcej bójki i brawurki\nNawijałem to jednej kiedy wracałem z siatkówki\nParę lat przed tym zanim pierwszy Kartky trafił na półki\nSłodkie twarze i smutne oczy\nBiałe trampki, rozwiane włosy\nCzarna sukienka, nowa szminka jej matki\nI dźwięk karetki, kiedy zabierali ojca spod klatki\nA jeszcze wtedy chciałem mieć z nią przecież dziecko, nadzieję\nAle pomyślę zanim skrzywdę kogoś, kto nie istnieje\nParę lat temu nie myślałem jak żyję\nI zamiast szukać Boga, budowałem nową świątynię\n\n[Bridge]\nLudzie samotni, popierdoleni, ja\nChowam jej zdjęcie, gdzieś do kieszeni\nEj nie pierdol, bo i tak zrobię co trzeba\nZanim mi powiesz, że nie ma nieba, nie ma nieba\n\n[Refren x2]\nNie wiem jak i gdzie\nStąd uciekniemy jak nie będziesz chciała to pojedziesz i tak\nNie wiem jak i gdzie\nSchować nas przed ludźmi (nimi) kiedy całe nasze życie to żart\nNie wiem jak i gdzie\nZobaczyłem Ciebie pierwszy raz, to ten pierwszy, najlepszy\nNie wiem jak i gdzie\nNie wiem jak i gdzie\n\n[Outro]\nNie ma nieba nie (x5)\nOpętane sny\nPojebane dni\nZawsze byłem zły\nNie wiem jak i gdzie\nNie ma nieba nie (x6)\n\nNie chcę być częścią ich chorego i dziwnego systemu kontroli\nNie lubię tych degeneratów nowego porządku świata\nNie będą rządzić moim życiem\nNie będą mnie kontrolować\nCzy nie znajdujecie mnie czekającego jak zawsze?\nGłupcy, głupcy, którzy sieją [śmierć?] i że pokonają troskę\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/82c033590a9c85f398a65d1ebe8df39d.800x800x1.jpg"}], "artist": "Kartky"}