{"songs": [{"title": "Być jak Nasir Jones", "album": "25_godzin", "year": "2018-12-14", "lyrics": "[Zwrotka 1]\nMiałem skończyć marnie a jestem pisarzem który\nOdwiedził z koncertami Florydę, Rejkiavick, Zurich\nNie miał czasu na bzdury, bo pisał jak Nasir Jones\nI nagrywał rymowanki na ten magnetofon wciąż\nIceman był jak Jungle, byliśmy razem w gangu\nStaszica Story kultem, skacowani o poranku\nZ piaskownicy do majków chociaż później coś nie siadło\nTych kilka epizodów jednak kłócić się nie warto\nNa klatce gaśnie światło schody dziś moją sypialnią\nTrzy dekady później pierdolony Ritz - Carlton\nOdpowiem było warto, bo ciężko zapierdalałem\nW czasie kiedy nieudacznik nazywał mnie cwaniakiem\nNiech nazwie nawet łakiem, bogatym bydlakiem\nSzmal nie zabił mego ducha, więc na chuj w ogóle sapie?\nDziś przenoszę góry tylko ja i jeden majk\nA natchnienie wjeżdża nagle jak trucizna, którą ćpasz\n\n[Refren]\nZawsze chciałem być jak Nas\nByć jak Nasir Jons\nChciałem być jak Nas\nZawsze chciałem być jak Nas\nZawsze chciałem być jak Nas\nByć jak Nasir Jons\nChciałem być jak Nas\nZawsze chciałem być jak Nas\n\n[Zwrotka 2]\nKiedy przemycałem rapsy Ty skurwielu żeś się guzdrał\nWciąż ryłem podziemny tunel #El' Chapo Guzman\nChciałbyś rachunki wyrównać zazdrośniku się odpierdol\nBo wart mniej niż podróby mych autografów z Allegro\nSłuchacze tym nie gardzą i dlatego gwałcą Repley\nJestem Ósmym Pasażerem Nostromo nie pod publikę\nBas rozkurwia żołądek, jestem skurwielem w formie\nWodę leję jedynie gdy szczam fejkom na mordę\nMówią zrób z tym porządek miałbym wyjaśniać gówniarzy?\nTo sprawa dla rówieśników, niejeden już tu się sparzył\nŚmieć się niby odważył i że coś niby pocisnął\nPóźniej jego wydawca tłumaczył, że głupio wyszło\nLepiej ze mną nie pogrywaj, pamiętaj karma wraca\nTu niejedna głupia kurwa słuchając tego ma kaca\nNie zmarnuję życia na toczenie bitew, które sprawią\nŻe zgorzknieję albo zginę, więc teraz bij mi brawo!\n\n[Refren]\nZawsze chciałem być jak Nas\nByć jak Nasir Jons\nChciałem być jak Nas\nZawsze chciałem być jak Nas\nZawsze chciałem być jak Nas\nByć jak Nasir Jons\nChciałem być jak Nas\nZawsze chciałem być jak Nas\n\n[Zwrotka 3]\nGadasz o prywatnym Jecie? Najpierw polataj w biznesie\nU mnie zero dróg na skróty zresztą nie to najważniejsze\nZgarniam kilka stów rocznie od dawna Getto Milioner\nWażne, że klatka schodowa nie jest już moim domem\nI nadal ziomek z hot dogiem przez miasto nakurwia z buta\nPrzywiązany do fyrtla po tym mieście zasuwam\nNa scenę dwutakt, na girach Lebron, prawdziwy król\nMoje życie scenariuszem, które znacie z filmów - cool\nNieszczerzy raperzy wogle mnie to nie dziwi\nWiększość z nich jest w porządku lecz niewielu prawdziwych\nTylko nie gadaj że street wysłał Cię na Malediwy\nWiem, że ciężko pracujesz a więc bądź też uczciwy\nDo Rycha podjeżdża TV, bo nie od dzisiaj jest top\nPo co to wszystko ten \"Agent\" pytają po co Ci to?\nZrobiłem to co uważam za słuszne mój rap nie gniot\nTłumaczyć to ja się będę swoim dzieciakom no co?\n\n[Refren]\nZawsze chciałem być jak Nas\nByć jak Nasir Jons\nChciałem być jak Nas\nZawsze chciałem być jak Nas\nZawsze chciałem być jak Nas\nByć jak Nasir Jons\nChciałem być jak Nas\nZawsze chciałem być jak Nas", "image": "https://images.genius.com/d5eeeea15496bd61821ef85a98ee7a0b.862x862x1.jpg"}], "artist": "Peja"}