{"songs": [{"title": "Ale psa byś przytulił", "album": "AŁA.", "year": "2016-11-04", "lyrics": "[Zwrotka 1]\nDziś widziałem na Vice ten filmik, z czego robią koks\nŻe muszą wyciąć las, żeby rosło to\nMusi zginąć kilku ludzi, by to poszło w glob\nI dodają syf, bo to nie jest do jakości trop\nI pytają Brytyjczyków, jest ankieta po\nI panna mówi, że lubi kiedy jej zgrzyta ząb\nLecz nie wiedziała, że jest przez to dżungla ryta wciąż\nWycinka lasów! to potworne! więc przerywa zło\nNie mogłem kurwa uwierzyć\nWidziała ten fragment że ktoś nie przeżył?\nTo nie było ostatnie drzewo na pustyni, weź podpowiedź rzuć mi\nCzemu ona z drzewem się utożsamia, nie z ludźmi?\nJa wiem, segreguj, oszczędzaj, nie marnuj\nPrzygarnij psa kota nie rozjedź sarny\nNa widok smutnej sarny w sercu alarmy\nA smutnych starców armie?  (marmur)\nTego samego dnia sąsiadka mówi mi, że ma raka\nW windzie, pocieszać śmiechem czy z nią płakać?\nBryndza, yyy bummer... że nie jest psem\nBo jak segregować psy i śmieci to już wiem\nCoś w duchu mówi nie milcz\nWięc rzucam: jutro też jest dzień... dzień ziemi\n\n[Refren]\nObcego psa byś przytulił już dziś\nObcego psa, byle miał miły pysk\nPsa byś przytulił, lecz człowieka nie\nMyślę o tym i jest mi głupio\nGłupio i źle\n\n[Zwrotka 2]\nJutro będę leżał w hotelu, czekając na koncert\nI trema w jelita mnie będzie trącać i trącać\nWięc Trace TV sobie nastawię, se włączę\nSpojrzę na szczęśliwych raperów z Yonkers\nI wtedy ten śmieć wyszczerzy orzech\nCo to mówi o świecie, że ciągle może?\nChris Brown, posprzątał trochę ziemi w ramach kary za to\nŻe Rihannie w łeb przyłożył. W łeb przyłożył?\nNah, łomot spuszczasz równym\nA on pobił dziewczynę i chodzi dumny\nUniknął kary choć był tak okrutny\nTen jego nowy wizerunek dla mnie wciąż jest brudny\nPierdolę te firmy, które chcą z nim robić\nPierdolę, wciąż widzę siniaki na twarzy Robyn\nCzy nie pora wreszcie żeby to kat się wstydził?\nKat nie ofiara, kurwa, stąd po Fidżi\nCo to, Bee Gees? Z dołu słyszę jakby wycie\nI jakby jestem w Polsce w tej jakby klicie\nI jakby wiem, że to brzmi jakby policzek\nJakby kobiety przechodziły jakby bicie\nI kurwa waham się, ale w końcu wychodzę\nI już widzę, że nie będzie wynagrodzeń\nBo jej nie znam, ale jego to owszem\nTo nieporozumienie? To damski bokser?\nTo nieporozumienie? To damski bokser?\nTo nieporozumienie? To damski bokser?\n\n[Refren]\nPsa byś przytulił, lecz człowieka nie\nMyślę o tym i jest mi głupio\nGłupio i źle\n\n[Zwrotka 3]\nRozumiem sens ochrony zwierząt oraz ziem\nKumam, że to całość, my, planeta i tlen\nLecz przekaz ma mocno zaburzone proporcje\nBo całkiem niedawno przerabiano ludzi na krem\nI jeśli w zalewie info o krzywdzie gór i rzek\nZginie ta krzywda, której doznaje człek\nTo wychowasz tłumy w których kłusownik budzi torsje\nLecz te tłumy zapomną kto to był kapo lub zek\nI gdy edukujesz: że zwierzęta do schroniska\nA nie zaczniesz od staruszka co ma heimer alz\nMasz obywatela, który nie wie; rzucać wszystko?\nCzy oglądać, jak pod koła TIRa wtańczy walc\n\n[Outro]\nTyyy, zobacz, jak się dziad wjebał pod tira, kurwa, i tak już prawie nie żył. Weź, człowieku. Na pewno zdrajca. Nie wiem, zadzwoń po straż miejską. Albo po Fundację Animals\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9a42ca50f8fdee4ad679f3cd9082a990.960x960x1.jpg"}], "artist": "Ten Typ Mes"}