{"songs": [{"title": "W deszczu i upale", "album": "Kandydaci Na Szaleńców", "year": "2011-04-16", "lyrics": "[Zwrotka 1]\nJestem na poziomie szczerości, który zawstydza innych\nTwój faworyt, ledwo wiesz jak ma na imię\nGdy odpalam majka, nagrywam wokal\nCzuję, że mógłbym zamiast hantla użyć całego bloku\nSąsiad, nie mył się, moją windą jechał\nCiekawe do którego piętra mogę stać bez wdechu?\nDo trzeciego, zatykam nos i myślę\nTo w sumie też jakiś rodzaj haju, lecz wolę whisky\nŚmierć, zmiana, miłość i kara, biorę wszystko\nBo kto żyje jak żółw z poezją nie ruszy z piskiem\nMuzyka jest rajem, być lub sparing\nZ ambicją, oczekiwaniami, którym nie sprostają\nGdy chodzi o muzykę, to nie idę na przeciw\nFlacha? Odpal flachę, mogę siedzieć i siedzieć\nCała reszta, kochanie, reszta to pułapka\nChoć serwują ją na słodko i zapragniesz dokładkę\nReszta to pułapka, choć serwują ją na słodko i zapragniesz dokładki\n\n[Ref.]\nW deszczu i w upale, rozrabiamy dalej\nSto protestów i zażaleń ściga nas, uciekajmy\nW deszczu i w upale, rozrabiamy  dalej\nSto protestów i zażaleń ściga nas...\n\n[Zwrotka 2]\nParki inspirują, knajpy chronią przed chłodem\nNie usłyszę \"gorzko, gorzko!\", bo kobiet chcę dla osłody\nChmury zbierają się nade mną, ale trzymam się z dala od ćpania, to cenne\nChoć kuszą ślady kresek, które widuję w klubowych kiblach\nAle jest jeden Keith Richards na stu Ryśków Riedel'ów\nToast! Za ten rok by był zwycięską walką\nZa starszego pana z łóżka obok, z szarą halką\nZa kolegów z tych sal we wszystkich szpitalach\nSiostro! (Prośba) Do kroplówki więcej ketonalu!\nI nie, nie mam apetytu, schab jest za twardy\nGdybym miał dwa i sznurek zrobiłbym z nich klapki\nJebać laptopy, tutaj czytam książki\nMogłem trafić gorzej, życie nie jest tak szorstkie\nJak stąd wyjdę, będę grzmocił i chlał za trzech\nA na razie se w głowie nucę taki werset\n\n[Ref.]\n\nRuszam na ulicę po składniki na nową płytę\nPiekę ją na ruszcie, nie starczy mi kaloryfer\nNaruszcie moją powłokę osłonną, nareszcie\nNa mieście dostrzegam twarze za punktów dwieście\nWbijam na czyjąś osiemnastkę nierozpoznany\nDlaczego \"Twist again\" again dudni przez ściany?\nOjciec jubilata wściekły - \"To impreza zamknięta\"\nMatka jest niezła, mogłaby mi pokazać entrance\nMoja kompanka zwija im jakiś trunek i nara\nZaraz spojrzymy na nich z góry, tak jak oni na nas\nWchodzimy na dach bloku, śmiejąc się głośno\nTo miasto w budowie sześćdziesiątą piątą wiosnę\nStolica - rapuj jak as albo stąd kicaj\nNie nasycę się bitem jak z kalki lub z matrycy\nMój rap rozdziawia szczęki, tych bitches, ich rap też\nAle zapomnieli, że ziewnięcie się nie liczy\nEj, ej, ej, ziewnięcie się nie liczy\n\n[Ref.]", "image": "https://images.genius.com/193b575bf63bfc01ca505204094ef73d.500x500x1.jpg"}], "artist": "Ten Typ Mes"}