{"songs": [{"title": "Boo-Ya (jak Tribe)", "album": "Remisja", "year": "2017-04-06", "lyrics": "[Zwrotka 1]\nTo ma bujać więc buja, nie zrobię ludzi w chuja\nWjeżdża Westcoastowy wuja lub jak wolisz dziadzia\nMnie to nie przeszkadza póki linie się zgadzają\nZgadza się też fejm, zgadza się też siano\nMoże kiedyś by mnie to jarało, a jarało bratku\nZawsze miałem plan, bo nie ma w tym przypadku\nBo nawet po upadku dzierżę klucz do sukcesu\nChoć moda na sukces jest tematem aktualnym\nBo nawet, gdy nerwowo, ja wchodzę w to bez stresu\nBo co drugi problem rap gry jet bardziej niż banalny\nZapamiętaj świeżak, pozostań naturalny\nZapamiętaj gwiazdo przestałeś być normalny\nDziś z pozycji gracza, który tworzy hobbystycznie\nOtoczony wojakami, godnie i klasycznie\nSzanse matematyczne na high live po czterdziestce\nBo nawet z milionem baksów będę znał swoje miejsce\nRobię to z sercem, deklaracja sprzed lat\nHeartbeat stopa werbel zawsze bije na dwa\nRich to oryginał jak ekipa Gun Clap\nTo moja rzeczywistość, odzwierciedla ją rap\n\n[Refren]\nBo to Boo-Ya jak Tribe to nie żadna lipa!\nJak smarkacze co napierdalają dopalacze!\nBo ten Wuja ma Vibe to zacna ekipa!\nSLU, Brahu Brat rozpierdalamy raczej!\n\n[Zwrotka 2]\nJeśli tego nie polubisz ja nie będę miał ci za złe\nStarczą polubienia od Warrena G wszystko jasne\nBo to jak Too $hort z Freddym B od zawsze mam swą jazdę\nChciałeś Rycha cool, no to wjeżdżam z pro dystansem\nW klubie znaczne szanse aby oszaleć i zdradzić\nJuż to przerabiałem i nie ma się czym chwalić\nWszystkie najlepsze dziewczyny bawią się doskonale\nBrak lasek w pierwszym rzędzie? Pakuj mandżur panie raper!\nA ja mam w domu dwie takie im oddałem swoje serce\nKażdej nocy sypiam z dwiema dziewczynami mam to szczęście\nByć ojcem i mężem raz plac zabaw raz randka\nNocą Dirty Dancing rano po parku bujanka\nNie wychodzę z roli, kiedyś towar i kochanka\nDziś urodziny córki z żoną też często sielanka\nPau Pau dobrze wiesz, że kocham cię bardzo mocno\nNie muszę o tym mówić, choć to czystą przyjemnością\n\n[Refren]\nBo to Boo-Ya jak Tribe to nie żadna lipa!\nJak smarkacze co napierdalają dopalacze!\nBo ten Wuja ma Vibe to zacna ekipa!\nSLU, Brahu Brat rozpierdalamy raczej!\n\n[Zwrotka 3]\nMinął hype na uliczny rap nie minął na Rycha\nJestem cały czas w sztosie, na trasie, wciąż pełna micha\nNiejeden tu się skichał, bo tak pragnął być Ryszardem\nI wciąż żywią pogardę, bo reprezentuję prawdę\nNajprościej negować wszystko co przychodzi łatwo\nCo byś zrobił gdyby ci nie wyszło, nie kozacz gwiazdo!\nTu wciąż kilku wannabies, chuj z nimi ponadto\nKit możesz wciskać tylko takim jak ty palantom\nDla mnie tacy to plankton, jestem katem śmiecie płaczą\nŻe mam zajebisty fan base i za płyty wciąż płacą!\nChcesz to zbieraj manto i niejeden tu się purta\nDla mnie to zwykłe ruchy, dla nich Annapurna\nSzczytem możliwości to chęć by mi dorównać\nI tak pruje się jak zwykle niejedna zawistna kurwa!\nMnie to nawet już nie wkurwia, widzę jak strugają durnia\nJeśli mnie nie wspierasz to przynajmniej nie utrudniaj!\n\n[Refren]\nBo to Boo-Ya jak Tribe to nie żadna lipa!\nJak smarkacze co napierdalają dopalacze!\nBo ten Wuja ma Vibe to zacna ekipa!\nSLU, Brahu Brat rozpierdalamy raczej!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/0b44ba155899f3b5d0bd62e287c2c6c1.540x540x1.png"}], "artist": "Peja"}