{"songs": [{"title": "Raper powiedział", "album": "186 Dni EP", "year": "2014-06-06", "lyrics": "[Intro]\nOoo! To jest tak brat!\nNiosę życie rapera w pełnej wersji maksimum\nDokładnie tak, Dj Tort, Dj B, ooo!\nUuuuuh!\n\n[Zwrotka 1: Pelson]\nSam pośród kartek, spojrzę w kosmos, nim nadejdzie brzask\nWypowiem jak Shawn Carter swoje życzenie do gwiazd\nGdybym kiedyś złamał skrzydła - sen niżej poziomu\nNiech rozświetlą mi swym blaskiem drogę do domu\nShow-biznes chciał pokory, mówił \"to droga donikąd\"\nMiałem odwagę żyć jak chcę, wziąć na barki to ryzyko\nDziś po koncercie dajesz pięć albo props na blogu\nWracam do siebie, to był dobry dzień, kostka lodu\n\n[Ref. /x2]\nWięc chodź! (chodź!) Pokażę ci świat rapu\nTam jest moc! (moc!) Zaufaj mi jak bratu\nHip-Hop jest na tych osiedlach... na tych osiedlach...\nA ja... a ja trzymam go w garści...\n\n[Zwrotka 2: Pelson]\nNiektórzy ludzie mówią \"jesteś, póki ktoś pamięta\"\nJakby moje życie było w cudzych rękach\nŻyczliwie się uśmiecham, nie bierz tego jako słabość\nJak Evidence i Rakaa razem z Talibem w collabo\nDobry raper z Queens kiedyś życie nazwał dziwką\nMam szacunek, sory, nie podpiszę tego ksywką\nMiłość jest życia światłem, do szczęścia kluczem\nDziwka nie jest nawet jej marnym substytutem\n\n[Ref. /x2]\n\n[Zwrotka 3: Pelson]\nKażdy ma swój moment prawdy jak Guru, śpiew chóru\nNieraz słyszałem \"odpuść! nie przebijesz głową muru!\"\nNowy dzień, stara śpiewka, ten sam prosty wybór\nGrasz o wszystko czy oglądasz czyjeś życie z trybun?\nChcą dokleić łatkę, schować w szufladę\nCiągle zrywam te kajdany, choć iluzjonista ze mnie żaden\nBez króla w kapeluszu nie zamknę się w skrzyni\nJak Masta Ace powiedział, będę wielki jak Houdini\n\n[Ref. /x2]", "image": "https://images.genius.com/8018b06bf41f21eccf7dd8d7f095c9c6.400x409x1.jpg"}], "artist": "Pelson"}