{"songs": [{"title": "Z odzysku", "album": null, "year": null, "lyrics": "[Zwrotka 1: O.S.T.R.]\nMogę pokazać że ten świat z biegiem lat siebie zna\nCoraz gorzej, poradź boże jak z tym żyć tu?\nPokaż co jest warte zmysłów\nA gdzie granica żartem w czyśćcu\nJak chcesz być złu oddany\nRaczej pysk stul, wygrzany naród chce dolarów\nI euro, bo tylko w tym widzi cel ziom\nNie pierdol ze przeszłość nie gra roli\nTu alkoholizm, miłość do aureoli\nWoli zbawców nie twoich, stworzył nas bóg, nie komis\nTrzeba myśleć, bo z nieba nic nie spadnie\nProporcjonalnie do nieba to jesteśmy na dnie\nRaz daj mi szanse, a ją wykorzystam\nChoć to zabrzmi łatwiej niż ci co dają wykład\nJak wytrwać gdy sami kładą łapę na zasiłkach\nTen kicz ma granice, przyznasz?\nTo my młoda wiara, domniemani przestępcy\nZe szczęściem na ogół pogrzebani na jezdni\nPojebany wierz mi jest ten świat pełen stwórców\nBo życia smak wciąż ten sam na podwórku\nHmmm.. ten sam, inny dotknij\nCzujesz powietrze? To tlen bezrobotnych\nCzas monotonnie i jak tu istnieć?\nPłynie litr za litrem, w końcu na swoje wyjdzie\nWierzę w to ja, ty, pokolenie, wszyscy\nTu chce żyć będąc spokojny o siebie i bliskich\n\n[Refren x4]\nTo czas, to pieniądz\nWięc nie drzyj ryja\nJak pieniądz to killer, a czas nas zabija..\n\nZ odzysku…\n\n[Zwrotka 2: O.S.T.R.]\nOddam życie, za to co kocham, za to co bliskie\nPoddam misje swoją tej próbie by istnieć\nTo jest twój hajs, czas go pobiera z odzysku\nPrzecież nikt nie chce mieć skurwiela w nazwisku\nDziś umiera fiskus, rządzi prawo pięści\nBądź mądry na co prestiż niewolniczej agresji\nTo my młoda wiara domniemani przestępcy\nPierwsi do życia a ostatni do śmierci\nTu dziury nie wywiercisz w poszukiwaniu złota\nBo ten kraj jest najlepszy w oszukiwaniu chłopak\nDaj mi szanse, tak jak chce nic więcej\nWynajmij kawalerkę, po chuj mi basen\nBejce, potem z czasem na piętrze\nM4 podejście, szczerym być to po pierwsze\nStres ten towarzyszy nam od lat\nBo życie niczym boks lecz chuj kogo nasz knock down!\nTego co kocham nie oddam, moja duma\nHonor, cokolwiek bądź sobą i świat zdobądź...\n\n[Refren x4]\nTo czas, to pieniądz\nWięc nie drzyj ryja\nJak pieniądz to killer, a czas nas zabija..\n\nZ odzysku…", "image": "https://images.genius.com/4573cc1122ffa4ac712fc897d6bb9689.550x825x1.jpg"}], "artist": "O.S.T.R."}