{"songs": [{"title": "Po drodze", "album": "Puzzle", "year": null, "lyrics": "[Verse 1]\n\nPoznałem ją w klubie, takie tańce\nPodbiła, powiedziała \"podobasz się koleżance mej\"\nPatrzyłem na nią, na jej ramię, przyszła tamta\nI rzuciła coś w stylu \"cześć, jestem Marta\"\nI zaczęliśmy gadać, w sumie średnio się kleiło\nBo patrzyłem kątem oka na poprzednią i jej piwo\nJedno sam trzymałem i myślałem \"piję za Twe zdrowie\"\nZa Nas, a Ty lepiej nie wiem, za moją wątrobę\nW bani miałem, że to LOVE, tak mam gdy się napierdolę\nPolej, polej, straciłem kontrolę\nI zgubiłem ją wśród tłumu, sam zgubiłem fason\nStałem, oni omijali mnie, jak trędowatą\nMogłem wziąć numer, cokolwiek, nieważne\nI tłumaczyłem sobie, że żony w klubie nie znajdziesz\nMoże tak jest? W sumie wszystko jedno\nJeśli jesteśmy pisani, to drogi kiedyś się przetną\n\n[Hook:2x]\n\nPamiętam to, jak każdy pieprzyk na jej ciele\nJak mówiła, że się zmieni\nMówiłem, że się zmienię też\nWiesz, ale to nie jest takie łatwe\nBo zmienić znaczy zaakceptować charakter\n\n[Verse 2]\n\nDrogi się przecięły, to czasy Facebooka\nIdealne narzędzie, gdy swędzi Cię kutas\nWchodzisz, wybierasz, oglądasz jak w mięsnym\nMoże tamten, a może ten styl? Nieważne\nBo wpadłem po jedną\nStart był klawy, ale związki na odległość są niczym\nCall center bez kitu\nCiągle na słuchawce i to nie ma prawa bytu\nI to było dziwne, to było toksyczne w pizdę\nPo chuj się czepiasz? Po chuj mi ciśniesz?\nDialog na żywo, dialog warzywo, dialog bez sensu\nCo zbiera to żniwo\nMiej litość jak grafit, to działa jak magnez\nTa cała zazdrość przyciąga naprawdę\nI to było niebo, chyba nie, bo piekło\nSzarpała za ramię, złość leciała z butelką\nDogadamy się kiedyś - ta, na dystans\nPrędzej Somalia zorganizuje igrzyska\nI brnąłem w to, Ty tam, Ja tu I chuj\nNigdy nie zapomnę smaku Twoich ust\n\n[Hook:2x]\n\n[Verse 3]\n\nSiedziałem pod ścianą, zsunęła kaptur\nDeszcz jeszcze padał, mówiła mi \"dość awantur\"\nSiedziała pod drzwiami, mówiła że to koniec\nPłakała, płakaliśmy oboje\nI chuj!\nPo co mam dusić wrażliwość?\nWracałem PKP i widziałem ją za szybą gdzieś, też\nJakieś zdjęcia i kartki, bo każde spotkanie mogło być tym ostatnim\nTu, tam, jesteś wszędzie\nA nie miałem odwagi, by powiedzieć, że coś więcej jest\nJadę windą bez sensu\nBo jestem w stanie zabić za ten sam zapach perfum\nBez nerwów, nie dogadamy się młoda\nAle drogi się przecięły, bym o Tobie nie zapomniał\nNigdy", "image": "https://images.genius.com/eb91ed5b2c29b823c9e2cbc28c21b86b.450x440x1.jpg"}], "artist": "2sty"}