{"songs": [{"title": "Strach (Remix)", "album": "Czuz Tu Daj Najs", "year": "2019-03-01", "lyrics": "[Zwrotka 1: VNM]\nPrzez większą część życia nie czułem strachu, przyszłość znałem jak wróżbita\nStrach - miałem go na wyparciu dłużej niż Atlantyk Titanica\nPo co się bać? Nawet jak życie mnie dobije w dno\nI z czegoś się nie wyliżę najwyżej ołowiem przebiję skroń\nAle im więcej lat mam, ten plan jest coraz głupszy\nBo chcę żyć jak najdłużej, więc strach jest coraz grubszy\nTeraz mega jest bo mam ludzi, którzy chcą mnie słuchać\nAle też jest tu ich mniej niż było ich kiedyś i wiesz co jeśli nie będzie ich w ogóle tutaj\nWidzę jak w korpo gdzieś mnie tam biorą na wakat\n40-letni typ, co pracował 3 lata\nWidzę siebie jak w dresie słucham audiobooków w parkingowej budce bez klimy\nA zaraz z dziewczyną w domu do jacuzzi, sushi i wino\nWyobraź sobie, że boisz się, że dostajesz raka za parę lat\nBoisz się codziennie i czasem nie daje Ci to spać\nPo paru latach dostajesz raka, jakbyś chciał przeżyć te parę lat?\nCo dzień bojąc się, czy żyć jak gdyby nie kończył się świat?\nJa właśnie tak, ale...\n\n[Refren: VNM] x2\nStrach często zabiera mi dni, całe dni (całe dni)\nPrzecież powinienem móc żyć\nDziś na pierdolonym chillu, bo nic więcej nie chcę już mieć\nChcę jedynie w lustrze widzieć uśmiech i nie myśleć o jutrze\n\n[Zwrotka 2: VNM]\nMoje ego zniknęło jak Houdini, puf bang, nie ma go\nAle pośród pięknych efektów tego jest uboczny też co zabiera głos (głos)\nStrach - czasami jest trudny w kurwę\nBo w moim mózgu powody do niego to absurdy głównie\nDlatego jak racjonalnie chcę z nimi walczyć mordo, to chuj, nie turniej\nPrzydałby się skill mi żeby móc zniszczyć to całe gówno tu szturmem w sekundę\nBo po co co dzień liczyć natrętnie pengę?\nZamiast w tym czasie robić kurwa cokolwiek, po to by mieć jej więcej\nPo co się martwić czy twoje wersy ludziom przyjmą się\nI czy szeroko będzie słychać je, zamiast pisać je?\nPo co się martwić, że dostaniesz raka gdzieś, zamiast zbadać się?\nDokładnie o to chodzi, nie masz wpływu na wiele rzeczy, ale masz na to co robisz (o tak)\nMoże się nie chcieć, wtedy masz wybór\nI jak sam rozkminisz, zaakceptuj konsekwencje, a nie martw się nimi\nI może brzmi to łatwo, a wcale nie jest\nOdcinałem strach za długo i że z nawiązką nie będzie oddawał mi za to - mam nadzieję\nNa razie wciąż\n\n[Refren: VNM] x2\nStrach często zabiera mi dni, całe dni (całe dni)\nPrzecież powinienem móc żyć\nDziś na pierdolonym chillu, bo nic więcej nie chcę już mieć\nChcę jedynie w lustrze widzieć uśmiech i nie myśleć o jutrze", "image": "https://images.genius.com/e5816a6980f14b3185844c9f3745b919.484x484x1.png"}], "artist": "VNM"}