{"songs": [{"title": "My się znamy???", "album": "Koniec żartów", "year": "2001-12-03", "lyrics": "[Verse 1]\nWczoraj byłem w sklepie, jak zwykle kupowałem coś tam\nZa ladą stała kobiecina prosta\nProsta jak rozmowa, którą wiodłem z nią do czasu, gdy w mej głowie pomysł powstał\nI gdy ona powiedziała oschła: trzy czterdzieści\nJa odparłem: dobrze znowu panią widzieć, proszę pani\nOna zdziwiona: jak to, my się skądś znamy?\nOwszem, dlaczego mielibyśmy się nie znać?\nDzieli nas tylko ta lada i to, że każdy z nas boi się odezwać\nJeszcze te 40 lat, płeć, kolor włosów\nTo jeszcze nie jest taka beznadziejna sprawa\nZnamy się, przestańmy udawać, proszę pani\nMieszkamy na tym świecie, my ofiary sztucznych granic\nOglądamy te same wiadomości, mówimy tym samym językiem\nWkurwiamy się na tę samą politykę\nMoże nawet wyrzucamy śmieci w tym samym zsypie\nTo mało? Droga pani, odrzućmy zaściankowość\nMy się znamy, wystarczy ruszyć tylko głową\n\n[Hook]\nMy się skądś znamy?\nTak, znamy się całkiem nieźle, choć ze sobą... nie rozmawiamy\nDobrze mówisz F.I.S.Z., choć jest nas na tym świecie całkiem spore grono\nNie wiemy nawet jak głęboka jest nasza znajomość\n\n[Verse 2]\n- Więc jestem Łona, a jak pani się nazywa?\n- Maria... - Oh, Mario, powiedz, nie jesteś szczęśliwa?\nTo nie jest tak, że znam cię tylko ja\nTo dla Ciebie Santana nagrał \"O, Maria, Maria!\"\nDla Ciebie, ekspedientki supersamu, my się wszyscy znamy\nJesteśmy z tego samego klanu ludzi świadomych, że świat składa się ze znajomych\nCzemu nasz kontakt ma być ograniczony?\nCzemu sąsiedzi odgradzają się od siebie tarczą?\nA jedyny moment gdy się widzą to gdy ze sobą walczą?\nCzemu kontakty międzyludzkie kojarzone są z niebezpieczeństwem?\nMoja Mario, jesteśmy rodzeństwem!\nMoje serce może wszystkich ludzi zmieścić!\n- Ona mi przerywa - Płać pan te trzy czterdzieści\nTu, nie gadaj tyle, kurwa...\n\n[Hook]", "image": "https://images.genius.com/29746b146228a406ad91f37928f1e06b.300x300x1.jpg"}], "artist": "Łona"}