{"songs": [{"title": "W dół i w górę", "album": "VA - Rap Duma Mixtape Vol. 2", "year": "2010-03-19", "lyrics": "Aha, PeeRZet, na bicie Greg, Rap Duma, lecimy z tym\n\nCo by rozkminić pod ten bit, gdy tu zwrotkę kuchce\nTak nie pojechał jeszcze nikt, wezmę to głodne na trójce\nAlbo pojadę na czwórce, czekaj dam rade po lufce\nMam wprawę, a ten loop chce bujać nawet na domówce\nWpadlem tu na kawę w kurtce, ciekawe siedzę przy wódce\nMam sprawę i rozmówce, zostawię wiedzę w połówce\nJeden z tych, który rusza całe mięso na dancefloor\nOstre strzały, rymów kusza, rzuca często i gęsto\nJak w Ewangelii Mateusza, cuda często nieziemsko\nTen klimat rusza uda z coraz większą finezją\nGdy jest biba, a bywa trzeba się kiwać chyba\nTa liga nabywa, speców łatwiej niż Bóg mi dał nagrywać\nNa wiwat dobry Rap, pijmy te piwa do dna\nI chuj w to co VIVA gra, to festyn i biwak i tak\nJeśli chodzi znów o Rap, nie pierdol że brak dobrego\nLepiej nastaw słuch swój brat, albo ściągnij crack do tego\n\nRef. (x2)\nTo dla wszystkich byś pokochać mógł tą kulturę\nZbierz teraz myśli w głowie, ruszaj nią w dół i w górę\nW dół i w górę, jeszcze raz w dół i w górę\nI nie ma opcji  w ogóle, nie kuma tu tylko dureń\n\nNie kozacze, wbijam w bit, wyciągać się staram wnioski\nI tłumacze Ci ten mit, choć nie jestem Parandowski\nNie bądź baran rozkmiń, chyba zna wiara polski\nJa składam głoski i nara, to kara dla beztroskich\nPytam chłopak co tam, głowa w górę albo nota najpierw\nNokaut gdy nie wchodzisz w bit w ogóle jak Gołota w walkę\nPrzenoszę grę na parkiet, gdy wszystko mdłe i miałkie\nMam dobry blef i kartę, tu ponad metr nie całkiem\nMuszą mieć małe fiuty ich pech piszczą jedynie\nJak mogą ruchać grę nie wchodząc w nią na milimetr?\nJa płynę, słychać w głosie ty pchaj to jak bolid w boksie\nGdy mam tych wack'ów w nosie, czuje high tu jak po koksie\nNie jestem Game'm, Rick Ross'em czy Big Pun'em\nAle, gdy kończą się noce zostawiam głosem rosę nad ranem\nStąd świeże powietrze do płuc a nie upalny zaduch\nKtóry dawno tworzył już miliony lokalnych składów\n\nRef. (x2)\nTo dla wszystkich byś pokochać mógł tą kulturę\nZbierz teraz myśli w głowie, ruszaj nią w dół i w górę\nW dół i w górę, jeszcze raz w dół i w górę\nI nie ma opcji  w ogóle, nie kuma tu tylko dureń\n\nTrzecia szesnastka, jakbym liczył fanki pod sceną\nCzy będzie miazga? Będzie, jak po bibie poranki i niemoc\nTen pięciokrotny rym, pozwoli piec okrutnie typów\nMam chęć być królem gry i bronić pięciokrotnie tytuł\nJak jaracie teraz w chacie, co macie pełne gacie?\nSkręć co leży na blacie, zmów pacierz, witam w klimacie\nRozkminiają czy pasują litery ksywki przegrani\nCzytając nie literując i tak jestem \" Prze \" dla nich\nMainstrem'owcy o dupie marynie cisną na potęgę\nTeż nad Wisłą, ale smok jest tu i własnie zjadł syrenkę\nPorównują, mierzą poziom wysoko, nisko - nie szkodzi\nBo z reguły mierzysz poziom, gdy już blisko do powodzi\nTen rap mówi mi wszystko o ludziach, to popierdolone\nPrzemek jest pizdą to nudziarz, a dla innych jestem wzorem\nSłuchając tych wszystkich mądrych słów skończyłbym w kaftanie\nTo ma ruszać głową w górę w dół i niech tak zostanie\n\nRef. (x2)\nTo dla wszystkich byś pokochać mógł tą kulturę\nZbierz teraz myśli w głowie, ruszaj nią w dół i w górę\nW dół i w górę, jeszcze raz w dół i w górę\nI nie ma opcji  w ogóle, nie kuma tu tylko dureń", "image": "https://s3.amazonaws.com/rapgenius/ur6787_peerzet1.jpg"}], "artist": "PeeRZet"}