{"songs": [{"title": "Kto 2 Ma Ten Styl", "album": null, "year": null, "lyrics": "Pyk, pyk, czy ktoś chce dodać coś?\n\nJa buduję swoją markę jak dawna waluta\nPosłuchaj, pyk pyk 3, wjeżdżamy z buta, ziom\nTu nie ma gry, w której dama bije króla\nAle co to za król, jak bije damę? amen\nTy pisz testament ziom, nie zdołasz nas skreślić\n2 do S do T do Y, G do E i Mielzky\nJa jestem MC, Ty mówisz blender\nOtwieram umysł, zamykasz gębę, ej\nWpadłem tu po to, żeby spełnić swój sen\nMiędzy piekłem, a niebem, między dobrem, a złem\nI wiesz co? Ty nie łam się jak Kingpin\nBo musisz zdążyć na tym świecie zostawić odciski\n\n\n2 do S\n\nSobie obiecałem, że każdy kolejny kawałek ma być\nSkokiem wyżej jak Icy Tower, bez wersów na pałę\nI co, chcieć to móc, mam ten luz, w przeciwieństwie\nDo tych, którzy nawijają, że skrzywdził ich Bóg\nNie myli mnie słuch, ilu ludzi tyle opinii\nAle wkurwia mnie, gdy typ pleci od linii do linii (tak samo)\nTak samo jak inni powiedz, co chcesz osiągnąć\nSzukaj stylu na lata, który nie pęknie jak kondon\nOł, ma być oryginalnie\nI choć byś był chujowy, masz plus dla mnie\nFajnie, Junes kozak, ale nie będę jak Junes\nSam znajdzie się taki typ, co spyta 'to po chuj go follow up'ujesz?'\nCzujesz? pierdol co mówią inni\nUważaj na tych co wchodzą Ci w dupę jak stringi\nJa pierdole blingi, żeby nie było, że chcę być czarny\nMam jedną białą kartkę i rozdaję karty\n\n\nJak Ero kto tu ma ten styl, to tu widać na pierwszy rzut oka\nKogo wciąga wokal chłopak, kogo wciąga koka na pokaz speed\nKto tu ma ten styl, postaw 2, właśnie tak\nPostaw dwa, wyjeb to z końca\nNie chcę forsy na Air Force'ach\nTylko chcę tu play na mordach\nTy daj mi majka, nie będę nawijał o lajkach\nChodź luz jak u Smarka, gram 'Level up' jak Laikike\nI to by było na tyle, bo nie starczy palców\nBy policzyć dupy którym spierdoliłem\nI mnie nie widujesz, mimo, że mnie widzisz\nPewnie przez to wciąż mnie kochasz, tak samo jak nienawidzisz\nJeśli się wstydzisz, wiesz, że to nie ma sensu\nWięc kładę prawdę na flow i nawijam bez kompleksów\n\n(x2)\nStawiam bańkę, że gejom pospadały sandały\nJa rzucam majk ten, jak one zostawiły gacie i skary\nDla sceny paraliż to 2 do 2 do S\nRymy łączę w pary, ale to już wiesz", "image": "https://s3.amazonaws.com/rapgenius/2sty_pod_prad-690x425.jpg"}], "artist": "2sty"}