{"songs": [{"title": "Jesteś ze mną?", "album": "Oficjalne Otwarcie Głów", "year": "2010-01-14", "lyrics": "[Refren]\nTy lubisz to, gubisz trop\nCzas zbudzic zlo , ludzi krag\nWódzi swad duzi sa\nGrudzi bong pala\nJestes ze mna halo ?\n\n[Zwrotka 1]\nWiem z doświadczenia, to nie będzie w twoim guście\nTrzymam petardę jak szczeniak na wiejskim odpuście\nGdy się spinały fora, bylem biały murzyn w klubach\nTeraz wole zakurzyć wora i mieć duży ubaw\nTo tylko hobby po pracy, nie ma siły na to\nA są tacy co podcieli by sobie żyły za support\nMoje ziomy dzielą ze mną pasje jak dzielą tlen\nKażdy dzien jest niedzielą z zielenią, yo melo my men\nPowiedz tym gościom co jak zwykly matoł chcą się byczyć\nKto jest rzadkością jak aligator na smyczy\nNie jeden ma to za wyczyn pod scena piszcą biczys\nI chcą udzielić słownym mistrzom ciepło swej piczy\nPierdolę typków w tekstach, chcą być zawsze true\nI otwierać paszcze znów, ale nadszedł król\nJebać to, mi to zwisa, tak pizgam i chuj tam\nJestem jak freestyle Tetrisa oni jak freestyle Wujka\n\n[Refren]\n\n[Zwrotka 2]\nGram w to zawzięcie choć zacięcie kłapią szczyle\nRobię im zacięcie jak Gillete i zdjęcie za chwile\nI odwracam się na pięcie jakbym był księciem\nPieprze przedsięwzięcie gdzie byle cieć się wepchnie wszędzie\nChłopaku, Przemek dobrze przędzie, whacków pogrzeb będzie\nZa dużo przy i szy? spoko zaraz mi przejdzie\nSpierdalam na impreze, jak przesluchasz odrob lekcje\nA potem na chłodno jak Pezet zapisz refleksje\nLeje się Johnny z cola , masa lolków w koło\nWieje pasat, a statek zawija do portu kolo\nLubisz to i gubisz trop jak policyjny pies\nTu sie robi rap i robi impry, pijmy więc\nJesteś ze mną? halo? pierwszego stycznia nalot\nZiomkom mało, z sieci ciagną to jak makaron\nWokół ludzi krąg, rap ich nie nudzi bo\nMaja luzik ziom i lubią się spaskudzić, yo\n\n[Refren]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ed768fb9efa2d26918cee42aeb454b50.700x623x1.jpg"}], "artist": "PeeRZet"}