{"songs": [{"title": "Sama powiedz", "album": "Takie Rzeczy", "year": "2013-10-31", "lyrics": "[Hook x2]\nWiem że dzisiaj ze mną jesteś i doceniam wszystko\nLecz mam powód żeby myśleć, że nie będziesz jutro\nJak się człowiek raz zawiedzie to żyje pod presją\nZresztą sama powiedz, będziesz ze mną, kotku?\n\n[Zwrotka 1]\nZawsze miałem kręte ścieżki, ciężko za mną trafić\nTeraz afisz, koncerty i to wszystko kotku\nNie wiem ile z tego jesteś sama w stanie strawić\nNo i nie potrafię nie pić, z tym jest ciężko kotku\nWiem, że chciałabyś wyskoczyć gdzieś na weekend\nZjechać coś, we dwoje zrobić to, to normalne kotku\nA ja w Polskę muszę jechać gdzieś, żeby zarobić sos\nA później weekend to mam z Bartkiem kotku\nSerio wierzę w Twe oddanie mała\nPamiętam moment jak się bałaś do mnie podejść\nSporo starszy, Dziś leżymy w tych oparach mała\nI tylko jedna wielka prośba nie mów o miłości\nNiczego nie psuj, niczego nie chcij, o nic nie pytaj\nZnów zasypiamy razem, rano mnie nie będzie\nA może to wcale nie ja tylko moja płyta\nI ta historia Ci się śni przy tym numerze?\n\n[Hook x2]\nWiem że dzisiaj ze mną jesteś i doceniam wszystko\nLecz mam powód żeby myśleć, że nie będziesz jutro\nJak się człowiek raz zawiedzie to żyje pod presją\nZresztą sama powiedz, będziesz ze mną, kotku?\n\n[Zwrotka 2]\nPotargany mam życiorys, sporo o mnie nie wiesz\nDla wspólnego dobra radzę o nic mnie nie pytaj\nDawaj usiądziemy razem na ławce nad stawem\nTrochę lepiej się poznamy, cię powtajemniczam\nMam trzy dychy, nadużywam, ciężko mi z tym\nTrochę to przerasta wiesz samemu trudno\nZa to mam pięknego i bardzo bystrego syna\nNie najgorsze mam kontakty z jego matką\nJakoś żyję, ostatnimi czasy nie pracuję\nTylko rap rap rap rap rap rap gram to\nŁapię moment i naprawdę sporo piszę\nLicząc jakoś w głębi siebie na ten banknot\nTakie rzeczy, nie chcę nic dodawać, zwykły Piotrek\nGodziny, dni, tygodnie tak to leci, tak to mija\nNa ten nie zajęty ostrym rapem moment\nChyba potrzebuje Ciebie tylko chcę zapytać\n\n[Hook x2]\nWiem że dzisiaj ze mną jesteś i doceniam wszystko\nLecz mam powód żeby myśleć, że nie będziesz jutro\nJak się człowiek raz zawiedzie to żyje pod presją\nZresztą sama powiedz, będziesz ze mną, kotku?\n\n[Break x2]\nPowiedz czy umiałabyś z takim kimś jak ja\nIść do przodu na wariata i nie myśleć o tym\nCo się może zdarzyć będąc takim kimś jak ja\nJeśli tak, to zapraszam, razem chodźmy\n\n[Hook x2]\nWiem że dzisiaj ze mną jesteś i doceniam wszystko\nLecz mam powód żeby myśleć, że nie będziesz jutro\nJak się człowiek raz zawiedzie to żyje pod presją\nZresztą sama powiedz, będziesz ze mną, kotku?\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5dqxmo96x8zxmhg6ztfqoyj1y.400x400x1.jpg"}], "artist": "KęKę"}