{"songs": [{"title": "Piosenka o Szonie", "album": "8 Bila", "year": "2018-05-18", "lyrics": "[Intro]\nCo ty ten kurwiszon na ciebie nadaje a ty mówisz ze jest miła i że jest miła?\n\n[Refren]\nKażdą kurwę prędzej czy późnej w końcu spotka, i tak, kurwy los\nMiej na względzie, może być różnie, jak nie podejdzie i się wkurwi ktoś /x2\n\n[1 Zwrotka]\nBeszci, Bezszci, Beszci, co się z tobą dzieje?\nNiektórzy już stracili wiarę w ciebie i nadzieję\nAnioły płaczą przez ciebie w nocy, diabeł się śmieje\nNa głowie cierniowa korona, wiatr w oczy wieje\nNiegdyś najlepsi przyjaciele, dziś już nimi nie są\nDlaczego tak się dzieje i dlaczego winić cie chcą\nKażdy pucuje ci, kuma i klepie Cię po plecach\nPołowa fałszywe szuje, więc się lepiej nie podniecaj\nKto skreśla przyjaciela swego który jest w opałach\nNie przyjaciel z niego, tylko raczej zwykła pała\nDla wszystkich kurew, które chciały żebym zdychał\nMam złą wiadomość kurwy - Michał oddycha!\nWasz zjebany plan nie wypalił, wasz plan lipa\nGamonie, wy chamy! Wasz plan, chłam, przypał\nCzego byście nie chcieli powiedzieć, dziś jestem głuchy na to\nNiech wam się kurwy wiedzie, król wjedzie na bogato!\n\n[Bridge]\nDzisiaj uczę się żyć na nowo, choć to nie łatwa sprawa\nPrzeszłość zostawiam za sobą, słowo błędy naprawiam\nNiejedna upłynęła łza może w bólu złości zła\nDziś się uczę od nowa cieszyć się z każdego dnia\n\n[2 Zwrotka]\nŻyjemy w takich czasach, nienormalnych czasach\nW czasach wyjałowionych z uczuć i moralnych zasad\nWszyscy dookoła kłamią: władza, media, prasa\nBoga już nie wyznają, światem rządzi wredna kasa\nKażdy wali w chuja z każdym taki nawyk już\nW moim domu żadna szuja nogi nie postawi, cóż\nJeśli źle mi życzysz, chamie źle mi życzysz\nWeź moje buty, brzemię i krzyż\nNie mów mi o prawilności jak nie masz z nią nic wspólnego\nI na cudzej życzliwości żerujesz na doczepnego (zdrajco)\nOdwracasz kota ogonem, jesteś farmazonem\nMosty spalone, pamiętajcie wraca karma, szonie\nNie masz tej ikry co ja, błysku w oku co ja\nTakiego charakteru, sznytu i uroku co ja\nNigdy nie byłeś jak ja, nigdy nie będziesz jak ja\nNie byłeś, nie jesteś, nie będziesz wbij se wreszcie do łba\n\n[Refren]\nKażdą kurwę prędzej czy późnej w końcu spotka, i tak, kurwy los\nMiej na względzie, może być różnie, jak nie podejdzie i się wkurwi ktoś\nKażda kurwa równa jest kurwie, inne z gównem tu na równi są\nKurwa kurwie też łba nie urwie, ten sam burdel, jeden kurwiszon\nKurwy wredne są i obłudne, sieją ferment, bo to kurwy są\nJedno pewne jest, będą smutne kurwy wkurwił się okrutnie joł\nZawsze, wszędzie i gdzie nie pójdziesz\nByłaś, jesteś, będziesz kurwiszon\nUlg nie będzie, jak jest coś dłużne berło w gębę i na kurwidół\n\n[Bridge]\nDzisiaj uczę się żyć na nowo, choć to nie łatwa sprawa\nPrzeszłość zostawiam za sobą, słowo błędy naprawiam\nNiejedna upłynęła łza może w bólu złości zła\nDziś się uczę od nowa cieszyć się z każdego dnia\n\n[Outro]\nTo mam dla Ciebie propozycję - zlikwiduj ją! Płacę jak za prezydenta!", "image": "https://images.genius.com/f5b9e2e5aa8f4fd3a81e4594e009dc4c.800x800x1.jpg"}], "artist": "Bezczel"}