{"songs": [{"title": "Śleboda (sen o wolności)", "album": "Albóóm", "year": null, "lyrics": "Dzień za dniem, ciągle jedno i to samo\nŻe prezydent jest do dupy, że pieniędzy ciągle mało\nDozorca psów znowu odwołany\nRząd coraz bardziej pojebany\nCiągłe wojny na górze, coraz biedniej na dole\nCoraz więcej samobójstw w każdej szkole\nCiągły cyrk w telewizji, znowu leją się po mordach\nTy harujesz po nocach, żeby mieć na obiad\nChodzę naokoło od rana do wieczora\nNa miłość i uczucie jakoś teraz nie pora\n\"Wiadomości\" donoszą o codziennych strzelaninach\nSkąd się to wzięło, gdzie tkwi przyczyna?\nCiągle w głowę zachodzę i dociec się staram\nJak to się dzieje, że nam wszystkim odpierdala?\nCzłowiek do człowieka strzela, jak do kaczki\nMordują się rodziny, bo każdy z nich chce być bogatszy\n\nTo właśnie nasza Polska, nowa Rzeczpospolita\nCoraz bardziej podzielona, coraz bardziej rozbita\n\nBezrobocie wciąż narasta, coraz trudniej jest przeżyć\nAIDS i głupota coraz bardziej się szerzy\nGumiś znowu jakieś bomby podkłada\nPolicja jak zwykle niewinnych ludzi okłada\nPodwyżki cen, podatki coraz wyższe\nEmerytury i renty za to coraz niższe\nKorupcja osiąga punkt zenitalny\nKościół prostuje mój kręgosłup moralny\nA rząd wciąż wymyśla sobie nowe zabawy\nNowa konstytucja, nowe ustawy\nA szary człowiek jak zwykle w dupę jest bity\nBez pieniędzy i pracy. Ciągle wciska mu swe kity\nRząd demokratycznie przez naród wybrany\nNie robi zbyt wiele, za to ciągle snuje plany\nSzpitale zamykają, zamykają przedszkola\nKościołów za to coraz więcej dookoła\n\nTo właśnie nasza Polska...\n\nKażdy mówi: Polska wolny kraj, państwo wolnych ludzi\nTu wolność ponad wszystko, tu kraj szczęśliwych ludzi\nA prawda jest jedna i każdy z nas ją zna\nŻe wolność to my mamy w naszych kolorowych snach\nTu pewnie ktoś powie: O czym facet ten pieprzy?!\nWolność przecież jest, czego dowodem najlepszym\nSą teksty piosenek, które wykonuje\nNic tylko dupy, cycki, kurwy i chuje\nW innym kraju za te zwroty stałby już w pasiaki\nA w Polsce nie ma sprawy, wolność słowa przecież mamy\nNiech lepiej zamknie twarz i nie pieprzy takich głupot\nWolność w Polsce przecież jest, a ja na to mówię:\nGówno prawda, ty zawszony chuju\nWolność to my mamy, jak nam ją narysują\nWciąż zakazy, nakazy, przykazania moralne\nCerowana wolność to jest właśnie nienormalne\nNie wolno mówić głośno i dosadnie o seksie\nŹle o kościele i wielu jeszcze\nTaka jest rzeczywistość, dobrze to wiem\nWięc lepiej przestań pieprzyć, przestań wkurwiać mnie\n\nTo właśnie nasza Polska...", "image": "https://images.genius.com/3f691ec0350b44bfc3be60a791322f6e.496x496x1.jpg"}], "artist": "Liroy"}