{"songs": [{"title": "Natura ludzka", "album": null, "year": "2013-01-01", "lyrics": "Ahahaha!\nCzy tak jest? Jest!\n\n[Refren]\n\nCzasami tak jest, chciałbyś komuś łeb urwać\nNatura ludzka- kopnąć w dupę kundla\nŻeby za mała była na ciebie trumna\nWyjesz do księżyca- o żesz kurwa, żesz kurwa\n\nOoo, o żesz kurwa, żesz kurwa\nOoo, o żesz kurwa, żesz kurwa\nOoo, o żesz kurwa, żesz kurwa\nOoo!\n\n[Zwrotka 1: Pih]\n\nChcesz wiedzieć kogo pod obcasem trzyma jego stara\nCzyje małżeństwo i żona to zbrodnia i kara\nSłyszałeś F do F, jak nie to nara\nWiesz, że patrzę na ten świat w ciemnych okularach\nPamiętam, w piwnicy owoce trzymała sąsiadka\nWielu pchało fiuta w szczeble i lało jej w te jabłka\nTa zagadka ma dziś rozwiązania\nW świecie gdzie pytaniem odpowiada się na pytanie\nKto ma ospowatą twarz, kto emocjonalny wrak\nKto na wysysaniu z ludzi życia przyciął dobry hajs\nKto za ile nosi markowe szmaty\nKto życie ma na raty, za parkomaty mandaty\nNa pysk plomba, totalna kurwa\nW czyim domu wojna, czyja córa jest przystojna\nKto po swoim ślubie zostaje diabetykiem\nA kto dalej garściami je te słodycze\nKto do swojej dziewczyny powiedział - raszplo\nI nie pomaga fakt że straszyłaby na Rushmore\nTamci nowi w bloku, nowobogackie chuje\nJej mąż to złodziej, bo się alkoholizuje\nJak usłyszysz że innym się nie powodzi\nPrzyznaj szczerze- życie tobie to osłodzi\nPowtarzasz plotki i taki jest już los\nTa ma żółte zęby, ta rzeżączkę, długi nos\n\n[Refren]\n\n[Zwrotka 2: Ten Typ Mes]\n\nNie miałbyś nic a nic a nic na przeciwko\nTemu by strzyc fryz na łyso tym dziwkom\nCo miały zawsze focha gdy dawałeś im kwiaty\nOne chciały zer, a z ciebie żaden matematyk\nDziś mijacie się po dwóch stronach ogrodzeń\nTy masz już pieniądze, lecz wciąż wam nie po drodze\nTeraz one życzą ci byś zawisł na krawacie\nBo ich łysy misiek utrzymuje dom na racie\nWspółczucie? Nie zastaniesz, już tu nie mieszka\nJeśli współczucie to tylko z pół uśmieszkiem\nSama sobie winna, sama chciała. A nie?\nBoże, już kurwa jak mnie wkurwia to zdanie\n\nModlitwę Polaka widziałeś w dniu świra\nI takie złorzeczenie jest wciąż normą\nAle patriotą jest tu każdy lawirant\nDla dobra kraju chętnie kłapie mordą\n\nI wszystko jest teorią w czerwieni i bieli\nPrzystrojoną od święta, gdy coś do łba strzeli\nPod dywanem zawiść, za kurtyną syf\nMyślą że jest gitara, lecz opada im gryf\n\n[Zwrotka 3: Kajman]\n\nJestem stąd, o żesz kurwa, jestem stąd\nGdzie rządzi feta ze szkłem, koks i mefedron\nI stąd gdzie nie przeszkadza jej go w usta wziąć\nNawet obrzygany klop gdy on wrzucał na jej fejsa\nAaa, i kurwa to nie zdjęcia\nSłodka dziewczyno przestań, nie dla ciebie waga ciężka\nJedna chciała wiedzieć czym jest hiszpańska impreza\nNo i po trzech latach można powiedzieć że jest po przejściach\nJadę z tym jak zły skurwysyn\nMatki na klatkach robią deal, bo siedzi ich syn\nChcą dorobić na czynsz, z tego, co im zostawił\nBo boją się że córka znajdzie swój sposób na kwit\nBo powiedziała że nie będzie sprzątać po sąsiadach\nŻe jeden typ ją zmacał i że do szmaty nie wraca\nNiby starszy pan, taki tata\nA jak się schyliła to pokazał jak się boi brata\n\nKurewska natura ludzka kontra dzikość serca\nJa bym powiedział że to spektakl\nNie schodź z talerza i nie płacz\nWytrzyj twarz i podejdź do lustra\nPopatrz jaka pustka jest w twoich pięciozłotówkach, ta\n\n[Refren]\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/e938effb637b7c7e06803d58ff30ea9e.720x1000x1.jpg"}], "artist": "PiH"}