{"songs": [{"title": "Bla Bla Bla", "album": "KARMEL", "year": "2018-11-30", "lyrics": "[Refren]\nKiedy tylko włączę TV słyszę bla, bla, bla\nWokół sami Ci prawdziwi, w kółko bla, bla, bla\nChyba nic już mnie nie zdziwi, ciągle bla, bla, bla\nTylko bla, bla, bla, a gdzie jest prawda w nas?\nKiedy tylko włączę TV słyszę bla, bla, bla\nWokół sami Ci prawdziwi, w kółko bla, bla, bla\nChyba nic już mnie nie zdziwi, ciągle bla, bla, bla\nTylko bla, bla, bla, a gdzie jest prawda w nas?\n\n[Zwrotka 1]\nParu graczy starej daty chciałoby se kupić fejm\nJa zrobiłem tyle papy, że musiałem kupić sejf\nŻona ciągle mi tłumaczy \"Musisz o tym mówić mniej\"\nAle nie żyje na raty i to gra dziś w duszy mej\nBiegnę po X5, X5\nKiedyś bałbym się pomyśleć, ale zysk jest\nSkurwysynu byłem chłystkiem, ale dziś nie\nTy stoisz z otwartym pyskiem, a ja tu wchodzę z błyskiem\nBo życie to jest tylko dzieciak moment\nWidzę was z góry, jakbym teraz leciał dronem\nMłode umysły są tak bardzo nieświadome\nFałszywy głosy - ja omijam je slalomem, slalomem\nDzwonią z ofertami dziś, mówią, że to szybko minie\nTelefony robią prr, jakbym miał tu infolinię\nSamochodem robię skrrt, co Ci ludzie widzą w dymie\nOni wyglądają przy mnie, jak papieros przy kominie\nA jak pytasz o opinię to ją ma\nNa scenie, jak w Hiroshimie, planujemy sporo zmian\nWokół słyszę tyle pytań, odpowiedzi ponoć znam\nOni są tu tak prawdziwi, jak jebany hologram\n\n[Refren]\nKiedy tylko włączę TV słyszę bla, bla, bla\nWokół sami Ci prawdziwi, w kółko bla, bla, bla\nChyba nic już mnie nie zdziwi, ciągle bla, bla, bla\nTylko bla, bla, bla, a gdzie jest prawda w nas?\nKiedy tylko włączę TV słyszę bla, bla, bla\nWokół sami Ci prawdziwi, w kółko bla, bla, bla\nChyba nic już mnie nie zdziwi, ciągle bla, bla, bla\nTylko bla, bla, bla, a gdzie jest prawda w nas?\n\n[Zwrotka 2]\nRaperzy na starych śmieciach wybierali melanż wtedy\nNie klepałem ich po plecach, bo nie będę klepał biedy\nGdy kiedyś nosiłem plecak, się sapali nie raz wtedy\nDziś się sapią do Multiego, że se nosi dzieciak dredy\nZamykam furę na tu tu, wielu chciało mnie ukuć\nJa noszę w sobie ten upór, się nie obejdzie bez trupów, nie nie\nRobię tylko prrr, jakbym strzelał z Uzi\nCały ten bajzel teraz zmieniam w gruzy\nLubię kiedy biznes kwitnie, ej\nW kiermanie lubię, kiedy kwit jest, ej\nBiegnę po swoje, to mój fitness, ej\nOgólnie ziomek to naprawdę git jest\nMija parę chwil, żaden ze mnie sezonowiec\nBo ja czuję się, jak wilk i czekam na sezon owiec\nWbiłem parę szpil, bo na wszystko jest odpowiedź\nPytasz gdzie mam jakiś feat? Fity to noszę na sobie\nWokół słyszę tylko bla, bla\nTe bzdury wypływają z gardła\nCzuję, że zaliczyli falstart\nBo do drzwi są potrzebne klucze ziomek, a nie tylko klamka\n\n[Refren]\nKiedy tylko włączę TV słyszę bla, bla, bla\nWokół sami Ci prawdziwi, w kółko bla, bla, bla\nChyba nic już mnie nie zdziwi, ciągle bla, bla, bla\nTylko bla, bla, bla, a gdzie jest prawda w nas?\nKiedy tylko włączę TV słyszę bla, bla, bla\nWokół sami Ci prawdziwi, w kółko bla, bla, bla\nChyba nic już mnie nie zdziwi, ciągle bla, bla, bla\nTylko bla, bla, bla, a gdzie jest prawda w nas?\n\n[Outro]\nSiedzę sobie w studiu, piszę tekst\nKiedy patrzę w lustro ziomeczku to widzę flex\nJak nagrywam numer to potem niech idzie w sieć\nA jeśli szukasz prawdy to lepiej mnie typie śledź\nNo bo teraz siedzę sobie w studiu, piszę tekst\nKiedy patrzę w lustro ziomeczku to widzę flex\nJak nagrywam numer to potem niech idzie w sieć\nA jeśli szukasz prawdy to lepiej mnie typie śledź, typie, typie śledź", "image": "https://images.genius.com/bffd8c5898ce2ac259ef0e6da04c5a12.960x960x1.jpg"}], "artist": "B.R.O (PL)"}