{"songs": [{"title": "Eden", "album": "Instrukcja Obsługi Świrów", "year": "2019-02-05", "lyrics": "[Intro: O.S.T.R.]\nPowoli, bezwładnie odpadam na asfalt\nRozbity na części ;Szklana_Pułapka\nLos z listy mnie skreślił - dramat czy farsa?\nCzas kolejny oddech skraca jak astma\nPytam sam siebie: to zdrada, czy karma?\nPo tamtej stronie jak Anna Jantar\nW myślach modlitwa powraca jak mantra\nJuż wierzę, że to jest mój koniec, więc unoszę głowę dumnie do światła\n\n[Zwrotka 1: O.S.T.R.]\nGdybym był w niebie, zrobiłbym taką imprezę\nŻe sam Bóg jarałby jointy, popijał Henny, zaliczał sztuki, nie patrząc za siebie\nPosypane śniegiem, anioły w kolejce po wieczne zbawienie\nW kieliszki polany Belweder, półnaga Aaliyah wywołuje dreszcze spojrzeniem\nDziewczyny w bikini plus basen i Moët, tańce na stole\nNiejeden chciałby wziąć taką na chatę - melanż z pełnym rozmachem we dwoje\nBiggie z Tupakiem w rajskim ogrodzie z Jezusem skręcają i puszczają w obieg\nŚwięty Piotr patrzy zza chińskich powiek, spokojnie sącząc whisky na lodzie\nPrzy barze wsłuchana namiętnie w muzykę Marilyn Monroe\nNa scenie Aniołki Charliego, a zamiast ochrony tancerki go-go\nNa kanapie Elvis prosi Lennona, by przestał marudzić i napełnił bongo\nGdybym był w niebie, rozkręciłbym taką imprezę, że sam byś w kalendarz pierdolnął\n\n[Refren: Cadillac Dale]\nThere’s a party up in heaven\nThere’s a party up in heaven\nThere’s a party up in heaven\nYou ain’t gotta cry for me\nUp in heaven is where I wanna be.....oh yeah!\nThere’s a party up in heaven\nThere’s a party up in heaven\nThere’s a party up in heaven\nWe gon party in the afterlife\nWe all wanna go to heaven\nBut we don’t want to die\nAmen!\n\n[Zwrotka 2: O.S.T.R.]\nMówili, że Jezus mnie kocha\nA teraz z nim siedzę przy jednym pokerze i widzę, jak z Joplin pudruje nosa\nPół litra z Niemenem - patrzymy na siebie\nWybuchamy śmiechem, jakby ktoś dodał coś do papierosa\nWidać, kto czego próbuje po oczach\nWhitney Houston rażona prądem, Houston, znów mamy problem\nJackson się przysiadł i pyta, czy wszystko z nią dobrze, dziewczyna się lubi zapomnieć\nNajlepsze kluby pod słońcem\nAnielskie sztuki, strzelają szampany, pozwól się zgubić, zaburzyć proporcje\nZ kieliszkiem w ręku tętnię zbawieniem\nMam bekę, widząc, jak Bóg kombinuje, kogo by wziął jeszcze chętnie do siebie\nGdybym był w niebie, rozkręciłbym taką imprezę\nŻe sam byś się prosił o trumnę, modlitwę i szybką wysyłkę duszy z adresem na Eden\n\n[Refren: Cadillac Dale]\nThere’s a party up in heaven\nThere’s a party up in heaven\nThere’s a party up in heaven\nYou ain’t gotta cry for me\nUp in heaven is where I wanna be.....oh yeah!\nThere’s a party up in heaven\nThere’s a party up in heaven\nThere’s a party up in heaven", "image": "https://images.genius.com/7520b09b812b87fbcb8ae29147d761eb.745x745x1.png"}], "artist": "O.S.T.R."}