{"songs": [{"title": "Track 18", "album": "Tylko dla dorosłych (Ukryta płyta)", "year": null, "lyrics": "[Refren]\nEj czy równasz w dół?\nNikt nie krzyczy przyzwyczajony do takich przygód\nEj czy równasz w dół?\nNie obchodzi nas to na co nie mamy wpływu\n\n[Zwrotka 1: O.S.T.R.]\nWyobraź sobie życie wolne od reklam\nGdzie spisując umowę nikt nie pyta się gdzie mieszkasz\nZamiast wgapiony w ekran oczy odzyskasz\nTrochę czasu i wzroku, święty spokój  skorzystaj!\nJebane nerwy, których brak nam  sam wiesz!\nPrzez marihuanę, alko, ciągły ragtime i stres\nJeśli w nas ma to więź, z tym że żyjemy szybciej\nTo jak nie wierzyć tym, co widzą przemysł w modlitwie?\nTy sobie przemyśl bez ciśnień, ten świat bez komórek\nZero minut przez miesiąc, rok, dwa, albo dłużej\nBez zadłużeń, przy promocyjnych cenach\nBez emocji, gdy rosną naiwnym zadłużenia\nWyobraź sobie życie bez kredytów i banków\nZałamania ludzi, które rosną przy franku\nNie potrzeba doradców, zapomnij!\nJak i kryzysowych pierdolonych wybawców z agonii\nJesteśmy zdolni i stać nas na wolność\nW samej ironii odnaleźć świat, jak i godność\nŻyjemy z klątwą uzależnień na barkach\nNiby łatwo coś zmienić, jednak siły już brak nam\n\n[Refren]\nEj czy równasz w dół?\nNikt nie krzyczy przyzwyczajony do takich przygód\nEj czy równasz w dół?\nNie obchodzi nas to na co nie mamy wpływu\n\n[Zwrotka 2: O.S.T.R.]\nIle warta przez biznes wyceniana rozrywka?\nCzy wartość jej poznasz po daniach i napiwkach?\nPo gramach i używkach, po draniach i ich dziwkach?\nI chuj, że kamera prawdę zasłania dziś nam\nRozejrzyj się po ludziach, co chciałbyś w nich zobaczyć?\nJak sam bierzesz w tym udział bez walki czy bez pracy\nW myślach czarnych jak antracyt nic nie przeczytasz tu\nTaki kraj jakie wypłaty, z tlenem syf dotyka płuc\nWychodzę z domu, mam się bawić czy żalić?\nDwadzieścia lat to samo, bym coś spalił jak Talib\nKto Cię zabił? Spyta mnie wkrótce Mojżesz\nI co wtedy zrobię, jebany uśmiech colgate?\nTu gdziekolwiek byś zawiesił wzrok\nKażdy chciałby zmienić ten śródmiejski tłok\nDaj się oprzeć o ten mur, pozwól poczuć to słońce\nZa te drobne, co na kasie kręci oszust w Biedronce\nZnów zrobią sondę, co lubisz, co jesz\nWybierasz wieczór w domu, czy wolisz kluby, seks?\nIle mieć chcesz uzależnień na barkach?\nNiby łatwo coś zmienić, jednak siły już brak nam\n\n[Refren] x4\nEj czy równasz w dół?\nNikt nie krzyczy przyzwyczajony do takich przygód\nEj czy równasz w dół?\nNie obchodzi nas to na co nie mamy wpływu\n--Hidden track--\n[Zwrotka 3: O.S.T.R.]\nCzy nie tak jest z tym rapem?\nNie każdy liczy na efekty przez pracę\nGdy większość zamieniła jakość treści na papier\nOszczercom ubliżasz mając ten syf na japie\nTo nasze miejsce na ziemi\nMamy myśleć na kredyt, żeby istnieć w przestrzeni\nNie żyć z zyskiem, utlenić, zmienić system niewiedzy\nSzerzy dziś się tu przemysł\nCo Ci wytknie problemy\nNie mam serca na dłoni\nMówiąc obrazowo  nie dam mięsa łakomym\nCzy bili by po nerkach, puls z gniewem by nas nękał\nNie bujam się na ego w swoich wersach z pokory\nNa zdrowie ono nam potrzebne\nNFZ zabija tu ponoć nas codziennie\nKusi nas szeptem ZUS, KRUS czy PIP\nA jeśli masz za dużo, to zostanie Ci nic\nCzy to raj, czy też piekło?\nCzy jednocześnie start jest ucieczką?\nKusi plik energią, pozwól poczuć mi żar ten\nSpokój dla ludzi to kręgosłup ich szans\n\n[Refren] x2\nLudzie nie wiedzą kim są\nIch życie to praca, dom\nTak tydzień w tydzień, co rok\nNon-stop\n\n[Zwrotka 4:]\nDlaczego brak nam umiaru?\nWiem łatwo wydać, ale brat weź to zarób\nZa milion dolarów, euro, czy funtów\nNawet wbrew sobie każdy gotowy do buntu\nNie płacz po mnie, proszę!\nI tak jesteśmy z dala od sceny i ocen\nŻyjemy w epoce, gdzie bliski nam koniec\nA prawda jest taka  Co ma wisieć, nie utonie!\nCzy widzisz nas tu?\nTu wolę dom, spokój, rodzinę od blasku\nTo jest świat mój, dwa cztery na dobę\nTu hihat wybija mi sekundy Ziomek\nCzemu nie masz gdzie iść?\nNie stój tak bracie, bo Ci dadzą w pysk\nNie tylko zysk i sława sprawia ulgę\nDla mnie jedno i drugie uchodzi za kurwę\nDla wszystkich z pośredniaka\nDla tych których życie się wali jak Manhattan\nZamiast płakać, zobacz ile tego w nas\nTalentu i szczęścia, my mamy siłę brat\n\n[Refren] x4\nLudzie nie wiedzą kim są\nIch życie to praca, dom\nTak tydzień w tydzień, co rok\nNon-stop", "image": "https://images.genius.com/3b05c08bceeb97b78d0656a1f2f501f1.660x660x1.jpg"}], "artist": "O.S.T.R."}