{"songs": [{"title": "Waszemu idolowi wpierdol spuściłem [Koldi diss]", "album": null, "year": "2015-05-12", "lyrics": "[Zwrotka 1]\nGardzisz moją twórczością? Hejtujesz bez ściemy?\nTo czemu hipokryto chciałeś brać bit od Lemy?\nTwoje skillsy i wzrost, kurwa jakby to ująć\nTak jak komenty Kstyka - krótko mówiąc\nGdzie twoje ciuchy Gucci? Może lepiej weź zbastuj?\nPatrząc na ten twój YouTube, się skończyłeś na pasku\nTo wasze ALC jest jak in vitro, gdy cisnę\nParu musiało zginąć, by Koldi wyszedł na pizdę\nKoli zadzwonił normalnie pogadać\nPoszło o pannę, Ty mała mendo\nWięc po co wklejasz na fejsa te posty\nZ których wynika jakbym miał mieć wpierdol?\nSpiąłem w hotelu się z jego dziewczyną\nI nawet nie poszło kurwa o rap\nA ty propagandą wchłaniasz tym ludziom jakbym się ciebie bał\nI śmieszysz mnie ty jako osoba bo chowasz się\nZa nim z każdego miejsca\nBo gdyby nie Kolins w Krakowie byś dostał wpierdol od Penxa\nStanął za tobą jak spiąłeś swą dupę\nJa byłem trzeźwy tak więc pamiętam\nWięc trochę mnie bawi twoja przewózka tutaj na pętlach\n\n[Zwrotka 2]\nTwoja ikona została zniszczona przez punchline\nJuż nie wrócisz do łask #Ilona_Felicjańska\nChcesz palić kurwa scenę? To ja jej tutaj bronię\nDziewczynka z zapałkami nie zostanie Neronem\nKoldi dostajesz wpierdol, te punche niszczą przecież\nJuż nie wiesz jak się nazywasz jak w teleexpressie\nI w sumie może szkoda, że to jedynka kurwo\nBo twój rap można kojarzyć tylko z publiczną dwójką\nLecisz po ksywie, to masz przejebane sam przez siebie, brat\nA nasze spotkanie jak twoje covery - skończy się na łzach\nLudzie podchodzą do mnie na koncertach\nMówiąc mi \"Filip, dojedź rudego\"\nRobię rozpierdol na żywo, więc to ty masz łatkę internetowego\nNie szukam proma, nie robię larma\nBeka jest beką, lecz czas cię odjebać\nBonez był w miarę, lecz nie miał tych wersów\nJa to robię, jak trzeba, ziom\nKoniec z tym prowem i to nie jest wczuta\nBo nie jesteś czymś, co mnie uwiera\nJestem raperem, obowiązki mam rapera\n\nKoldi, chciałeś, żebym kończył tę Amerykę?\nEj, skończyliśmy się pieścić rudy\nPrzechodzimy do głownego dania, to jest to czego chciałeś\n\n[Zwrotka 3]\nSzukasz chuja do dupy? Ty mała, ryża mendo?\nA ja to nie Ty, żeby chcieć walić ścierwo\nTen diss to twój koniec kurwo, nie miej pretensji\nJesteś jak Mioush w beefie - z gówna bata nie ukręcisz\nMoja kariera to wygrane bitwy, twoja kariera to bycie błaznem\nJak cię pierdolnę chociaż mam pewność, że ci korona z głowy nie spadnie\nTo jest Filipek, więc będą punche, Rudy zapomniał, że jest nieszczery\nChciałem ustawić się z tobą w Warszawie na WBW, wziąłeś L4?\nMarzą ci się akcje typu fanki i kutas?\nJesteś jak ABW - Ty walisz, nie pukasz\nChciałeś być kozak bo pentadron uderzył do głowy?\nJesteś już poza grą, Koldi; sędzia liniowy\nPropsy, że z tym wyglądem ogarnąłeś kiedyś pannę\nKoniec końców jak Wilk z Wallstreet rzuciła karłem\nNie znam tych Twoich skillsów w punchach, zakładam że mini\nTo jak ta twoja fotka - \"zakładam mini\"\nZawsze gardziłem, kurwa ćpunami to ich fajne melo\nPamiętasz Kraków, jak po koncercie waliłeś amfę z Helą?\nTa, idol młodzieży co na koncertach leci z playbacku ziom\nMoże przemilczmy jak na Cykaczu średnią wieku?\nTwoja kariera i target to football, na trackach\nJesteś jak Torres, nie trafiasz nawet do pustaka\n\"Only family in my eyes\"? To trochę śmiesznie brzmi, ziombel\nGdy twój największy hit to jest Stevie Wonder\nNie bierz do siebie, cię rozpierdalam, bo sajko kazali\nTwój rap jest jak twój seks kurwo - zawsze nawalisz\nTe metafory, których tu nie masz, biją cię w ziemię przygłupie\nTwoje plemniki są jak Chris Carson - mają kontakt z paluchem\nKoldi, życie to matma, na streecie czy scenie\nSą wzory, są funkcje, standardowe odchylenie\nCzyli ty i te nawijki, które zaraz przemielę\nKariera Ci potrwa krócej niż Hot 16 Challenge\nPierdolę zakłady na beef, bo jedziesz pod prąd, synek\nŻeby na ciebie stawiać, trzeba być koprofilem\nJestem nie do ruszenia, dla Ciebie to są fakty\nWalenie prądu to nie to co kontakty\nWalenie węży, a bycie wężem to nie to samo bijacz\nU ciebie pizdo, tylko to pierwsze, bo wąż się rozwija\nSkoro zaczepiasz od dawna to karty na stół\nJesteś jak Komorowski - otwarty na ból\n\n[Zwrotka 4]\nMaki do zupy, widzę, że cię kapsko boli\nBo namieszać byś mógł kurwo, co najwyżej w gastronomii\nDobrze, że nagrałem ten track, przynajmniej tak myślę\nBo jak zaczniesz gwałcić replay, przestaniesz być prawiczkiem\nRudy, karzeł, lamus, można bardziej przegrać życie?\nWidać tak, skoro zaczepiany jest Filipek\nNoskill na autotune, pozuje na kota\nNie wiem czyj głos jest gorszy - Twój czy na Palikota?\nJa rzucam dwójki, jak coś mam to między punchlinami\nDopiero jak się kiedyś spotkamy, będę rzucał kurwami\nCwelu to gdzie? W moim odczuciu, może być wszędzie\nDrugi raz kurwa coś zmalowałeś, flaszki nie będzie, tym razem\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/4f373c7220a1d6cb445c64e9c4d625ab.959x959x1.jpg"}], "artist": "Filipek"}