{"songs": [{"title": "Taniec Śmierci", "album": "I Niech Szukają Mnie Kule", "year": "2013-04-06", "lyrics": "Dobra chyba wstałem z krzesła, teraz myślę nogi nie złam\nPo przyjęciu prawie litra, w końcu wydaje się niezła\nJa i ona jeden taniec, jak już poci się orkiestra\nGdy partnerka wychudzona, ma niedowład ja mam bezwład\n\nW Breslau tu mnie zesłał, w celu rozsupłania węzła\nŻegnając się przesłał oko, na zbytnio jej nie zniesław\nRęce trzymaj wyżej bioder, bo ukręcisz stryczek sobie\nJak wpadasz to na amen, nie w w jej stylu wpaść przelotem\n\nByć przekotem ci się marzy?! namiętnie liż jej brodę\nPrzy zbliżeniu możesz poczuć, że partnerka bije grobem\nPonoć miewa mokre stopy, zazwyczaj gdy pije wodę\nMoże przeszkadzać wam kosa, lubi tańczyć z bibelotem\n\nZgraj się w ruchach, nie patrz, słuchaj! nie bądź samcem choć posucha\nNa dystans trzymaj francę, uśmiech od ucha do ucha\nNie zachowuj się jak harcerz, taniec tańcem gołąb grucha\nŻeby zardzewiałe palce nie zostały ci na gałce\n\nTo kostucha, ale dziś niczego sobie\nW prawo krok za lewo krokiem, z pokiereszowanym bokiem\nNie pytaj co robi ona, nie jestem kurwa prorokiem\nJak by była opalona, była by królewną w trumnie\n\nCały parkiet tylko dla nas i tańczymy sobie wspólnie\nChulio z Julią gdzie ona robi za Julię, jestem Chuliem\nMuszę puścić kurwa rękę! bo jak szarpnę to się urwie!\nChór jej śpiewa, a ja czekam, czym ta pokraka mnie ujmie\n\nChociaż podwójnie ją widzę, nie ma tego błysku, rytmu\nSkaczę przytrzymując kości, jak spieniony na pysku pitbull\nWije się rozklekotana, na tych przegnitych kolanach\nJa udaję nekrofila, choć nie miałem tego w planach\n\nNie no dramat! nie wygramy, jury nam pospuszcza noty\nHello mama! nie zginamy szyi jak to struś na boki\nJak ona to kurwa robi?! chyba jednak tańczę z gwiazdą\nŻebym jej nie urwał nogi, Akrobata w salsie z czaszką\n\nGdzieś tam chyba stało krzesło, chuj mnie ilu miało seks z nią\nMamy już przegraną przez nią, blady mutant z anoreksją\nNawet jak bym ja coś umiał, no to ona umie chuja\nTak to potakuje mumia, każdy ruch jak chuj na czuja\n\nNiby profesjonalistka, jak bym krowę z pola ściskał\nNiby trochę towarzyska, niby rutynowa misja\nAle nikt mi nie powiedział, że ten uśmiech szczękościska\nNie schodzi tej mątwie z pyska, blada miss jak z topieliska\n\nI ta kosa mi się wrzyna, na chuj ona ją tak trzyma\nSkąd ten mało miły grymas? czemu jest cała sina?\nZaraz chyba mi tu zejdzie, jeszcze więcej wstydu będzie\nJuż to widzę cyk ujęcie jak bym stał po PIT w urzędzie\n\nSępy mnie zapewne zjedzą, może ją podeprę nieco\nZanim się tu hieny zlecą chyba, że jeszcze nie wiedzą\nA na razie żebra lecą, wisi szczęka, zęby lecą\nDo tej pory na parkiecie, tylko one wszędzie świecą\n\nI słyszę ostatnie dźwięki jak ostatni ząb z jej szczęki\nI widzę początek końca, począwszy od prawej ręki\nSkończywszy na stercie kości, no to potańczyłem z kukłą\nChoć stałem w samotności, sobie przyjebałem ukłon\n\n[Hook x3]\nNo bo to danse macabre! pierdolony taniec śmierci\nTrzaska wiatr oknami, a ja śmiem twierdzić\nŻe gdy jedna z planet pędzi, ja zamieniam w skalpel język\nTańczę to i nawet święci tańczą ze mną jak jebnięci\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}