{"songs": [{"title": "Ostatni taki sort", "album": "HollyŁódź", "year": "2007-01-01", "lyrics": "[Refren x2: O.S.T.R]\nNo to raz, dwa, trzy - tak płonie szczyt\nMój młynek robi pył w krwi\nNie wymaga sił, byle w mig\nTo mój tik, tak to mogę żyć\n\n[Zwrotka 1: O.S.T.R]\nNo to raz, dwa na ośce bieda, sens i wiesz miałem sen\nŻe jazz sprzedał mi Giertych, ej\nCo mam się dręczyć? nie wyglądam na posła\nJedna dyszka w kredo druga z bonga w koszta\nDobra zostaw Roman, ile chcesz? 1.6? (1.7)\nNo nie wiem proszę ja Ciebie drogo\nŻe sam nie jestem pewien ile wezmę tego dla siebie\n(Wiesz taniej nie puszczę, Jarek ma dostawę dopiero pojutrze)\nNie zapalę - nie usnę, bo lubię gdy kannabinol przesiąka mi poduszkę\n(to skuś się) tak drogo? (rodzina dba o logo)\nWiesz za taką cenę to masz yeyo plus go-go, bo pieniądz\nNie bombą zmądrzejesz to dzwoń do nas, bo hasz tu\nUtrzymuje ciągłość w tych stronach na okrągło\nTo co mam idzie w płuca i w mózgu Grechuta\nMam plan, w nim Kalkuta, ten żar czuję na butach\n(Halo?) Słucham, siema Andrzej\nRoman mi mówił, że macie damski chuj a nie gandzie\n(Ee się coś znajdzie, dziś operuję pulą\nMam świeżą Holandię co zarekwirował UOP)\nDobra jadę, tylko Andrzejku powiedz mi na którą blokadę\n(weź plan, jedź na wieś?)\nKtóry to zjazd na autostradzie? nie wiem\n(W takim razie wyjadę po ciebie hehe)\nDobra czekam, dziś to przystanek Eden\n\n[Refren x2: O.S.T.R]\nNo to raz, dwa, trzy - tak płonie szczyt\nMój młynek robi pył w krwi\nNie wymaga sił, byle w mig\nTo mój tik, tak to mogę żyć\n\n[Zwrotka 2: O.S.T.R]\nTy gdzie ten Andrzej? miał załatwić Marię\nMarnie widzę go jeśli tego zjazdu się nie znajdzie\nMasz jakiś numer? (no mam gdzieś)\nPoczekaj, moment tylko czy aktualny sprawdzę\nTo dajżesz lub dzwon, ty, co jak na mieście słychać?\n(Mam do Marcinkiewicza) no to dzwoń do Kazika\n(Ej pomyłka) olej, dorwiemy go na szkole\nJak Andrzej nie przyjedzie to mu w gardło wepchnę stolec\n(Spoko ziomek trzymaj luz, brat nie wariuj\nWiesz jaki jest Antek - Polonez plus solarium)\nDobra jeszcze 5 minut i dzwonimy do Lecha\nPecha ma jeśli będę musiał dłużej tu czekać\n(Lech ma małe deka) ale jest dostępny zawsze\nO drugiej w nocy, rano, siódmej w nocy czy wakacje\nZ nim nie zgaśniesz, bo ma gandzie jak gdzie indziej ale łatwiej\nBo z nią przyjdzie żeby dać ten tu za bingle albo hajs\n(Ej to dzwonim) dosyć czasu marnowania dla ironii\nTen skunk będzie dobry (ale wagowo kicha\nTy może zakupimy towar od Rydzyka?)\nNie wnikam może być jeśli tylko nieba dotyka\nTo weź i idź i nawijaj biorę dyszkę plus dyszkę\n(Ale Rydzyk ma krajowa, bo nie jest ministrem)\nDaj pomyśleć, ile to nam czasu zajmie?\n(No to jak panowie? chcecie dalej tą gandzię?)\n\n[Refren x2: O.S.T.R]\nNo to raz, dwa, trzy - tak płonie szczyt\nMój młynek robi pył w krwi\nNie wymaga sił, byle w mig\nTo mój tik, tak to mogę żyć\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fffe2fdd48a799969b2227a0baf4f0c6.900x900x1.jpg"}], "artist": "O.S.T.R."}