{"songs": [{"title": "Skillsy i flow", "album": "Hipocentrum", "year": null, "lyrics": "Siemasz, jestem Przemek I to jest moje solo\nMój świat, w którym cytrynę posypujesz solą\nPieprz Tequile I wszystkie problemy Cię pierdolą\nJakie życie, taki Rap - niektórzy inne wolą\nLubie nawinąć o dupach I klubach, czuć w tym ubaw\nCisnąć punche w typów, których flow to nuda\nTu na palcach ręki, policzysz kumate osoby\nNa tej samej ręce, ja jestem palcem środkowym\nChcę te 4 koła za koncert, chcę gotówkę\nNapędzają mnie te 4 koła, jak terenówke\nRzucasz okiem i mówisz mi - tania podróba baunsu\nAle jak Shaquille O'Neal, nie masz rzutu z dystansu\nMam swoje zajawki, nie znasz mnie na co dzień\nWięc niemów że nie jestem prawdziwy, w tym co robię\nNie jarasz się? Trudno - każdy ma swój świat\nAle ja się jaram, jak pierdolony tłusty blant\n\n[X2]\nPolewam, przechylam, przepijam\nZdrowie tych którzy kumają tooo\nHipocentrum wybuchu, które zatrzęsie grą\n\nMam w sobie ogień, to jest głównym powodem\nDla którego mogę być zniczem na twoim grobie\nRap był zawsze po to, by ciągnąć z niego hajs\nAle to chyba nie ten czas, nie ci ludzie, nie ten kraj\nSzanuje życie które dostałem, dostałem dużo\nWięc muszę coś oddać, przed wieczną podrożą\nNagrywki mi służą, wersy do mikrofonu służą mi\nJakbym był panem ich domu\nWidzisz, Ty masz ten problem I jesteś uparty\nI ciągle kojarzysz mnie, z 2004-tym\nWiesz co zrobiłem? Zagadka chłopaku\nWojtas - \"Moja Gra\", sprawdź tytuł piątego tracku\nZ Rapem wziąłem ślub, I dymam go co koncert\nWiesz mi, niema szans na to żebym został wdowcem\nPrzyciągam wzrok, jak oldschoolowe Nike chłopcze\nWersy są jak te oldschoolowe fajki - mocne\n\n[X2]\nPolewam, przechylam, przepijam\nZdrowie tych którzy kumają tooo\nHipocentrum wybuchu, które zatrzęsie grą\n\nJaram lolki, skutecznie te punche pizgam\nSkutecznie, bo choć spalony nikt mi tego gwizda\nNie skumałeś tej przenośni? W sumie była prosta\nPrzenieść się z bloku do Villi - to jest fajna przenośnia\nSą ludzie których nie mogę zawieść\nI przeciwnicy których mogę zawieźć\nNa cmentarz, lub do kostnicy\nRap piszę linijki, którymi mierzy się postęp\nKumasz? Linijki które mierzą choć nie są proste\nDokładnie jak matematyk, pisze bo mam tematy\nRobię szach I mat, bo mam te szachy I mam te maty\nMam wszystko co ma być, w tekstach dobrych MC\nTe teksty powinni puszczać na testach inteligencji\nWbijam po hajs, I lecę opalać się na Hawaje\nBędzie grzało, to opale nawet lufę z towarem\nWchodzę do branży, miejsce byście zrobili\nBom dili bom, nadchodzi Don - bądźcie mili\n\n[X2]\nPolewam, przechylam, przepijam\nZdrowie tych którzy kumają tooo\nHipocentrum wybuchu, które zatrzęsie grą\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/ffe19720362bd836f4007ebb6ec8245e.378x336x1.jpg"}], "artist": "PeeRZet"}