{"songs": [{"title": "Nie Zdradzę", "album": "KARMEL", "year": "2018-05-07", "lyrics": "[Intro]\nDonatella Versace\nThe Gucci was [?] to around by Guccio Gucci\nShe's actually the main; Louis Viutton\nTell you desinger; Miuccia Prada\n\n[Refren]\nJa moich ludzi nie zdradzę, jebać Gucci i Pradę\nChcę tylko mówić im prawdę ten \"papier\" zrobimy razem\nJa moich ludzi nie zdradzę, jebać Louis, Versace\nWiem, komu mam mówić: \"Bracie\" no a komu mówić: \"Na razie!\"\n\n[Zwrotka 1]\nMoi ludzie, moja sekta (Oo), moi ludzie są jak nektar (Oo)\nMoi ludzie to recepta (Oo) twoi ludzie to ruletka\nMówię im; \"Żegnam\" płyniemy teraz już na drugi brzeg tam\nOni się gapią, jak na głupi ekran ja w mojej dłoni dziś tak długi czek mam\nOni coś kręcą, jak Beckham (Oo) dobrze wiemy, że to stek kłamstw (Oo)\nOni tu jadą jak vectra (Oo) my tu jedziemy jak X5\nGonitwa za lepszym logiem to dla mnie, ziomek gra niewarta świeczki\nChcesz ode mnie rady? To powiem; \"Ty patrz się na serca, a nie gap na metki\"\nSporo mamy beki kiedy słuchamy zwrotek z tej rapowej płytoteki\nŻebyście to skumali pewnie muszą minąć wieki\nMówią wam o życiu chociaż sami żyją w sieci\nZe składem robimy siano i szczerze, to lubię zakupy ogólnie\nLecz polubiłem je bardziej od kiedy robimy je wspólnie\n\n[Bridge]\nDobry boże, daj mi zdrowie zaufanie dziś już mam\nKilku braci w moim torze jadą ze mną, ty znów sam?\nJak masz ziomków w monitorze to się naucz kilku zdań\nTypu; \"Kto z was mi pomoże gdy zakręcę kwitu kran?\"\n\n[Refren x2]\nJa moich ludzi nie zdradzę, jebać Gucci i Pradę\nChcę tylko mówić im prawdę ten \"papier\" zrobimy razem\nJa moich ludzi nie zdradzę, jebać Louis, Versace\nWiem, komu mam mówić: \"Bracie\" no a komu mówić: \"Na razie!\"\n\n[Zwrotka 2]\nŻaden Gucci Gang, Gucci Gang\nJa sto razy bardziej cenię moich ludzi, więc\nWidzę, robisz duży flex ale może gubisz sens\nJak nie kumasz odpal sobie na repeat'cie drugi wers\nCzuję się jak guliwer robię wielkie kroki\nA ktoś pyta; \"Czy założę wreszcie bogo?\"\nW chuju mam czy nosisz lepsze skoki\nJa zapytam; \"Czy przez chwilę będziesz sobą?\"\nBo ja jestem ciągle mam w oczach respekt (Oo,Oo)\nMoi ludzie warci bez cen nie na sezon tak jak leicester\nZrobiliśmy razem pengę i zrobimy więcej za to teraz ręczę\nTy pojedziesz sobie metrem\nMy za moment pojedziemy sobie Range'm\nDla wielu to bywa dziwne być może ja jestem inny\nBo siano inwestuję w firmę i nie inwestuję go w firmy\nJak pytasz o moją opinie to nie słuchaj później już innych opinii\nBo trzymam przy sobie rodzinę nie chcę liczyć siana a z nimi godziny, wiesz?\n\n[Bridge]\nW weekend ciągle jest trasa na wszystko w sumie, ziom styka\nDlatego kiedy z niej wracam to zabieram córkę do smyka\nNie pytaj mnie o vitkaca, ziom zapytaj, co chcę od życia\nBo czuję dotyk Midasa kiedy wychodzi nowa płyta\n\n[Refren x2]\nJa moich ludzi nie zdradzę, jebać Gucci i Pradę\nChcę tylko mówić im prawdę ten \"papier\" zrobimy razem\nJa moich ludzi nie zdradzę, jebać Louis, Versace\nWiem, komu mam mówić: \"Bracie\" no a komu mówić: \"Na razie!\"", "image": "https://images.genius.com/f2a1dc0b2dc05890e48b18d74aa40f60.640x640x1.jpg"}], "artist": "B.R.O (PL)"}