{"songs": [{"title": "Grzech Za Grzechem", "album": "Żyj Albo Umieraj", "year": null, "lyrics": "[Refren x2]\nXXI wiek świata bliskie zakończenie\nGrzesz braciszku grzesz, po co ci jest rozgrzeszenie?\nXXI wiek korzystaj z wszystkich uciech\nGwałć, zabijaj, kradnij... wszystko miej w dupie\n\n[Zwrotka 1]\nGrzech za grzechem, uciechę kolejną sobie dostarczasz\nGdy jednak czeka cię wpadka, to uciekasz do pół światka\nTwoja ratunkowa tratwa to, to kolejny grzech\nWiesz jak jest, chciałbyś dobrze niestety to znowu pech\nNie ma czasu, rachunek sumienia, co ty?\nNie ma czasu na głupoty, gdy dobry jest diabła dotyk\nBo to co zakazane jest najczęściej takie dobre\nDo nieba o pomstę, po co? wiele wygód masz tu, proste\nMasz tu chlanie, masz tu ćpanie, masz tu granie, z diabłem taniec\nFaktycznie... bardzo dobre, to co zakazane\nCzasem postanawiasz zmianę, jednak gdy przychodzi wieczór\nWszystko zapomniane i znowu wracasz do grzechu\nI znowu rozkosz nad tobą bierze górę\nWidzisz ją, jaką ma skórę? weź poczęstuj ją swym chujem!\nWidzisz? bierz ją! popatrz jak się suka cieszy\nOna nie przestanie dawać, a ty nie przestaniesz grzeszyć\n\n[Refren x2]\nXXI wiek świata bliskie zakończenie\nGrzesz braciszku grzesz, po co ci jest rozgrzeszenie?\nXXI wiek korzystaj z wszystkich uciech\nGwałć, zabijaj, kradnij... wszystko miej w dupie\n\n[Zwrotka 2]\nProste, wziąłeś łatwą sukę, na tych wysokich obcasach\nSuka była przecież łatwa, to włożyłeś w nią kutasa\nA w domu twoja panna czeka, myśli kiedy wrócisz\nMyśli: „jak się dobrze bawi, niech sobie siedzi u kumpli’’\nCzasem grzesząc niszcząc siebie, niszczysz uczucia swych bliskich\nSą niby kobiety, lecz to nastoletnie dziwki\nCo imprezę inny fiut, znowu obrobiony drut\nNie ważne to czy to dom, czy to bar, czy nocny klub\nTakie czasy... wszystko się obraca wokół kasy\nKrawaciarze? To banda zaprogramowanych maszyn\nObiecują złote góry, ich rola na tym się kończy\nRobią to,po to żeby omotać głowę wyborcy\nNasi dziadkowie walczyli, żeby była wolna ziemia\nNie po to, żebyś godłem chamie dupę se wycierał\nKażdy grzeszy, ty grzeszysz wobec całego narodu\nMasz napchane sadło? ciesz się, bo wielu umiera z głodu\n\n[Refren x2]\nXXI wiek świata bliskie zakończenie\nGrzesz braciszku grzesz, po co ci jest rozgrzeszenie?\nXXI wiek korzystaj z wszystkich uciech\nGwałć, zabijaj, kradnij... wszystko miej w dupie\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ac8e5a5c2059ab96155bebf90aebfeac.400x400x1.jpg"}], "artist": "KaeN"}