{"songs": [{"title": "Pamiętaj kto", "album": "Kilka numerów o czymś", "year": "2009-11-27", "lyrics": "[Zwrotka 1]\nMam na taśmie \"Love vs. Hate\" od Brand Nubian\nI zawsze wrzucam to na sprzęt, gdy się wkurwiam\nDead Prez'ów \"Get Free\", od Crustation - \"Bloom\"\nHardcore od Babygrande, chill-out od Ninja Tune\nKocham Sugarhill Gang po 25 latach\nWciąż szukam idealnego beatu, jak Bambaataa\nWciąż słucham tych nagrań sprzed lat a na trackach\nCzęsto słyszę MC's starszych niż mój tata\nDziś znam historie i dobrze wiem, że wtedy tu\nPierwsze tagi kreślił TAKI, tańczyło Rock Steady Crew\nPierwszy klub rozgrzewał Coke La Rock i Kool Herc\nTo dzięki nim mam dzisiaj tyle płyt na półce\nTo DJ Hollywood, Grandmaster Flash, ludzie z Zulu\nFurious Five, Jazzy Jeff pamiętam o oldschoolu\nWiem kim jest Kool Moe Dee, Red Alert i serio\nPamiętam gdzie jestem dziś i kto był tu przede mną\n\n[Hook 2X]\n„Nie musisz mówić mi, że pamiętasz, ja również pamiętam\nZa każdym razem kiedy mam” ← Eldo\n„Winyl na trzydziestu trzech obrotach” ← Pezet\n„To..to tej muzyce oddałem serce” ← Wilku\n„Nie zapomnę podstaw, bo je cenie” ← Echo\n\n[Zwrotka 2]\nNie było mnie tutaj, gdy umierał w Kingston Bob\nJestem ten rocznik co Run DMC, \"King of Rock\"\nDoug E. Fresh, LL Cool J, Kurtis Blow\n\"La Di Da Di\", Radio, \"If I Ruled the World\"\nPamiętam BDP Scott La Rock, KRS-One\n\"The Bridge Is Over\" i to co mówił MC Shan\nRakim i Eric B, PMD dobrze to znam\nProsto z Compton N.W.A. \"Niggas 4 live\"\nMam \"De La Soul Is Dead\" już od dawna\n\"Me, Myself and I\" i kilka innych nagrań\nZnam Public Enemy taka jest prawda\nJestem jak LL Cool J, bo nie mogę żyć bez Radia\nChociaż tak jak Slick Rick czasem wkręcam bajki\nTo kocham dobry beat tak jak Biz Markie\nChciałbym być jak Parrish Smith i Erick Sermon\nPamiętam gdzie jestem dziś i kto był tu przede mną\n\n[Hook]\n\n[Zwrotka 3]\nPamiętasz kiedyś Nas porównał życie do dziwki\nMy nie wiedzieliśmy wtedy co to seks i używki\nSnoop nie szastał flotą był z nami Eric Wright\nBył z nami 2Pac, Cris nagrywał \"Ready to Die\"\nWyszedł pierwszy Wu-Tang i drugi Quik\nDebiut Gravediggaz znam na pamięć całe \"6 Feet Deep\"\nZnam na pamięć \"Resonable Doubt\" mam w słuchawkach\nJay'a, Marry. J Blige - \"Can't Knock The Hustla\"\nDziś daje ten rap dla miasta jak Poor Righteous Teachers\nChociaż się topi asfalt ja wychodzę na ulice\nI nie ważne czy szukam \"Miss Ghetto\" pod blokiem\nJak PRT czy \"Bandit Queen\" jak Looptroop Rockers\nJestem \"Traveling Man\" jak Mos Def po prostu\nMarzę o Hondzie w garażu i o Hondzie na wosku\nKocham oldschool, newschool Ty daj mi słowo\nŻe nie zapomnisz, kto tutaj był przed Tobą\n\n[Hook]\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/e27da5db9f14385474631f1cdafab02e.1000x893x1.jpg"}], "artist": "Małpa"}