{"songs": [{"title": "Full Time Job (2 kolejne zwrotki demo odrzut)", "album": null, "year": null, "lyrics": "Tekst bez zwrotki pierwszej, która trafiła na album\n\nI've got Full Time Job\nA ty Blowjob jełopie\nEwentualnie Foot Locker\nKoniec marzeń o hip-hopie\nI tak odpierdalasz chłopie\nJak miałbym Ciebie szanować?\nDotrzymałeś choć raz, wcześniej danego słowa?\nI gęstnieje atmosfera i pojawia się ściema\nI rozpada się ekipa, nad rzeką której nie ma\nPewność siebie pomaga, chciwość niszczy nierozwaga\nJakie zasady, tam gdzie kurwa brak zasad\nWieczny chłopiec \"Piotruś Pan\", co polubił zbytnio hardkor\nPróbował mi zarzucić, że wjeżdżam z branżową gadką\nRacja, branża to hardkor, o niej masz pojęcia\nZapytaj Księcia dlaczego ma inne niż ty zajęcia\nMam wyjebane spięcia, dziś z tego tylko leje\nU mnie Baby Cubes a u niego Mendelejew\nNie korzystam z mechanizmu iluzji i zaprzeczeń\nBo go wypożyczam takim jak ty, a sam się leczę\n\nGdybym sprzedał tyle płyt co rozdałem autografów\nJuż bym nie chciał kasy z rapu, no co się szczerzysz cwaniaku?\nMuza to nie olimpiada, o pieniądzach nie wypada\nOd tak nagraniach gadać bo to komercyjna zdrada\nI dlatego nam biada, jeśli nie zamierzasz schlebiać\nHołocie z internetu, która pozbawi Cię chleba\nI napiszą, że się sprzedał, w ogóle nic nie wart\nDzięki argumentom z dupy, może Cię okradać biedak\nSzmalu na krążek nie wyda, bo zciąga darmowe pliki\nBo dzięki temu zaoszczędzi i posłucha dobrej płyty\nPrzecież płaci za internet, jeszcze miałby za coś bulić\nWy, programy, film, musi łyknąć kultury\nPizda nie zajebie bryki by pojeździć bo to przypał\nAle nowy album Rycha ściągnie, gra muzyka\nJaki fan taka etyka, dziękuje tym uczciwym\nKtórym miałem budżet na nagranie nowej płyty", "image": "https://images.genius.com/1318bff7a940d42ae28b803dfa80411e.1000x1000x1.jpg"}], "artist": "Peja"}