{"songs": [{"title": "Odwaga", "album": "Historie z sąsiedztwa", "year": null, "lyrics": "[Zwrotka 1: Pezet]\nDla mnie tu jest czysty hardcore, niektórzy mówią mi: \"nie warto\"\nAle jest inaczej trochę jeśli to uczucie znasz, co?\nNiepewny krok, miasto, które znasz, co?\nNiepewny wzrok najchętniej schowałbyś pod maską\nMiasto, które siedzi w nas, co?\nZrobie wszystko by stąd uciec nie mów, że niewarto\nNiedosłownie, ale pragne uciec stąd, wiesz, ciągle\nPragne uciec stąd gdzieś, uciec na dobre\nZniknąć. Pieprze to co inni myślą\nPieprze to jak żyją, nawet jeśli pieprze przyszłość\nNawet jeśli przegram wszystko, może wygram wolność\nOstatkiem sił drzemie we mnie idealizm\nMłodość- nie oddam tego za nic. Nigdy zrozum\nNawet jeśli całe życie będę mieszkał w bloku\nCałe życie. Mówisz niewarto po co?\nBo jacyś gnoje mną gardzą i chodzą nocą z kosą\nTo co, to dla mnie nie jest odawagą, nie mam więcej niż oni\nMam tylko jedna kartę, ale nie mam broni\nMam tylko jedną kartę - rap, wiesz? I nie mam broni\nI nie mam hajsu, nie mam więcej niż oni\nMam troche monet, a bliscy chcą mieć krocie\nChcą gdzieś odejść, wrócą jak sie dorobie\nWrócą, choć stawiam na rap, stawiam na to\nNa tylko tą jedną kartę - to jest odwagą\n\n[Refren]\nNie pytaj mnie o jutro - chce mieć więcej niż nic\nMasz coś do mnie? Trudno! Nie mam więcej niż ty\nZajmij się swoim życiem, swoją sprawą\nJa mam rap, tylko rap, to jest odwagą\n\n[Zwrotka 2: Onar]\nWszedł kolejny wers w miasto - nie przejdzie bez echa\nMusisz mieć jasność, masz farta albo pecha\nJa wole mieć to pierwsze, ja wole to co szczersze\nJa wole to podejście, pierdole i nie węszę\nNa osiedlu afer, skandali i plotek\nOdwagą jest napisanie kolejnych zwrotek\nZawieranie opinii, które nie wszystkim leżą\nBo niektórzy ludzie są głupsi od zwierząt\nSą też mędrcy, którzy wiedzą więcej ode mnie\nO mnie samym wszystko kurwa wiedzą najprędzej\nCo mam w kieszeniach, jaki telefon i co pijam\nMoże powinni robić na psach, a nie nawijać\nSłyszałem komentarze o zegarku, który noszę\nPięć stów sklepie na osiedlu 150 proszę\nI tak w kółko ciągle ktoś coś pierdoli\nTo moje podwórko, kurwa co cię boli?\nJestem podobny do ciebie, może nawet miałem biedniej\nBo nie jestem z willi, tylko żyje na 2. piętrze\nMam dość historii pełnych gówna i mądrości\nBo twoje mają się jak chuj do rzeczywistości\nJest odwagą robić coś prosto z serca\nCzasem mam już dość, ale znowu mnie nakręca\nOpcja kolejna, pierdole to, co chcecie - piszcie\nPrzed tym włączcie sobie kawałek \"Osobiście\"\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f88a9b8b9469308e372745f00510f989.515x515x1.jpg"}], "artist": "Płomień 81"}