{"songs": [{"title": "Dziwne miejsca", "album": "Puzzle", "year": null, "lyrics": "[Zwrotka 1]\nCzemu tak jest? Miałem napisać coś na płytę, a znowu wyjdzie spontan\nJakbym podrapał się po głowie, a potem po jądrach\nKumasz? Bo podpowiada rozum coś, a i tak pod wpływem chwili działasz\nChoć masz serdecznie dość i oszukujesz się, że nie będziesz pił\nTa, do czasu aż tu wjedzie pierwszy drink\nBo ktoś Ci powie: co, za moje zdrowie nie wypijesz?\nJak podziękujesz, to wepchną Ci na siłę i tak\nSłuchaj, przez trzy tygi był tu koleżka z Anglii, wiesz\nI skoro przyjechał, to leciały szklanki, nie było wyjścia\nTrzeba było pić, jest tu raz na pół roku\nRaz na pół roku, to ja robię bit, więc łapałem za popitę\nŁapałem za kielona i niby było gites\nAle to gites trwa od ośmiu lat i składa po kolei ziomów, zostanę sam\nSkłada po kolei, może to domino?\nA może zbyt do siebie wzięliśmy to, żeby żyć chwilą\nSuper, znów się najebałem. Ale czy to po to Bóg dał mi talent?\n\n[Refren]\nWódka prowadzi ludzi w dziwne miejsca\nI albo Cię to jara, albo myślisz, żeby przestać\nMuszę przestać, bo po co to w ogóle?\nAle czego się nie robi dla tych wspomnień, co nie?\nWciąż żyjemy z klapkami na oczach\nWszystko ok, bo regulujesz dysonans\nI wmawiasz sobie, uśmiechasz się szeroko\nA w głębi duszy tak naprawdę nic nie jest spoko\n\n[Zwrotka 2]\nDzwoni do mnie ten typ, co mówił\nŻeby robić swoje i nie oglądać się na innych\nChoćby mieli lepszą treść i skillsy\nMoże jestem naiwny, ale wierze w tę grę\nBo w gruncie rzeczy chodzi o to czy się utożsamiasz, czy nie\nHę, hę, ale do sedna\nDzwoni i mówi, że wyleciał koleżka\nTen z Anglii i będzie powód, żeby przestać chlać\nKocham go jak brata, ale kurwa mać, co za gamoń\nGdyby go nie było, robiłbyś to samo. To samo? No prawie\nBo raczej byśmy nie wylądowali w Gentelmen's Clubie\nUbraliśmy koszule, miało być śmiesznie\nGrupą na bar, do rozjebania dziewięćset\nWzięliśmy trzy flaszki i gadka w najlepsze\nLuźno, bez zastanawiania się nad sensem\nWziąłem menu, spojrzałem na special drinks\nPomyślałem: mogłem zostać w domu robić bit\nPopatrzyła na mnie, zaproponowała lap dance\nNie dzięki, wolałbym dziś swoją pannę na tańce wziąć\nCzy coś i w ogóle nie mam kasy\nZmieniła stolik, to urok pracy jej\nA za chwilę wióry z mózgu\nBo zobaczyłem jak tańczy pod Paluch - Nowy trueschool\nNa rurce, i to był nokaut na wieki\nPamiętam, leżeliśmy i płakaliśmy z beki\nTo trywialne, hajs rządzi światem, ale\nTamtego dnia czułem to jeszcze bardziej...\n\n[Refren]\n\n[Zwrotka 3]\nNocą niezależnie od tego skąd wracałem\nMP3 na uszy i kaptur na łeb\nI chwiejnym krokiem, mijając park\nSzedłem, liczyłem ile zgarnął na mnie bar dziś\nStop! Co? Nie daję rady...\nJest mi to potrzebne jak [?]\nTe [?], te alko i mogłaby wrócić\nWrócić w tym przypadku, to znowu się pokłócić\nTa, ale wyjmuje telefon\nPiszę, kasuję, myśląc, że to nie to\nNie ma jej, miesiąc bez słowa\nMogłaby wpaść tu i mnie poratować\nMógłbym wpaść tam nie mówiąc ani słowa jej\nZasnąć obok albo słuchać co mówi przez sen\nAaa, chyba nie może być gorzej, wiesz?\nZmiana planów, idziemy na dworzec...\n\n[Refren]", "image": "https://images.genius.com/eb91ed5b2c29b823c9e2cbc28c21b86b.450x440x1.jpg"}], "artist": "2sty"}