{"songs": [{"title": "Zapalnik", "album": "Wszystko Dobrze EP", "year": "2014-05-14", "lyrics": "[Ref x2]\nTwój wzrok nigdy nie spotka takiego ślepca\nKrok nie pasuje do mojego werbla\nLos nie pozwala mi nic potwierdzać\nCo w tobie sprawia że nie mogę się pożegnać?\n\n[Verse 1]\nCzy to zimne dłonie czy to serce pizga chłodem?\nWiesz co myślę kiedy cichnę przy otwartym oknie?\nCo myślałaś, gdy mówiłem żebyśmy szli do mnie?\nTo dlatego się tak starasz, poprawiasz mi kołnierz…\nZ moim słowem i wyglądem zrobię tak wiele…\nKiedy ty pojmiesz?\nNie biznesmenem lecz raperem jestem\nGdy wjeżdżam na teren, słońce\nNa Seszele, Majorce – spełnienie, niewiele potrzeba ci\nŻeby wejść pod kołdrę, ok, może ty po prostu widzisz to co dobre\nSiedzę przy joincie\nDo tego przypierdalam ultra mocną kawę\nW końcu wszystko jest kontrastem spojrzeń\nRobi mi się nie dobrze, spraw, żeby było odwrotnie\nUdaje że cię tu nie ma, czuję coraz mocniej jak\nPatrzysz na mój progres, upadek albo sukces\nPolubi mnie jak forsę, przywitam wkrótce słońce\nJak gówno na wiosnę, przez burdel nie odpocznę\nBudowa kobiet to obietnice więcej niż w połowie, chłopcze\n\n[Ref x2]\n\n[Verse 2]\nJestem tu nikim, nie płacę za tuniki dla nikit\nStawiałbym pomniki, ale wystarczy piwo przy tym\nUniki? Przestań, ilu dało ci coś od siebie?\nJesteś jak wikipedia, krążysz jak energia\nBestia najgorsza zna trochę litości z mieszkań\nJa nie jestem bestią, więc jej kurwa nie znam\nJesteś mi obojętna, choć tak pełna metafor\nDo wszystkiego, wszystkiego co mnie w życiu gdzieś spotkało…\nPiłuję własną gałąź, więcej nie udźwignę\nMoże masz tak samo, może twoja spadnie nawet szybciej?\nSam powoli cichnę, pochłania mnie walka\nWrócę tu jak moja płyta w szesnastu kawałkach\nPo nocach jak tramwaj pełzam, jest pełnia\nNiespełna pierwsza, w nike’ach się przemieszczam\nW tekstach – ten stan, może ty odgadniesz\nBo już nie wiem czy kobieta czy to Ziemia jest tu adresatem…\n\n[Ref x2]\nTekst - Rap Genius Polska", "image": "https://images.genius.com/85ac6fe500d3346ca2142b5fbb002ab3.800x720x1.jpg"}], "artist": "Sarius"}