{"songs": [{"title": "J. F. Trzeźwiał", "album": "I po Bejłoczu EP", "year": "2017-04-07", "lyrics": "[Zwrotka 1]\nMiałem solidne przekonanie, że wszystko dźwignę\nNa zmianę z wrażeniem, że szybko fiknę\nZ najby wracałem nad ranem, brałem małpę na kredyt\nCo zwracałem jak wstałem i lazłem nabyć se kefir\nMam sztamę z kamratem, porozliczane długi\nChoć unik trzasłem bo miałem od wódy haluny\nOnce upon a time na Grochowie joł\nPo to żebym sam w obie dłonie wziął\nWłasne życie, jeszcze zobaczycie\nBy to zrobić tak jak dobra morda - należycie\nTaka zmiana w ksywie, polatam po urzędach\nI będę się nazywał Jakub Franciszek Trzeźwiał\nSłyszę bicie serca mocne - bum cyk, bum cyk\nPowoli, głośno i musi dudnić\nMój południk co mapę w pół mi tnie\nParę słów do kumpli żeby wzbudzić chęć\n\n[Refren]\nPokaż dłonią miejsce między sercem a mózgiem\nPomyśl co czujesz i powiedz co myślisz\nPosłuchaj co mówisz i powtórz tę rundę\nBejływemyszon ciągle na misji\n\n[Zwrotka 2]\nWstydziłem się postępować mądrze\nWstydziłem się mocniej wiedząc, że robię głupio\nStwarzałem problem z pewnością, że go rozwiążę\nAle ile można ciąć gordyjskich supłów\nKrzyżyki w rubryce spalonych mostów\nTyle warte ile każda obserwacja bez wniosków\nBycie gościem w swoim życiu przez ukryte koszmary\nNajpierw nakryte stoły, potem pobite gary\nNic nie boli tak jak nieobecność\nBłyska wiara z nadzieją zanim gdzieś popędzą\nNieznośna lekkość bo sprzeczna z Polską\nLos odpłaca się z nawiązką jak wygrana w Lotto\n[?] Pana Cogito zabrania milczeć o tym\nZryta bania zapomniała co jest złotem\nSypię sobie kopiec ku pamięci\nZ gruzów przeszłości by go mijać na dalszej drodze\n\n[Refren]\n\n[Zwrotka 3]\nIle syfu jeszcze zdołam odkaszlnąć? Nie wiem\nWyplułem już pokaźną ilość, mam gęstą melę\nTelefon do przyjaciela gubiłem razem z portfelem\nRosły żale i napięcia i znikały cele\nMam do zgarnięcia wiele więc nie czekam wcale\nChociaż dni mi płyną własnym tempem stale\nKażdy pięknie celebruję skupiając na nim uwagę\nSam sobie jestem sterem, okrętem i tak dalej\nUważnie, dokładnie, reaguje doraźnie\nBida kłuje po kabzie lecz napełnię se sakwę\nTak będzie, dla mnie to jasne\nBo hajs nie jest celem, tylko się przydaje na trasce\nMam jeszcze czas więc idę cierpliwie\nA co było i będzie niknie bo głębszej analizie\nTu i teraz miło mi to widzieć\nGruby melanż, miło mi to słyszeć\nPo naszej bibie\n\n[Refren]", "image": "https://images.genius.com/7e9e82f5d19d4b182313f587b717ec32.640x640x1.jpg"}], "artist": "Kuba Knap"}