{"songs": [{"title": "Chcę tylko moich ludzi", "album": "Wielkie Sny", "year": "2016-01-12", "lyrics": "[Intro]\nTe szmaty wciąż nie biorą nas na serio\nDla nich jesteśmy jak, joł joł\nFacet, dla tych joł joł niektórzy z nas ustawiają się na całe życie\nRozumiesz?\nWielkie sny z wielkich płyt o wielkiej płycie\nWielkie sny z wielkich płyt o wielkiej płycie\nWielkie sny z wielkich płyt\n\n[Zwrotka 1]\nNienawidzę kiedy mówisz mi, że wiesz co czuje\nSetki rozwydrzonych małolatów chce ci zajść za skórę\nTo cały ja. najpierw euforia później strach przed jutrem\nOne zamiast się zniechęcać, lecą na tą całą bujdę\nZ ostatnich czasów to pamiętam przykrość tylko\nI te szmaty, co chcą stale nam podważać autentyczność\nJuż nie otwieram drzwi na oścież po ostatnim\nAle kiedy wyjdziesz chciałbym zrobić z tobą płytę, dasz mi?\nMiejsce, w którym się znajduje teraz nie jest dla mnie, wiem\nSłońce nie chce zmieniać się, nie wypali to za dzień\nI myślę jak tu w przeszłość wrócić\nChcę tylko moich ludzi, parę jointów i trochę sushi\n\n[Refren x2]\nI nie ja wybrałem drogę - to ona mnie\nNie każ mi żyć wbrew sobie, proszę nie\nKto pomyślałby, że ktoś jak ja\nMoże zyskać tyle sam\n\n[Zwrotka 2]\nMuszę zrobić swoje nawet nie dla siebie, dla nich\nKumple z tych osiedli patrzą na mnie jakbym zdobył Grammy\nWczoraj miałem beef sam ze sobą, idę w wegetarianizm\nCiężko ze mną żyć, nawet mi, ja i mój tragizm\nZwyrodnienia na dłoniach od zarywania obręczy\nŚlepy jestem jak kret więc nici z grania o prestiż\nTak, wielkie sny z wielkich płyt o wielkiej płycie\nJuż nie martwię się o wynik, wiem co będzie jak już wyjdzie\nZnowu pytasz co masz zrobić jakbyś chciała kogoś tu przebić\nMała nie uchylaj nieba mi, tam nawet jeszcze nie chce iść\nI myślę jak tu w przeszłość wrócić\nChcę tylko moich ludzi, parę jointów i trochę sushi\n\n[Refren x2]\nI nie ja wybrałem drogę - to ona mnie\nNie każ mi żyć wbrew sobie, proszę nie\nKto pomyślałby, że ktoś jak ja\nMoże zyskać tyle sam\n\n[Zwrotka 3]\nMam inny pogląd na to wszystko a ty ciągle tylko dusisz złość\nCazal i ta Louis co, kazał ci też lubić to?\nTwoi ludzie przerobieńcy bez jutra\nMoi ludzie chcą pieniędzy, nie futra\nCo raz więcej mam mieszanych uczuć ale nie dam wejść im w mój świat\nJeśli dałeś suce tu wejść na głowę to teraz weź za to płać\nCzemu mam lot na termin, który dawno zleciał\nJeszcze panikuje tu przy turbulencjach\nCzuje kiepski koniec, później znowu przestrzał\nJakbym zdobył wszystko i znów sięgał gwiazd\nJak mam kurwa ci pokazać jaki jestem w środku\nSkoro ty nie widzisz nawet co się dzieje z boku\nI myślę jak tu w przeszłość wrócić\nChcę tylko moich ludzi, parę jointów i trochę sushi\nChcę tylko moich ludzi\nChcę tylko moich ludzi\nNie chce nic więcej, nic więcej\n\n[Refren x3]\nI nie ja wybrałem drogę - to ona mnie\nNie każ mi żyć wbrew sobie, proszę nie\nKto pomyślałby, że ktoś jak ja\nMoże zyskać tyle sam\n\n[Tekst i adnotacje - Genius Polska]", "image": "https://images.genius.com/d6103b58dbedf0dd6c0b253f01791775.500x500x1.jpg"}], "artist": "Sitek"}