{"songs": [{"title": "O.T.F", "album": null, "year": "2014-04-11", "lyrics": "[Intro]\n\nO.T.F, nigga, O.T.F...\n\nTakiego gówna jeszcze nie było w tym kraju!\n\nPierdole Was, check it, uh\n\n\n[Bridge & Hook]\n\nMoi ludzie są ze mną, twoi ludzie są za mną\nA jeśli są przedemną no to idą nam po alko\n\n\n[Verse 1]\n\n\nZnam gości co lubią szurać, co lubią koks i proch na murach\nCo lubią kosy wziąć i bujać, mam ich na fon więc się nie wczuwaj\nZnam gości co tu są po to by wziąć ten hajs i gdzieś daleko\nOdfrunąć nocą tak żeby ten świat im pokazał jak żyć i dlaczego\n\nW mieście są nocą murzynki, jak masz hajs to se możesz ogarnąć\nPrzyjmują te grube pliki - dlatego najciemniej jest pod latarnią\nChcecie na blokach się wybić? śmialiście się ze mnie gdy mówiłem wam to\nGruby piętnastolatek dziś daje wam w jape, jedyne co macie za darmo\n\nDarmowa trawa, darmowy wstęp i darmowa sława\nTo wszystko jakoś tu z czasem wskoczyło, teraz nie licze już zwrot do dogrania\nNa ficie białas, sporo SIĘ ZMIENIŁO od tracku hometown\nWokół mam swoich ludzi - i wiesz? - napewno nie chcesz ich poznać\n\n\n[Bridge & Hook]\n\n\n[Verse 2]\n\n\nJedno jedyne słowo mam na to co ostatnio się dzieje\nPatrzę na nich, słucham ich a w głowie mam zobojętnienie\nMówią że czas porzucić blask i w końcu zejść na ziemie\nZiomek mi dał za gruby stuff i teraz zejście jest problemem\n\n#drabina, piszą \"skończ nawijać\"\nPiszą później \"propsy, mordo zjadasz gre #hanibal\"\nNawet moja dziewczyna mówi mi że ze mnie narcyz, no bo\nPrzewraca mi się w dupie od tej sławy #nohomo\n\nDroga do sukcesu jednak taka droga nie jest\nZaczynałem ze złotówką, a teraz chodzę z portfelem\nDroga do sukcesu jednak taka droga nie jest\nZaczynałem w starej czapce dzisiaj bujam się w newerze", "image": "https://images.genius.com/13e6ca667176d38f7e702f96e3db5dc9.691x691x1.jpg"}], "artist": "Bedoes"}