{"songs": [{"title": "Pollock", "album": "Wilk chodnikowy", "year": "2012-01-01", "lyrics": "[Verse 1: Bisz]\nNa chuj mi rolex, atomowe zegary, budziki?\nTeraz jest zawsze teraz, wystarczy umieć liczyć do zera\nCiężką nogę wbijam w podłogę, wbijam się w moment\nNie samochodem - korek zabiłby mnie. Myślą, że stoję\n(Nie stoję…)\nZapierdalam we wszystkich kierunkach przestrzeni naraz\nChcą mi przestrzelić kolana\nW urzędach i na wykładach, w kolejkach i na kazaniach\nCiśnienie rozpierdala mi łeb jak granat Robię „JEB! ZAMACH”\nLudzie mówią „weź się lecz się”, sam się weź się lecz się\nKurwa, co jeden lepszy ekspert pieprzy; ostracyzm\nOsiem godzin dziennie robię te rapy\nA oni mówią: „Weź się chłopie do pracy!\"\nSam się weź się, odbij, mam najlepsze flow\nBy dać pojęcie im co mogliby mieć, gdyby umieli nadążyć\nPsy nie mają za co gonić mnie, młode koty nie mają z czym\nDaję ten polski syf, oni wstają śpiewają hymn\nRap gra to moja Eurydyka\nNie oglądam się, wyciągam ją z podziemia, nie na przypał\nI nie poddam się choć mówią, że ten syf jest świeczki nie wart\nGdzie mam to co mówią? Wiesz, odpalam kandelabr\nŚwiatło! Nie będę ściemniać, że nie wiem, że zgasło już u wielu\nNiosę je, nie sprzeniewierzę tej siły, wciąż mam w sobie rap zwierzę\nNie utrzymasz mnie na smyczy, lecz po pierwsze nie założysz jej\n\n[Hook]\nWciąż napierdalam syf na kartki jak Pollock. (Pollock!)\nWciąż napierdalam syf na kartki jak Pollock\nWszyscy muszą być kimś, mi wystarcza być sobą\nWciąż napierdalam syf na kartki jak Pollock. (Pollock!)\nWciąż napierdalam syf na kartki jak Pollock\nNie rozumieją mojej sztuki, niech się pierdolą\n\n[Verse 2: Bisz]\nWbijam chuj, mam komfort jak Concorde, dźwięk przebija\nMam flow co pływa jak ryba, wpływa na ogląd jak kompot w żyłach\nJak w kompot śliwa wpadłeś, ponton pękł jak kondom\nTwoja dziewczyna budzi się sina (Masz pecha!)\nMam więcej prochu niż w aptekach, a wacki spierdalają w popłochu (Uciekaj!)\nMasz czerwony punkt na plecach, słów pułk na plecach i rymów desant\nI kilka stów luf, co z baranów rżną kebab\nCzyściec, terror, czołgi obracają łby o 3 6 0 stopni\nWzgórza mają oczy, nie ukryjesz się to bombing\nJesteś bezradny jak pociągi, żenujący jak dwa na szynach\nTak nawijam jak karabin, jestem jak kałach w ręku Araba\nNic nie przeszkadza mi, by rapapapapap robić\nWarto być gotowym na wszystko, na celowniku punkt G życia; Sex Pistols\nRęka, noga, mózg na ścianie; Pollock\nOni chcą być w mediach? Nie ma sprawy; nekrolog\nUtylizuję słabe gówno (łe); ekolog\nPieniądze zabiły zajawkę, lecz nie moją!\nPierdolę stado, chodzę gdzie chcę i kiedy chcę\nMam jeden moment, jeden strzał jak Eminem\nNie po to by zaistnieć, lecz po to żeby mieć pewność\nŻe żyłem tak jak chcę nim przeminę\n\n[Hook]\nWciąż napierdalam syf na kartki jak Pollock. (Pollock!)\nWciąż napierdalam syf na kartki jak Pollock\nWszyscy muszą być kimś, mi wystarcza być sobą\nWciąż napierdalam syf na kartki jak Pollock. (Pollock!)\nWciąż napierdalam syf na kartki jak Pollock\nNie rozumieją mojej sztuki, niech się pierdolą", "image": "https://images.genius.com/7086bef782a491c813397ab8428e8779.500x500x1.jpg"}], "artist": "Bisz"}