{"songs": [{"title": "Więcej niż możesz", "album": "Piąta Strona Świata", "year": "2011-04-15", "lyrics": "[Ref. Miuosh]\nJeśli oddajesz temu miejscu więcej niż chyba możesz\nTak jak ja, podnieś pięści i pochyl głowę\nZa oknem świat, ty czekasz co o nim Ci powiem\nJa zawsze będę mówił i tracił zdrowie\n[2x]\n\n[Verse 1: Miuosh]\nTo Katowice, ludzi widzę, znam ulicę i te życie tu\nCały brud i smród, który wciąga\nOd wczoraj do dziś pokonałem tysiąc mil\nMilion chwil, ej pisz o tym, jak ten świat wygląda, ziom\nW okolicach Spodka i Ronda dom, jestem stąd\nPieprze tron, co moje to moje\nMikrofon i usta to broń, słowa to naboje\nA ty goń za tym, za czym ja już nie gonie\nMam ten pułap, od 8 lat się po miastach tułam\nGrając rap dla kultury w kapturach\nPatrz od Projektora, co roku premiera hula\nRobię swoje, a nie się kurwa zamulam\n\n[Ref. Miuosh]\nJeśli oddajesz temu miejscu więcej niż chyba możesz\nTak jak ja, podnieś pięści i pochyl głowę\nZa oknem świat, ty czekasz co o nim Ci powiem\nJa zawsze będę mówił i tracił zdrowie\n[2x]\n\n[Verse 2: Miuosh]\nWiesz, ja nie mam biura, tylko wynajęte m2\nRap biznes, on gdzieś tam z boku się rozkręca\nCo kładziemy na półki, to wyciągamy z serca\nBez wczuty, zbędnych liczby, tworzymy własny wszechświat\nTak od płyty do płyty, z planami na następne\nZawsze wierzyłem w to, że kiedyś będzie pięknie\nBo czuję się jak Bóg, kiedy w tle słychać loop\nI gdy ścieram pot czując huk po kolejnym koncercie\nNie wierzyli, że oddam temu serce\nDziś znam swoich ludzi i mam moje miejsce\nTy pierdolisz brednie, syf robisz niepotrzebnie\nDaj sobie rok, zobaczymy kto pęknie\nJa znowu puszczam bit i wychodzę na balkon\nChciałem być kimś, a nie kolejną kalką\nMyśli dyktuję rytm, a pomysły alko\nChoć życie rapem czasem jest życie walką\n\n[Ref. Miuosh]\nJeśli oddajesz temu miejscu więcej niż chyba możesz\nTak jak ja, podnieś pięści i pochyl głowę\nZa oknem świat, ty czekasz co o nim Ci powiem\nJa zawsze będę mówił i tracił zdrowie\n[2x]\n\n[Verse 3: Miuosh]\nChoć mam za sobą parę legend, to własną buduję z wiekiem\nJedno życie lata - 2, 3, 4, LP ja jebię\nI znam Ciebie, nieważne co ode mnie - to chujnia\nA ja gram co weekend bez świąt - już mnie nie wkurwiasz\nIdę po swoje na raty\nW czasie gdy reszta osiedla znów przepija wypłaty\nGram te klimaty, mam hordę swoich z nią tematy\nZiom, puść głośniej bit, kartki, pare piw i nic po za tym\nNie liczę zysków, przestałem liczyć straty\nTo nie 97' to nie rap dla kumatych\nTo nie metafora, co track mi śpiewaj sto-lat\nZabij słabostki wytknę je nie raz po raz\nScena jest chora, a ty musisz się z niej leczyć\nI nieważne co byś mówił, dzisiaj mi nie zaprzeczysz\nBo gdy łapie za miasto ono nie może zasnąć\nA gdy ty łapiesz za nie temperatura w dół leci\n\n[Ref. Miuosh]\nJeśli oddajesz temu miejscu więcej niż chyba możesz\nTak jak ja, podnieś pięści i pochyl głowę\nZa oknem świat, ty czekasz co o nim Ci powiem\nJa zawsze będę mówił i tracił zdrowie\n[2x]", "image": "https://images.genius.com/61d856751769a2c7d1165ea6434090e0.600x609x1.jpg"}], "artist": "Miuosh"}