{"songs": [{"title": "Na Co Dzień", "album": "Maue LP", "year": null, "lyrics": "[Refren x2: GrubSon]\nJeden miłości chcę drugi ma puste serce\nJeden nic nie chce mieć a drugi chce mieć więcej\nOlewam wyścig tej ja umywam ręce\nBo mam na co dzień przed sobą to [łoojoj]\n\n[Zwrotka 1: Miuosh]\nTo ten jeden moment kilometr od domen\nPoza tym co ustalone pola obudzone\nJa chłonę te wibrę, wchłaniam dźwięki dziwne\nStrzelam potrzeby największym kalibrem\nTo moje libre psycho dźwięk psycho flow\nI chodź czasem przykre, ja i tak kocham to\nBo to coś to coś tam gdzie składałem każdy dram man\nMam plan na to jak to wykorzystać ten stan\nNo więc gram Ci ten nuty gry Ty w pogoni spięty\nBiorąc za cele te nie wiele warte elementy\nCodzienności i czekam ciągle aż chwycisz za nośnik\nKiedy czegoś nie przemycisz tam\nGdzie nas widzisz o zrycie zapominasz się\nO tym co najważniejsze i co każdy wie\nTo przecież nie po to latami zapełniam papier\nBym teraz zaczął gonić teraz to czego i tak nie złapie\n\n[Zwrotka 2: Metrowy]\nOlewam pente i wyścig\nOlewam tych którzy po trupach na prowadzenie wyszli\nGdy jeden ma to drugi mieć chce więcej\nJak gdy jeden jedzie drugi chce jechać prędzej\nI tak prawie wszędzie za wyjątkiem tych\nKtórzy codziennie mają do czynienia z tym\nTych których cieszy prosty radosny rym\nKonkretny bitu przyczajony dym\nByłbym głupcem gdybym pozwolił by znikł mi\nPrzetoczył mego szczęścia mój jedyny błysk\nKtóry oświetla dni, który mówi mi że warto\nWięc metro walczy z codzienną determinacją\nTo taką pracą jak by tylko delikatną\nZ pełną satysfakcją idź po nad to!\nWiec łap to i Ty nie pozwól nigdy\nBy spowszechniały twoje dni a będzie git!\n\n[Refren x2: GrubSon]\nJeden miłości chcę drugi ma puste serce\nJeden nic nie chce mieć a drugi chce mieć więcej\nOlewam wyścig tej ja umywam ręce\nBo mam na co dzień przed sobą to [łoojoj]\n\n[Zwrotka 3: GrubSon]\nBo maamamam przed sobą to\nMatkę naturę ludzi, muzykę i naturalnie mikrofon\nNie szukam [?] na ziemi lekce mieć tych kamieni\nDoceniam to co mam, nie usuwam korzeni\nNie szukam nie drążę\nNa mos powierzę bo zapuka ja otworzę\nI wtedy zagadki odpowiedzi odszukam rozwiążę\nByć może bo nie wiadomo czy nadążę\nAle wiem jedno ze nie warto na siłę szukać igły w stogu siana\nRozwiązań kiedy nie ma niczego do rozwiązywania\nŚmieci pełna bania od rana zadajesz pytania\n\"gdzie klucz? jak otworzyć?\" jak otwarta jest brama\nOtwórz oczy bo przed oczami odpowiedzi..\nTo natura mówi Ci a nie twoi sąsiedzi!\nBądź prawdziwy, doceń prostotę\nBo życie to nie fotel na którym siedzisz z pilotem\n\n[Refren x2: GrubSon]\nJeden miłości chcę drugi ma puste serce\nJeden nic nie chce mieć a drugi chce mieć więcej\nOlewam wyścig tej ja umywam ręce\nBo mam na co dzień przed sobą to [łoojoj]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/8babdda11c3a9258426112a125f9c911.550x550x1.jpg"}], "artist": "Miuosh"}