{"songs": [{"title": "Ja to P!", "album": "Masz to jak w banku", "year": "2001-10-08", "lyrics": "[Zwrotka 1]\nBo na językach rap, siebie w tym złap\nNoś się luźno jak ja\nMnie w tym nie przeszkodzi żaden drab\nProblem egzystencji, bo gdzieś kogoś życie męczy\nWpędza palantów w kanał, a Ostry to wszystko pieprzy\nTa planeta nie jest dla grzecznych wyjadaczy chleba\nCo nie wychodzą z domu, by im ktoś bomby nie sprzedał\nLepiej w rodzinnym ognisku oczekiwać życia końca\nBędąc ładowanym w tyłek przez własnego ojca\nCo jest tchórze? Do odważnych świat należy!\nTych na górze, co w realia nie chcą wierzyć\nStrach by zderzyć swe poglądy, czas pokaże, kto mądry\nZamiast siać głupotę, niczym na twarzy trądzik\nNie chcę ludzi sądzić, wskazuje tylko przykład\nTych zagubionych w świecie, jak we włosach cipka\nPozamykani w klitkach niech zdejmą pampersy\nBo pokazuje prawdę tak jak Figura piersi\n\n[Refren x2]\nKiedy egzystencja męczy, a świat problemy piętrzy\nNic nie ulepszysz, trzeba to pieprzyć!\nLecz gdy boisz się wyjść z domu w strachu o zdrowie\nZamiast pieprzyć cały świat porozmawiaj z psychologiem\n\n[Zwrotka 2]\nProblemy z egzystencją, wkurwia, że ludzie ślęczą\nNad swym losem, bo rani ich życie jak szkło nogi bose?\nPierdol to! Masz czynu efekty\nPrzynajmniej nikt już tobie nie przyklei etykietki\nZ hasłem \"kurwa\" - ja bym chyba głowę urwał!\nBo w środku ludzi wrr!, a na zewnątrz mina schludna\nStrach wyrównał porachunki tylko tym, co siedzą w chacie\nCo przed konfrontacją z losem na kilometr srają w gacie\nZa nich odmówię pacierz: chuj wam na wieki wieków, amen\nZamiast bać się, wolę być swego losu panem\nW oczach tchórzy tyranem, co bezcześci ich świętości\nWytykając im usterki bez pobłażliwości\nGłośnik skierowany w stronę tych schowanych pod parasol\nChroniących swych idei przed lecącą z nieba kasą\nLecz ich wrodzony kalkulator kiedyś mnie podliczy\nI wtedy z dumą powiem, że skończyłem na ulicy\n\n[Refren x2]\nKiedy egzystencja męczy, a świat problemy piętrzy\nNic nie ulepszysz, trzeba to pieprzyć!\nLecz gdy boisz się wyjść z domu w strachu o zdrowie\nZamiast pieprzyć cały świat porozmawiaj z psychologiem\n\n[Zwrotka 3]\nJak na to patrzeć, sposobem rady sprzedać\nJak frajer dawno zapomniał już, jak to jest się nie bać\nNiby biedak - ktoś pomyśli - dla mnie zwykły cretino\nCo by uciekł będąc w łóżku nawet z Ciccioliną\nSam już w sobie dawno zginął, nie ma co go szukać\nW czterech ścianach życie to brzmi jak pokuta\nPokaż się teraz i tutaj, podnieś powieki\nBo to fałsz cechujący lewe złote i czeki\nOstry się uczepił, co? Ciężko się słucha\nTemu, co go przez świat prowadzi skrucha?\nTo nie PL nuta, by głosić farmazony\nW stylu randki w ciemno dla frajerów pokrzywdzonych\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b1b0163542afdd019dccca9c1e067148.500x500x1.jpg"}], "artist": "O.S.T.R."}