{"songs": [{"title": "Nie mówię", "album": "Tego Pan nie poskłada", "year": "2015-06-14", "lyrics": "[Zwrotka 1: Szesnasty]\nDopiero wjebałem się w rap grę\nWielu mówiło, że śmiga to fajnie\nSam nie mówię \"poratuj lajkiem\"\nWiem, jak przyjdzie czas, to ty mnie znajdziesz\nNie mówię nic o hajsie, o tym, że go mam lub nie mam\nNie mówię \"Ziomek sprawdź mnie!\"\nTypie... co za temat...\nNie mówię, że niosę krzyż\nŻe go nie niosę nie mówię też im\nZa parę wiosen to zdziwią się, gdy\nDla nich va bank to będzie moje nic\nNie mówię Ci, jak masz żyć\nKtórędy na szczyt nie znam drogi\nIdę po swoje i trochę się boję\nWeź powiedz na twojej - też w dół schodzisz?\nZ pokolenia pięknych, młodych\nWieczne lewe lewe loff\nPięknych ze zdjęć profilowych\nI to wszystko - o to szło?\nNo to chodź wypić coś i też nic mówić nie musisz\nLubiłem milczeć z Tobą, razem możemy być głusi\nNie mówię, że muszę przyspieszać non stop\nI mówić jak jest jak Max Kolonko\nI brać w łeb \"co z tą Polską\"\nNa barykadach coś zmieniać\nI jeśli naprawdę jestem głosem tego pokolenia\nWidząc ich szklane domy powiem krótko: DAJ KAMIENIA...\n\n[Refren: Pavulo] x2\nOpowiadają mi głupoty o czymś\nCo już od dawna mam głęboko gdzieś\nPierdolą na bitach Wam w uszy trzy po trzy\nJeśli chcesz tego więcej - nie słuchaj mnie\n\n[Zwrotka 2: Rejper]\nNie powiem Ci nigdy, że nie dam rady napisać tych pare punch'y na bit\nJestem z tych co potrafią walczyć - my nie padamy na zbity pysk!\nSłyszę pisk ze spalonych opon i tylko krzyk zostaje obok\nI nigdy nie powiem, że jaram się Tobą i dzięki temu zostaję sobą\nJest parę słów, których nigdy nie powiem\nJest parę rzeczy, których nigdy nie zrobię\nI jeśli mnie znasz, to myślę, że to wiesz\nŻe byle strach po prostu pierdolę!\nNie będę Ci pieprzył, jak bardzo to kocham...\nDla mnie to zwykłe lizanie dupy\nI wszystkie te wersy to puste słowa\nJeśli nie dają ludziom otuchy\nWeź mi nie mów, że chcesz moje buty...\nJa Ci nie powiem, że to droga przez druty\nI nikt mi nie mówił, że w ogóle coś musisz\nJestem dlatego, że chcę tu być\nI wcale nie musisz mnie lubić\nI możesz tu ze mnie drzeć skóry\nMam tak z reguły, że wolę zamknąć pysk niż gadać bzdury\nTo przez kreatury dla karykatury, niektórzy stłamsili w tym sens\nJak dla mnie z natury tej gry kontury zamyka właściwie ten wers\nBy iść do góry, zedrzesz pazury, by dotrzeć do ludzkich serc\nNie lubię tak mówić, ale nie mogę tłumić, że też chcę do nich wejść...\n\n[Refren: Pavulo] x2\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/ea0a9afb44224a9b7233d2ee1019cb16.638x357x1.jpg"}], "artist": "Szesnasty"}