{"songs": [{"title": "#TeamFilipek {Freestyle}", "album": null, "year": "2015-02-24", "lyrics": "[Zwrotka]\nDzisiaj wszystkie ekipy chcą dawać braggę w rapsach\nA są jak Piast Gliwice bo mają w składzie Vacka\nFifi to Mr Punchline, oni już czują blask\nGromadzę przy sobie ludzi jak  Stade de France\nPozdrawiam młodych kotów co chcieliby rozjebać\nTo jak polski rząd typie bo never ever\nNie jaram się Twoim rapem nawet przy tonie stuffu\nBo jesteś ziom jak Gillette - kończysz się po machu\nPozdrawiam cały Milicz, Filip tu rozpierdala\nPrzeprowadzka do Wrocka bo bliżej mi do Skaja\nJadę na ekspresówce, tu coraz szybciej łapiesz?\nPunchliny są jak biegi, mam je w automacie\nI znam się ziom na rapie, me płyty mają branie\nSą typie jak Francja - w wyjątkowym stanie\nFifi. Rozdział dwudziesty, nadeszła moja era\nTe skillsy mierzy respekt, nie wskaźnik decybela\nBiałystok, Wawa, Szczecin, wciąż jestem faworytem\nCzuję się jak fachowiec, gdy montuję ekipę\nNie trzeba mieć pieniędzy trzeba mieć kurwa jaja\nWiększe niż  Jemieljanienko, gdy wszystkich rozpierdalał\nMam ambicje wysoko bo nie jaram się gównem\nMaslow mi powiedział, że jestem niezłym czubkiem\nRaperzy chcą koteri więc niech sobie pokrzyczą\nSą jak bety z Niemczech - mają problem z tablicą\nRapery chcą idiotek co polecą na lajki\nTakim co mówisz mordzie, weź je szybko ogarnij\nTakie co są jak Windows i weź ogarnij brat\nBo na jednej tapecie lecą przez 10 lat\nRap jest jak ściana płaczu, nie wiem czy skumasz mordo\nBo musisz się wyżalić by coś z tego wyciągnąć\nTo czysta kurwa bragga, nie podryw na rapera\nJeśli tylko to nagram pójdę się sponiewierać\nPanny rzucają stanik gdy Filip typie niszczy\nJa jestem psem na baby, co lubi duże miski\nObiad leży na stole,robię ucztę Platona\nWpierdalam co najlepsze, resztę wyrzucam ziomal\nCo drugi chce tu zjadać za wszelką cenę proszę\nBądź jak Marcin Gortat, rób zbiórkę pod koszem\nFifi chujowy raper wytłumaczę coś cepie\nTo jakby Diogenesa nazywano bezbekiem\nI co? Wreszcie dociera?\nSeata Ibize zamienię na Range Rovera\nKojarz mnie tu z Jagiełło,tu gdzie ma banknot władzę\nJak marzysz o koronie looknij na kantor w Pradze\nDaj bit odpowiadamy to stało się nałogiem\nPublika z mojej strony więc mówię w liczbie mnogiej\nŻadna ze mnie gwiazda a raczej typ na siema\nZ Ariadną też bym znalazł nić porozumienia\nBo z ludźmi w cztery oczy nawet jak mnie kochają\nJestem mordo jak Netia - stawiam na Dialog\nMam tyle energii żeby tu przejąć tron\nŻe sponsoruję Tiger mnie #Lindsey_Vonn\nUmrę młodo jak Jimson\nJednocześnie się ciesząc, że nie byłem pizdą\nPrzeciwnicy jak okres, nie wiem czy to rozkminią\nBo bardziej bym się bał gdyby ich nie było\nJa kocham ciężką prace więc ostro zapierdzielam\nBy nie skończyć na taśmie jak Valbuena\nA masa skilli typie się tutaj rozrasta szybciej\nWięc może pora coś zrzucić jak francuskie myśliwce\n\nJUST KIDDING NA KONIEC TEAM FIFI MORDY 71 WROCŁAW\nKTO ROZJEBIE MOC MA !\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/c4430c28232d630b7fb54cc5ad879d7b.960x540x1.jpg"}], "artist": "Filipek"}