{"songs": [{"title": "P.O.", "album": "Biuro Ochrony Rapu", "year": "2007-06-22", "lyrics": "[Zwrotka 1]\nZnani w swoim mieście, znani z mocnego przekazu\nPaluch, Aifam plus bandan, my dodajemy gazu\nZachodnia strona polski nowym głosem się odzywa\nZadanie jest proste żeby scena ożyła\nBo to płynie w naszych żyłach, mamy to od urodzenia\nJesteśmy dumni z rapu i z naszego pochodzenia\nPoznań, Poznań Polskę terroryzuje\nW jeden punkt celuje, cały czas ma swą dumę\nMamy szacunek u starszego słuchacza\nMłodzi też się jarają, dla nich Aifam pierwsza klasa\nPrzyjdź na koncert, poczuj ten podziemny klimat\nTutaj sami znajomi, nie wchodzi w grę żadna zadyma\nNie patrz na to miasto przez pryzmat UMC\nMy robimy rap poznański, oni WLKP\nTak jak Monkas powiedział mamy klucz do podziemia\nSami otwieramy drzwi, sami wychodzimy z cienia\n\n[Refren x2]\nP.O. nie jak polityczna walka\nP.O. poznańska ofensywa twarda\nP.O. teraz atakuje z miasta\nP.O. z podziemi wyrasta\n\n[Zwrotka 2]\nŻycie jest piękne, myślałeś, że to na poważnie\nPierwsza płyta poszła, teraz druga, już znasz mnie\nJuż wiesz skąd jestem, Poznań PTKWO\nGram ze swoimi ludźmi, reszta stanowi tło\nMoje podejście do rapu, chcesz usłyszeć moje zdanie\nPosłuchaj destrukcji, tam jest wszystko powiedziane\nMówią, że rap złagodniał i stracił na mocy\nMasz tu przeciwwagę, teraz wjeżdża klimat nocny\nPaluch bez pomocy, tylko na bicie Julasa\nTen duet powraca, masz tu kolejnego asa\nPo płycie w zespole teraz atakuję solo\nSam dobieram tematy i bity, które rozpierdolą\nJaram się samplami, ale kocham syntetyki\nTo czego słuchasz to ciężkiej pracy wyniki\nJedni wolą pop, drudzy wolą coś ciężkiego\nJa należę do tych drugich, nie chcesz nie słuchaj tego\n\n[Refren x2]\nP.O. nie jak polityczna walka\nP.O. poznańska ofensywa twarda\nP.O. teraz atakuje z miasta\nP.O. z podziemi wyrasta\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/d4a7e61b8c4ef1e9570838831c6f2712.500x500x1.jpg"}], "artist": "Paluch"}