{"songs": [{"title": "KO (Szpaku DISS)", "album": "Beef: Bezczel vs Szpaku", "year": "2019-02-20", "lyrics": "[?]\nMiałem to olać kurwa, ale\nRozjebie kurwę\n\nCo Ty wiesz o mnie?\nSam jesteś kim?\nCo Ty wiesz o grze?\nMuzyczno-liryczne UFC\nŁżesz jak pies, fake MC\nTo koniec jest już leszczu Rest In Piece\nZ chęcią bym Ci naubliżał menciu?, lecz mi radził mój producent\nBym używał argumentów, leci pierwszy- chuj ci w dupe\n(Jedyne co mam w dupie, to chuja w twojej mordzie)\nŚwiruje spróbuje już Cię nie gnębić\nTak więc dupę Ci oszczędzę, niech Ci będzie chuj do gęby\nSzpaku farmazionarz, mitoman kompletny, dzieciaku\nŻeby pokonać mnie najpierw musiałbyś pokonać kompleksy\nCo myślałeś, że Bezczel to bułka z masłem?\nKasztanie, to jeszcze nie ta półka i jeszcze nie czas ten\nSam się wjebałeś na minę właśnie\nI teraz doświadczasz tego jak tu kurwa w zadymie synek się ginie w imię własne\nOdpuściłem Maximie, bo przeczuwałem, że nawinie mi się świnia gruba i sobie grubo świnię wyjaśnię\nSerio trafił mi się zaszczyt\nBeef z typem co wdrapał się na OLIS'ie na szczyt\nTo real talk, bo to real shit, a Twój to tylko bullshit\nTy Lil Pump ja Real Pimp, na chuj Ci to było, stul pysk\nFani na pewno się będą pytali dlaczego rozjechał Cię walec\nWtedy powiesz- to wcale nie walec był a jedynie tylko skuter\nA jak nie będą za wygraną dawać i dociekać dalej\nTo wtedy tylko im powiesz- To real talk,  a oni to łykną i super\nNo i co kurwa, warto było się pruć?\n(Do lwa kurwa, do lwa?)\nDobra, ale skupmy się na argumentach\nZnów podnoszę poprzeczkę z ziemi po dissie oponenta\nI nie ukrywam, że mi trochę przykro\nBo ja każdy swój diss piszę od serca i to real talk\nZdołowałem się troszeczkę, zawiodłem\nBo myślałem, że podniosę skille sobie\nA musiałem Tobie poprzeczkę\nGaszę o ziemie peta\nKażdy wers jebnięcie jak o szczenę Szeremeta\nJa z Greckiego- samiec alfa, Ty- analfabeta\nNie byłeś OK, dostajesz KO\nRób se tą karierę potem wsadź se w cipe ją\nMi wystarczy wersy szczere mieć, technikę, flow\nI nie sprzedaje bajek w muzyce- opisuję życie nią\nNie wytykaj mi nałogów jak sam jesteś ciężkim ćpunem\nDzięki Bogu przyznać się do klęski umiesz\nW sumie, nie wiem czy w beef ze mną na pewno było Ci warto wdepnąć\nMnie De Facto getto wychowało Ciebie Cartoon Netwoork\nMini Mini, daruj sobie groźne miny, bo śmieszą mnie bardziej niż memy z Kwaśniewskim\nChuj Ci w image i w rymy, to koniec Twojej bajki\nSzpaku pakuj mandżur, followersów swoich, swoje lajki\nTo jest KO, na Twój cymbał high kick", "image": "https://images.genius.com/cc3fa25db3a6df3396169230ea2f22d2.1000x1000x1.jpg"}], "artist": "Bezczel"}