{"songs": [{"title": "PROmises", "album": "Kosh", "year": "2018-09-28", "lyrics": "[Refren]\nPoskładane obietnice\nMienią się na sumieniu, ale skąd ich blask?\nSą jak moje głupie ex i pozornie mądre przyszłe\nI jak twoi głupi ex i pozornie przyszły mądry ja\nPoskładane obietnice\nMienią się na sumieniu, ale skąd ich blask?\nSą jak moje głupie ex i pozornie mądre przyszłe\nI jak twoi głupi ex i pozornie przyszły mądry ja\n\n[Zwrotka 1]\nOj brzydalu\nMasz na imię ex, a mówią ci Janusz\nPanowie Janusze lubią słuchać o nawijkach do Januszy\nMają pewność, że to, to nie do tych panów\nWiesz co myślę, jak potem ślinią mi anus?\nZ języka to wynika, to musiało się odbyytś\nStojąc mogą czasem nie dojść do tych stanów\nCzekając mogą nie zdążyć\nJoł, a my se już luźniutko cyk, cyk i takie tam\nI jakieś - splif, splif i jakieś - yhm, aha\nMasz coś do życia? To mu podskocz by się odbić\nWciąż czujesz, że coś nie gra a przecież wolisz, gdy czujesz woń cip, he\nMam fajną banie i lubię se ją ryć\nMacie fajne banie, to nie mogę pominąć ich\nNie osądze cię o kradzież, kiedy kradniesz moje krążki\nJeśli za te groszy parę kupisz dobre książki\nI każdego dnia zakurwiasz po rekordzik\nNie świata, a swój! Nie świata, a swój!\nBy czasem zajść trochę daleko, trzeba czasem trochę zbłądzić\nJa te swoje błądy teraz wkładam w album, kerwa, są jak\n\n[Refren]\nPoskładane obietnice\nMienią się na sumieniu, ale skąd ich blask?\nSą jak moje głupie ex i pozornie mądre przyszłe\nI jak twoi głupi ex i pozornie przyszły mądry ja\nPoskładane obietnice\nMienią się na sumieniu, ale skąd ich blask?\nSą jak moje głupie ex i pozornie mądre przyszłe\nI jak twoi głupi ex i pozornie przyszły mądry ja\n\n[Zwrotka 2]\nOj mądralo\nMiały być wielkie zmiany a kolejny rok to samo\nJest sobie koleżanka\nI sobie zapierdala i się dziwisz, że ciebie nie a ją to chwalą\nJak kusi cię wygrana, mała, musisz stawać z dala\nOd tych co nie lubią wstawać z rana a wolą się wstawiać w barach\nA jak wolisz dramat, stara, to ochłapa szamaj\nZ rana kawa i tyrana? Z takim życiem spadaj jak niagara\nI jak cię kręci jakiś sebek pener\nTo co powiesz na tego, mhm, wąsaty stefek menel\nMielę koperek i gulgoczę boniem\nTak mi mijają tygodnie… o! Mam w nich siedem niedziel\nMówię o tym, bo kiedyś se miałem jedną\nBluzę i spodnie, i od starych czasem za nic wpierdol\nA nie chciałem chudych żyć, chciałem ruchać manuele\nNie chcę nędzy, i jej rzyci, a drogi na skróty - hwdn\nDziś, kiedy chcę to budzę się z dupeczką\nNie mówię tego, bo się wożę, tylko też możesz ziom\nWystarczy jebnąć checią\nZłożyć sobie obietnice, że rozjebiesz, jak da radę to jeszcze przed śmiercią\n\n[Refren]\nPoskładane obietnice\nMienią się na sumieniu, ale skąd ich blask?\nSą jak moje głupie ex i pozornie mądre przyszłe\nI jak twoi głupi ex i pozornie przyszły mądry ja\nPoskładane obietnice\nMienią się na sumieniu, ale skąd ich blask?\nSą jak moje głupie ex i pozornie mądre przyszłe\nI jak twoi głupi ex i pozornie przyszły mądry ja", "image": "https://images.genius.com/6480defcb736fcc5ed294ca8518d62ea.960x960x1.jpg"}], "artist": "Adi Nowak"}