{"songs": [{"title": "Bo to Polska", "album": null, "year": null, "lyrics": "Polski sen czekam, ale bez skutku\nA matka mówi \"weź w końcu coś zrób tu\"\nJa mówię \"spoko pomyślę, ale to nic nie da raczej\nBo to Polska i tak tu zostanie\"\nMatka mówi \"ucz się może w końcu coś osiągniesz\"\nWiesz kocham ten kraj, ale też go pierdolę\nOsiągnąć coś tutaj to ciężka sztuka\nPatrz ilu zapierdala ciężko a kiedyś nauka wiesz co\nKiedyś byli tacy jak ja mieli plany w Polsce\nI na planach się skończyło teraz tracą oddech\nTracą to co dobre tracą wiarę\nBo to Polska ziomuś i tak tu zostanie, patrz\nInni teraz chcą wyjebać stąd chcą opuścić dom\nKiedyś żyli tu teraz pierdolą go\nNawet nie chcą wracać w sumie po co wracać\nJeśli tam jest hajs i jest praca\nJeśli jest tam lepiej, a jest na pewno\nTu niektórym się udaje, a inni polegną\nKilku ze stada złapie oddech nie zmarnuje szansy\nBo to Polska i tu musisz walczyć\n)sprawdź to)\nBo to Polska i tu musisz walczyć\n\n\nNapchać hajs w kiermany i żyć jak należy\nTo jest Polska nie stany tutaj walczyć by przeżyć\nTutaj na osiedlach jeden temat jeden cel\nBo to Polska, a nie USA. x2\n\n\nWidziałem to wiesz i chcę to mieć\nSen nie spełni się w Polsce, ale może gdzieś tam\nTutaj dilerka na osiedlach\nI za marne kurwa grosze można trafić do pierdla\nZa te marne grosze chcesz mieć co zechcesz\nSorry nie w Polsce i nie na tym świecie\nNie tutaj wiem to i myślę\nNie chcę być jak ojciec i jak on nie zniknę\nJak on nie spierdolę życia bliskim\nNie spierdolę życia sobie będę walczył o to słyszysz !?\nChcę zrobić ten hajs zanim stracę czas\nCoraz częściej myślę rzucę szkołę i wyjadę tam\nTeraz czasem chcę zostawić wszystko zagrać vabank\nWiem to głupie, a ten kraj tak sprawia\nPatrz po tej płycie Tomas spieprza do Anglii zrobić flotę\nJa poczekam jeszcze trochę i też tak zrobię\nBo pierdolę takie życie jakie widzę w Polsce\nPatriotyzm ? On już odszedł\n(on już odszedł wiesz dzieciak)\nPatriotyzm? on już odszedł\n\n\nNapchać hajs w kiermany i żyć jak należy\nTo jest Polska nie stany tutaj walczyć by przeżyć\nTutaj na osiedlach jeden temat jeden cel\nBo to Polska, a nie USA. x4", "image": "https://images.genius.com/ac896e21cf27b5b48b3621d54935781a.444x444x1.jpg"}], "artist": "Bonson"}