{"songs": [{"title": "Hołd", "album": "Hołd", "year": null, "lyrics": "[Intro: Pono]\nElo, raz a dobrze, właśnie tak, hołd\nDla wszystkich mi bliskich\nElo, właśnie tak\nZ.I.P\n\n[Verse 1: Pono]\nW imię ojca, słowo syna, bez końca, hołd zaczyna Pono\nBy nie zapomniano płoną znicze wiernych\nJa za pomocą nieśmiertelnych słów stąd\nOddaję hołd przez wzgląd na stare czasy\nW głąb pamięci sięgam, widzę obrazy zdarzeń\nKtóre pamiętam, zarazem to doświadczeń księga\nNie taka piękna jakby się zdawało, tego nigdy mało\nTrzeba żyć śmiało, co się stało, to się nie odstanie\nZostanie to jak znamię po ranie\nJak każde pożegnanie pozostawia lukę\nStuka to nieźle z hukiem, by na mukę się nie wjebać\nBrać naukę i się nie bać żyć, błąd to tego nie docenić\nJa ten błąd popełniłem, nie doceniłem przeżyć\nKtóre przeżyłem, nie chciałem wierzyć, że i mnie to dopadnie\n(Dokładnie nie unikniesz chłopak, już niejeden odpadł)\nI tak każdego człowieka to czeka\nI tak kolejnych ofiar nie zliczysz\nDar przetrwania ból zasłania niczym skóra zdobyczy\nI czy smak goryczy czas zabije? Duch jest we mnie\nŻyję i żyć będzie nieśmiertelnie jak zdjęcie przed oczami\nStoję z ZIP-ami nad twoim grobem rodem S.A.P\nW hołdzie, które ci zapewni życie wieczne\nBezsprzecznie w to wierzę bez końca, w imię ojca\nSyn Alka Pono, hołd po naszemu\n\n[Chorus: Pono]\nTo jest hołd dla tych, co nie dożyli tej chwili\nTo jest hołd dla tych, co nie zdążyli zobaczyć\nTo jest hołd dla tych, co musieli kogoś stracić\nTo hołd, dla jedynego, hołd dla mego jarego, elo\n\n[Verse 2: Pono]\nNie pytaj dlaczego następna rodzina bliskiego chowa\nOdcina od niego cię płyta marmurowa\nNiech płyta winylowa go ożywi, dziwi cię to?\nPotrafi to tylko prawdziwy hip-hop\nI krąg najbliższych w tle\nTo hołd dla człowieka, który wychowywał mnie, dla Z.I.P\nKtóre to dzieło przyjęło, za to jak to się zaczęło, elo\nZa to jak było, za to jak jest i oby się nie zakończyło\nTragicznie, nie życie fizyczne, tylko psychiczne nastawienie\nI to klasyczne nagranie daje mi nadzieję\nŻe zmienię wasze zdanie w tej dziedzinie\nPamiętaj, w rodzinie nikt nie ginie\nKontynuuj swą linię bez końca na zawsze w imię ojca\nDziada, pradziada, przetrwa twa saga\nNawet gdy los zada ci cios, pomaga ci głos\nNajbliższy hołd dla nich wszystkich\n\n[Verse 3: Sokół]\nTa muzyka, my tutaj, ta płyta, ten kawałek to jest hołd\nZa naukę, za pokazanie często nie najlepszych stron\nTo podziękowanie za sztukę jaką jest przetrwanie\nTo nawijanie, to jakby list do ciebie\nNa pewno mimo wszystko w niebie\nJak bardzo jestem tobą? sam nie wiem\nŻycie było takie a nie inne, to wszystko\nŚwiętej pamięci, mimo to gdzieś blisko\nNikomu nic nie wyszło od początku do końca\nHołd dla mego ojca, dla Z.I.P. Składu\nI dla wszystkich, którzy w życiu otworzyli moje oczy\nBym do przody kroczył, elo\n\n[Chorus: Pono]\nTo jest hołd dla tych, co nie dożyli tej chwili\nTo jest hołd dla tych, co nie zdążyli zobaczyć\nTo jest hołd dla tych, co musieli kogoś stracić\nTo hołd, dla jedynego, hołd dla mego jarego\nTo jest hołd dla tych, co nie dożyli tej chwili\nTo jest hołd dla tych, co nie zdążyli zobaczyć\nTo jest hołd dla tych, co musieli kogoś stracić\nTo hołd, dla jedynego, hołd dla mego jarego, elo, elo", "image": "https://images.genius.com/c10df07df7bfdc1e2bc2b3f49d1532ab.300x300x1.jpg"}], "artist": "Pono"}