{"songs": [{"title": "Rzuciłbym to dawno", "album": "Muzyka Miejska", "year": null, "lyrics": "[Producent: Kociołek]\n\n[Zwrotka 1: Pezet]\nYo aha\nYo aha\nYo\nSłyszałem, że niektórzy mówią, że robimy hajs w plikach\nHajs? Jaki hajs chciałbym ten hajs wydać\nMożesz hajs mi dać jak masz go jak widać\nTen hajs chyba robią ci co chodzą z klamką\nTen hajs śmiga gdzieś na Cargo hajs znika\nBananowcy wciąż nim gardzą, zapytaj\nJaki Pezet miał kapitał nie myl mnie z gwiazdą\nMyślisz że robie wielki hajs na płytach? Nie bardzo\nEj ile razy jeszcze powiesz, że się zmieniłem\nTo nie przez hajs bo jak mam hajs wiem ile\nBiznes to w tym kraju robi Leszek Miller\nA ja znam swoje saldo i z niczym się nie kryję\nZnam paru gości co robią flotę na czarno\nGonie za hajsem bo muszę życie jak poker jak bagno\nŻycie jest kruche lecz moje życie jest prawdą\nNie rzucam się na każda stówę bo rzuciłbym to dawno\n\n[Cuty]\nKasa,Kasa,Kasa,Kasa\nZ chłopakami śnimy o lepszych czasach\nTaka rzeczywistość przytłacza nas codziennie\nZobacz! Tych czasów znów nie będzie\n\n[Zwrotka 2:Pezet]\nMarzę o plikach euro, o szczytach w Alpach\nFabrykach Kenzo i o klimach w autach\nYo, czasem przeklinam w żartach\nI mówię kurwa chciałbym dostać ten hajs od Rywina tak tak\nTy chciałbyś trzymać nightclub\nGdzie sztuki chcą się wyginać w majtkach\nI chcą się upić ja chciałbym bywać w knajpach\nI bywać na bibach najbach\nEj przestań gadać na razie nadal trzymam majka\nNa razie wciąż marzę o ciuchach Lacosty\nPewnie coś kupię chociaż wiem, że się narażę na koszty\nNa razie dla forsy nie zrobiłem tyle ile mógłbym\nA znam takiego co tak robi i jest nudny\nTen syf jest brudny jak to miasto\nW tym mieście mija dużo czasu zanim kurwy zasną\nW tym mieście minie dużo czasu zanim gruby banknot\nBędę miał zawsze w kieszeni - musiałbym kupić kantor\n\n[Cuty]\nKasa,Kasa,Kasa,Kasa\nZ chłopakami śnimy o lepszych czasach\nTaka rzeczywistość przytłacza nas codziennie\nZobacz! Tych czasów znów nie będzie\n\n[Zwrotka 3: Pezet]\nYo\nCzasem mam gorsze chwilę i nie mogę wyjść z długów\nCzasem myślę, że wiem jak to jest być w cugu\nCzasem myślę, że byłby ze mnie dobry diller\nI czasem moja twarz wygląda jak noc żywych trupów\nZ hajsem to jest tak, że raz biorą a raz dają\nJa tylko marzę i patrzę: Honda, nowy Clarion\nJa tylko marzę jak każdy w tym pieprzonym kraju\nOtwieram wino z moją dziewczyną w moim raju\nŻeby zmienić coś nie muszę wejść do Unii\nNa pewno coś się wtedy zmieni tylko u nas czy u nich\nNa pewno coś się wtedy zmieni tylko gdzie na lepsze\nJest tylko kilka takich miejsc jak Polska na tym świecie\n\n[Cuty]\nBo to Polska nie elegancja Francja\nKasa,Kasa,Kasa,Kasa\nZ chłopakami śnimy o lepszych czasach\nTaka rzeczywistość przytłacza nas codziennie\nZobacz! Tych czasów znów nie będzie\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/24524dcc022f5111b16869f9dee9312d.498x498x1.jpg"}], "artist": "Pezet"}