{"songs": [{"title": "Stylik, bang!", "album": null, "year": "2015-05-10", "lyrics": "[Intro]\nOdpalamy bombę, odpalamy bombę\n\n[Zwrotka 1]\nSkumaj to, ziomeczku, że\nPierdolę sezonowych odbiorców, co kasują cię po jednym błędzie\nUciekają, gdy jest źle, a są z tobą, kiedy jest pierdolnięcie\nTen dzień nadejdzie, banknoty na szampanach\nWięc albo jesteś ze mną albo możesz już spierdalać, ta\nZbrodnia i kara, taki taran, lot Ikara, w chuj ambicje mam\nPochodnia się jara, gra gitara, pod bit zapierdala [?]\nMam taki plan i se pizgam jak najęty\n3 6 5 dni na walizkach, no chyba że jest przestępny\nPierdolę sentymenty i tych, co biją pionę tylko wtedy, gdy masz hajs\nI dupy w bluzach Bulls, co pytają, czy Jordan to kraj\nTwój styl to szajs, mój styl to kosa\nZakapturzona postać, która śni ci się po nocach\n\n[Refren]\nKto tu ma stylówę? (x8)\nStylik, bang! Kielon pękł (x4)\n\n[Zwrotka 2]\nTy weź się nie poniżaj, jakbyś się codziennie schylał pod tyczką\nJestem tłusty, twój rap jest co najwyżej anorektyczką\nPodobno robisz ogień - chyba, kurwa, zapalniczką\nI do tego jesteś jeszcze piczką z gwizdkiem, dodatkowo białą rękawiczką\nWalę jak Kliczko, jestem definicją stylu w kraju\nPozdrawiam wszystkich fanów, daję tekst i flow na wokalu\nTy suko waruj lub do garów robić kotlet\nJakbym miał minutę życia, zapierdoliłbym se zwrotkę\nNie to, że się potnę za rap. Kto da się pociąć? Kpina\nNo bo są wartości wyższe jak zdrowie i kumple i rodzina\nTy mi tutaj podaj drina, słuchaj, jak się sunie\nTego nie da się nauczyć, to się po prostu czuje\n\n[Refren]\n\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/ebf367700dbc1e8152a673bf5defdc93.849x470x1.jpg"}], "artist": "2sty"}