{"songs": [{"title": "Ponagla mnie + Auta (Spontan)", "album": "Trzeba było zostać dresiarzem", "year": "2014-04-18", "lyrics": "[Refren ( z Martiną Matwiejczuk)]\nKiedy ponagla mnie myśl, ponagla mnie, pona’, pona’\nKiedy ponagla mnie myśl\nWtedy ona dla mnie, ona dla mnie\nJest niedobra x 2\nKiedy ponagla mnie\n\nMyśl, znasz to, tuż przed zaśnięciem\nA gwiazdę nocą masz od obtarć na pięcie\nTylko jak Adaś M., kiedy sen skrada się\nPłoszy go myśl z której mógłbym spowiadać się\nPoczucie winy jak szczepionka do umysłu\nCo wszczepisz za młodu trudno potem wziąć w cudzysłów\nNa religii grzech, dziś po prostu błąd\nW stylu mogłem zapłacić przecież wcześniej za prąd\nMogłem napisać wiersz, nakreślić szkic\nA zrobiłem znacznie mniej, chociaż więcej niż nic..\nKaruzela wątpliwości, prezent po kato-przodkach\nKaruzela ciągnie moją winę wciąż do środka\nPo co to, krzywdzę kogoś? po nic!\nMuszę częściej pytać się „kto mi, kurwa, zabroni?”\nCzarna pestka, zakonnica którą się krztuszę\nPołknąłem ją za młodu, teraz wypluć muszę\n\nRef\n\nBitch, ale weź tu nie grymaś\nZ miłą - nuda, z krewką trudno wytrzymać\nNaście lat marynowałem biały atrament\nBo „one nie lubią być ponaglane”, a potem same\nNaglą byś hablał jak je kochasz, u diabła\nA dla ..czego masz mieć przez to ból sadła?\nKobieta, nic tylko przed nią paść\nNacieka, jak złośliwy rak lub kojąca maść\nWybór twój, niektórzy gustują w jędzach\nJa w każdym razie nie daję się popędzać\nBez złudzeń, jak Kuba Knap, dobrze ci radzę\nPrzyjmij, one ostatecznie mają władzę\nKocham ich manipulacje, to jak je w niewinność stroją\nOstatni dowód, że się jeszcze nas boją\nMamy je karać?\nGdyby nie manipulacje panna witałaby cię tekstem\n„dom i dziecko, choćby zaraz”\n\nRef\n\nCyfr, wiadomo, trójka z przodu\nNa gwiazdkę kidsy w rodzinie wołają wujka znowu\nI pierwszy raz nie brzmi to jak zgrywy\nTrzy zero dla mnie versus wpadanie w tryby\nTe cyfry, fantazjowałem jak skraść je\nKumasz, bo wyglądałem z japy na lat dwanaście\nI wreszcie mam je! ..i nie spadł grad braw\nCóż, jestem rad nie czując się jak dziad\nMam w domu tyle metrów co lat, ciasno!\nKwitują ludzie, których ponagla czas, to\nPogląd przydeptany ogółu butem\nNie naprawiać czegoś co nie jest zepsute\nI nie zważać czy chwalą\nTo, że próbujesz być cieńszą gałązką na drzewie genealo\nWzorce? chętnie sprawdzę jakiś soundtrack\nJedyny znany pod pięćdziesiątkę kica w trampkach\n\nAUTA (spontan)\nWysyłasz donos? ja pierdolę, co za kiła\nSzkoda, że twoja matka jednak ciążę donosiła\nZnamy tę twarz, mamy tę twarz?\nOj kochamy tę twarz, powiem markę auta będziesz miał przed oczami tę twarz\nCzekaj, jak ci skojarzenie zapodać to?\nTwarz donosiciela wygląda jak od frontu Škoda 100\nTwoja publiczność do przypału przywykła\nBo najebany masz oczy jak Fiat Multipla\nJuż igła w uchu jest lepsza, i z mózgu ćwikła\nNiż jak się wikłasz po bitach, ja i moja boriqua bonita\nSkipujemy, pytając co to za nuta wisielcza\nNiech ssie fiuta ta twoja japa jak Lancia Kappa, z językiem jak chlapacz od Jelcza\nSięgasz mi pod nadnercza\nTwoja bitch jak czeska deska rozdzielcza\nJak Magdzie Mielcarz, głos ci się nie zgadza z twarzą\nParkuj ją daleko ode mnie, najlepiej w garażu\nPytasz mnie czemu tyle płyt sprzedali?\nBo są równie charakterystyczni co Toyota Yaris\nYaris, kurwa, yaris?, naah, nic do poznańskiej wiary\nStamtąd jest sporo grubego rapu, zwę go Solaris\nUngh, upuszczam żółć mając luz z bitem\nNowe twarze? równie udane co New Beetle\nTwój styl? Nie masz go, to oksymoron\nCoś jak byś powiedział o angielskim ziomku awesome moron\nSuko moja mała, chcesz mieć grilla jak Cadillac\nA z japy przypominasz dupę konia Rafała\nTy, bez prawa jazdy nawijam o autach\nSiedzę z tyłu, piję łychę, a ty mnie dziś wozisz po rautach", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}