{"songs": [{"title": "Czasem myślę, że...", "album": "Od Kołyski Aż Po Grób", "year": null, "lyrics": "[Verse 1]\nMyślę sobie, że to życie wielu nazwie gównem\nNiestety tonę przyjacielu właśnie w gównie\nNie zapraszam Cię do niego\nMoje strasznie cuchnie\nWolę do Twojego, Twoje pachnie cudnie\nWedług Ciebie wybrał bardzo złą drogę głupiec\nCo do Twojej drogi - jebać ją mogę w dupe\nPrzytemperowałbym ten za duży trochę tupet\nTy nie zatrzymasz siły, burzy, niosę zawieruchę\nWidzę, że otacza puste bydło mnie\nCoraz bardziej przeraża to widowisko w tle\nCoraz bardziej się zaraża, idzie wszystko źle\nPozdrowienia dla Judasza, lecę szybko, mknę\nMyślę, że matka natura zrobi czystki tu\nŻadnego nie będzie szczura tylko czysty stół\nNie dla niego lana bzdura bo to bystry gnój\nTo nie z nim walenie w chuja, pośle wszystkich w chuj\n\n[Hook x2]\nCzasem myślę że stoje na placu sam!\nŻe coraz więcej każdy chce, ale nie wiele każdy dał!\n\n[Verse 2]\nUważaj na te kurwy co wszędzie węszą\nStrzelają z ucha i wiecznie depczą\nTylko takim rurom trzeba łapki poobcinać\nTakich pełno tutaj łazi, a przecież widać\nOd razu po gębie poznaje sukinsyna\nŚródmieście południowy styl, co Ty na to?\nTo o tym, że wkurwia mnie jebany kapo\nWie o tym KaeN i ziomuś Kamro\nNie damy się tej suce co ciągle wyje\nA wiele takich tutaj w mieście tutaj żyje\nCo sprzedadzą nawet swoją własną rodzoną matkę\nNapisać kapo przyczepić na plecach kartkę\nWalnąć blachę na bok i wbić agrafkę\nMyślę, że tacy żyć tutaj zawsze będą\nTo przecież nic więcej jak jebany traitor\nJak Juras za free sprzeda wszystko za nic\nJak Juchas pierdole tych wszystkich drani\nOdizolowani mają jakieś chore kompleksy\nMyślę, że w tej kwestii jestem sceptyk\nTo do Was pysk szuje kieruję te teksty\n\n[Hook x2]\n\n[Verse 3]\nCzasem myślę że, wszystko zjebie się\nNie podoła mnie, nie podoła mnie, jebać to !\nKażdego dnia nie chcę dotknąć dna\nBo moje DNA coś takiego w sobie ma\nŻe wiara w lepsze jutro zawsze była we mnie\nJa umrę bez niej, jak ona beze mnie\nWtedy będzie dawno po sprawie\nJadę z wiarą ramię w ramię, ramie w ramię\nPogoda ducha i sztywne zasady\nStale dają mi siłę by wspomnienia były miłe\nBym miał do czego wrócić ,z uśmiechem na twarzy się obudzić\nA ty defetysto popij swe smutki wódka czystą\nI zamów sobie pogrzeb i krzycz - O mój Boże jak tu źle !\nTakich ludzi strzegę się, takich ludzi strzegę się\nI jestem o tym święcie przekonany, że osiągnę swoje wszystkie plany\nBo zawsze myślę, że wszystko będzie git\nKażdy problem znikł, każdy problem znikł\n\n[Hook x2]\n[Tekst - Rap Genius Polska]", "image": "https://s3.amazonaws.com/rapgenius/15310,w_400.jpg"}], "artist": "KaeN"}