{"songs": [{"title": "Big Picture", "album": "Książę aka. SLUMILIONER", "year": "2014-10-18", "lyrics": "Pragniesz ulicznego syfu?\nA co z szerszą perspektywą?\n\n[Zwrotka 1: Peja]\nUlica tylko gotówą, choć pragnie zajebać kartę\nI oby z fartem przeżyć kolejny streetowy barter\nWrogowie chcą być w prawdzie, zaliczył parter - normalka\nWidok nocnego marka na głodzie i z piętnem macka\nZ miną maniaka, depresja, w komunikacji minimal\nJak u Jean-Pierre Melville ciężki kryminał - ździra\nUlica nie toleruje idoli, to bardzo boli\nChoć klatę pręży na swoim terenie będzie bardzo zdziwiony\nBo rozwiązania nie znalazł jak Wajdy \"Kanał\" - bez wyjścia\nA gdy już wyjdzie to dramat, w szponach niebezpieczeństwa\nChce porzucić obsesję, wóda, prochy, dziewczynki\nNiezbyt tanie rozrywki, jednak stać na to wszystkich\nNa co dzień widzę ją w bramach w sąsiedztwie mego mieszkania\nNaznaczona blizną haju twarz narkomana\nZ okien mrocznych domów bije blask telewizorów\nOto wylęgarnia chorób, jeżyckie bagno ziomuś!\n\n[Refren]\nNie będę prawił morałów, RPS to street knowledge\nPrzede wszystkim chcę prawdy, spróbuj prawdę odnaleźć\nPragniesz ulicznego syfu?\nWiedz że życie przegrałeś\nJa uszanuję twój wybór, bo sam mam wybór, dojrzałem\nNie będę prawił morałów, RPS to legenda\nPrzede wszystkim chcę szczęścia, bycia sobą, pamiętaj\nPragniesz przynosić ból?\nPrzecież życie jest darem\nBig Picture człowieku, sprawdź uliczny alfabet!\n\n[Zwrotka 2: Peja]\nPoturbowane dzieciaki, bezkarnie lane przez matki\nZdewastowane klatki, spuścizną po starej gwardii\nW szarościach dnia barwy jedynie po narkotykach\nPrzymusowy odwyk, to kicz, gdy typek znika\nPodleczony nieco w czasie odbywania kary\nNa państwowym wikcie szkiełko, klej i ciężary\nSiedzi do dzwona, wyskakuje na powietrze\nCzęsto na widzeniu gada: \"Wiesz jak za wolnością tęsknie?\"\nWraca na stare śmieci, aż do następnego razu\nA codzienność tych obrazów zwala z nóg od razu, gazu\nMartwa natura w tych szarych murach przemija\nZa ten najpodlejszy klimat latami ducha zabija\nBeznadziejny schemat, beznadziejny bilans\nPatologia stylem życia, wolny wybór, dasz dyla?\nCzy robisz za debila w oczach innych?\nChcą być lepsi, a więc wytkną cię palcem że pod bramą tak klęczysz\nZna cie każdy menel, każdy śledczy i dzieciak\nJesteś jak mebel, nie dasz ruszyć się z miejsca\nPrzynależność do klimatu precyzyjnie cię określa\nDobrze wiesz, że to strach przed zmianą cię zadręcza\n\n[Refren]\nNie będę prawił morałów, RPS to street knowledge\nPrzede wszystkim chcę prawdy, spróbuj prawdę odnaleźć\nPragniesz ulicznego syfu?\nWiedz że życie przegrałeś\nJa uszanuję twój wybór, bo sam mam wybór, dojrzałem\nNie będę prawił morałów, RPS to legenda\nPrzede wszystkim chcę szczęścia, bycia sobą, pamiętaj\nPragniesz przynosić ból?\nPrzecież życie jest darem\nBig Picture człowieku, sprawdź uliczny alfabet!\n\n[Zwrotka 3: Śliwa]\nUlica patrzy, jak nie masz jaj, nie robisz szmalu\nTutaj nie każdy miał łatwy start, szmato nie czaruj\nJesteś w gettcie, w ogromnym niebezpieczeństwie\nTu śmierć cie może spotkać na każdym zakręcie\nŻeby tu przetrwać zrobią wszystko\nJa kibicuje wciąż moim wygłodniałym pyskom\nMarzenia spełniam, w tym pogmatwanym życiu mam cel\nI never sleep, 'coz sleep is the cousin of death\nBig picture - a mógłbym kraść, mógłbym dilować\nAle daj spokój brat - czuwa bóg, pragnę rapować\nI modlę się o swoich ziomów co noc\nNo bo wiem, że mój głos, to także dla nich jakaś pomoc\nWidzę jak, gonią te uncje, jak obrywa się tu konfidentom\nPluje im w morde - bo tak to luz, na co dzień tempo\nZ ulicą sztama od lat gnoje biją pionę\nŚliwa G-Champion, RPS, Slumilioner\n\n[Refren]\nNie będę prawił morałów, RPS to street knowledge\nPrzede wszystkim chcę prawdy, spróbuj prawdę odnaleźć\nPragniesz ulicznego syfu?\nWiedz że życie przegrałeś\nJa uszanuję twój wybór, bo sam mam wybór, dojrzałem\nNie będę prawił morałów, RPS to legenda\nPrzede wszystkim chcę szczęścia, bycia sobą, pamiętaj\nPragniesz przynosić ból?\nPrzecież życie jest darem\nBig Picture człowieku, sprawdź uliczny alfabet!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/11eda68df83a8983851cd299cf296f69.997x1000x1.jpg"}], "artist": "Peja"}