{"songs": [{"title": "Kwietne wojny", "album": "Chi", "year": "2014-05-28", "lyrics": "[Zwrotka 1: Eldo]\nJuż nie mogę, znowu mnie pytają \"co tam u Eldoki?\"\nNie znam, ponoć żyje na wolno i zrywa boki\nRozwalił się jak basza i znów pewnie popił\nZnów nie przeprasza i znów ma fajne skoki\nZapraszam, polecam szranki i konkury słowne\nTrochę kultury, bo Hegemon nigdy nie wybacza\nMęskie rap-feministki biją się o rap-parytet\nNumer jeden priorytet - synek nagraj płytę\nPilny bądź, pilnuj końca swego nosa\nJak odejdziesz kiedyś z rapu, zostaw mu solidny posag\nJak wielu z nas, jak wielu, których znasz\nI w aucie czy w hotelu na słuchawkach ich słuchasz\nZłota Era dała nam frajdę - być jej rówieśnikiem\nChociaż w klubach łatwo było o granda\nNa ulicy \"czego kurwa słuchasz!?\"\nKiedy podnosili gardę, to lała się jucha, bywa\nWWA tak już ma, gorące łby, czyste serducha\nWierne diabły, które czasem zerwą się z łańcucha\nMuka, była spoko, wszystko na śmiechy\nTo jest rap, nie tortura, choć umiem wstrzymać wam oddechy\nMyślisz, że emerytuta? Pudło! Chyba śnisz\nStawiasz mur, to akurat jestem najlepszy; Leszek Pisz\n\n[Zwrotka 2: Eldo]\nJesteśmy generacją, nie jest nam wszystko jedno\nJeśli przyniosłeś tu agresję, wyjdź na zewnątrz\nBądź pewny i kreacje Valentino bledną\nWierni rymom, wciąż dosadnie, prosto w sedno\nWładcy serc już od dwóch pokoleń\nŻadni władcy dusz, tu każdy pracuje na swoje\nBerek, dogonić chcą nas te pieski młode\nChcieli wskoczyć na podium, lepiej skocz mi po wodę\nCała rapgra uśmiechnięta i przemiła\nA za kulisami każdy myje ręce jak Piłat\nNagrywamy hity podobno dla żartów\nPokaż cycki, skandal - pięć milionów lajków\nNiska ta rap-stratosfera, ten mój i twój rap\nNowa afera, jakiś typ zgubił boom bap\nJakiś typ go znajdzie i tak to mija\nTo życie, w którym ciężko znaleźć przyjaźń za majkiem\nA bilans dnia często w szwach się rozłazi\nWiecznie ostro i gęsto - takie życie, co poradzisz?\nZ fartem, a troski odłożone na później\nI do zobaczenia w trasie, gdzieś miesiąc przed grudniem\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/40f956cb7b2fe1cabe03005755474b4d.803x800x1.jpg"}], "artist": "Eldo"}