{"songs": [{"title": "Pamiętaj", "album": "Zaklinacz Deszczu", "year": "2011-11-26", "lyrics": "El Polako, El Polako!\nEl Polako, El Polako!\n\n[Zwrotka 1]\nPamiętaj! Nie czyn drugiemu, co tobie niemiłe\nŹle życzysz bliźniemu? obyś złapał kiłę\nOglądałeś \"Piłę\"? puknij się kurwa w głowę\nNie wszystko co możliwe, to koniecznie jest zdrowe\nUdajesz sowę, mądrą głowę, pohukujesz nie czujesz\nŻe się czarujesz i plujesz, gdy lawirujesz\nMożesz kurwa rżnąc głupa, lecz też upadniesz, wiesz?\nRzym upadł, Berlin upadł, Konstantynopol też\nCo ty w ogóle wiesz? O czym ty kurwa mówisz\nJestem jak Johnny Cash, dostaje cash od ludzi\nRap biznes rąk nie brudzi, siano studzi emocje\nDzwoni życiowy budzik, przekaz dziele na porcję\nZachowam proporcję właściwe, proporce\nNa wietrze wieją armie uczciwe\nPamiętam tych kilka prostych zasad z podwórka\nWybieraj, czerwona, czy niebieska pigułka\n\n[Refren] x2\nFollow the rabbit, grunwaldzki gambit, na fali ten typ\nCo rymy wali, potem daje w palnik na sali\nBędziemy grali i wszyscy będą walnie hasali\nA ja chcę tylko żeby pamiętali\n\n[Zwrotka 2]\nPamiętaj!\nPamiętaj! Kłamstwo ma krótkie nogi\nTaki jesteś wysoki jak od głowy do podłogi\nWłaśnie nie wyższy, ani nie niższy\nPo chuja pyszczysz, ciężar głowy taszczysz\nSpójrz w górę, zobacz, jak u Grubsona\nI tak jak w 23 Ramona, pali się, pali się\nRobię sąd na mikrofonach, dym na oponach\nPara na blokach, wara na domach\nJara na blokach, tagi na spalonych domofonach\nDym po gibonach, zapierdol finansów szponach\nCała nadzieja w pięćdziesięciu milionach, kurwa Lotto\nŁapy ujebane dokąd odtąd na co dzień\nByle płynąć, byle nie na spodzie\nLęki na lodzie, szklanki na ladzie i trupy w szafie\nPręgi na wodzie, ślemy sygnał w parafię\nZawsze idź za króliczkiem (zawsze co?)\nZawsze idź za króliczkiem\n\n[Refren] x2\n\n[Zwrotka 3]\nPamiętaj!\nPamiętaj! Nigdy nie pokazuj palcem\nByś nie był malcem, zakalcem co zginie w walce, marnie\nPamiętaj! Nie ujdzie ci to bezkarnie\nZanim siądziesz na tą zjeżdżalnię dwa razy pomyśl\nJak Nowy Tomyśl, plecie koszyki, pleciesz androny\nChcesz mieć wyniki? Nie kłam! Będziesz skończony\nPamiętaj, nie pożądaj żony swojego kumpla\nBo twoja stara nie rozpozna twojego truchła\nGadki bomba wybuchła, rymów wuchta\nJa spokojnie idę, ty jak chcesz truchtaj\nPamiętaj! Nie licz na fuksa, to jak dobitka koksa\nHip-Hop heksa, życie na paradoksach\nKonie brykają w boksach gotowe do wyścigu\nJesteś trzeźwy? Nie gadaj głupot, nie pizgaj piguł\nI nie jedz grzybów jak nie masz z kim ani po co\nEl Polako! El bojoloko budzi się nocą\n\n[Refren]\n\nJaman!\n\n[Refren] x3\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/23fb605dfc2b2521609a9c54acd02121.500x453x1.jpg"}], "artist": "DonGURALesko"}