{"songs": [{"title": "Małpy", "album": "Ulice Bogów. Produkcja Fleczer", "year": null, "lyrics": "Nie muszę mówić im nic, daj mi tylko rytm, będą wiedzieć\nNiosę na barkach ten syf, wszystkie te dni, sam jeden\nMam siłę, jak żaden z nich, motyw, jak żaden z nich\nLot, jak żaden z nich, od tylu dni\nNie muszę mówić im nic, niech tylko ten bit wjedzie!\n\nNic bym z tego nie miał, gdybym sam im tego nie wziął\nA dokonania zamykałby pierwszy Projektor\nKolegów przyjebał letarg? Mnie napędza ferwor\nRobią syf po internetach? Ja wolę rozpierdol\nTempo, promo, hajs – polski rap\nTrzy czwarte z nich nie ma pojęcia o co tu gra\nParę wniosków mi przyniosło ostatnie trzynaście lat:\nZostać raperem to nie sztuka, być facetem – tak\nNie wbijam się tu po to, żeby z boku grać – pewnie\nChcę czuć tąpnięcie, gdy ich pseudo fejm jebnie\nI wszystkie te brednie, kółko pierdolenia\nCiągle otwierają pizdy, mając chuć do powiedzenia\nNa niektóre rzeczy nie ma sensu nawet pluć\nGdyby tylko umieli, sprzedaliby się tu za te parę stów\nCo drugi pseudo bóg, najtrudniej jest móc być sobą\nStarczy mi ten śląski luft i twój ruch głową\n\nNie muszę mówić im nic, daj mi tylko rytm, będą wiedzieć\nNiosę na barkach ten syf, wszystkie te dni, sam jeden\nMam siłę, jak żaden z nich, motyw, jak żaden z nich\nLot, jak żaden z nich, od tylu dni\nNie muszę mówić im nic, niech tylko ten bit wjedzie!\n\nPierdoli mnie, co teraz robi się\nBo wolę robić to, co czuję, nie, co robi się, bo modne jest\nTrueschool fest – gdy hałas słyszę, ślepo idę w to\nJebać skillsy i flow: Miuosh, Katowice, Śląsk\nZiom, wypluwam płuca do tej gry\nOddaję  część siebie im, gdy tylko Fleczer daje bit\nI lecę z tym, niebo ciemnieje nad głowami\nGdy damskimi glosami moim imieniem kreują swoje dni\nWstyd... trzydziestoparoletnie zryte łby\nSolowe ambicje niektórym nie dają tu żyć\nTrzy lata szmata najpierw prosi o feat...\nJak jesteś cipą w życiu, w rapie już nie będziesz znaczyć nic\nTe minuty będą tlić się w nich przez lata\nBo mamy gest, jeśli chodzi o rzeczy, do których wracasz\nŻycie nie praca, widziałem, jak hajs tu zmienia wszystko\nStarczy mi parę moich miast i tę parę istot\nPizdo – to jest hip–hop\n\nNie muszę mówić im nic, daj mi tylko rytm, będą wiedzieć\nNiosę na barkach ten syf, wszystkie te dni, sam jeden\nMam siłę, jak żaden z nich, motyw, jak żaden z nich\nLot, jak żaden z nich, od tylu dni\nNie muszę mówić im nic, niech tylko ten bit wjedzie!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/94b525259f706db78b465e9f78fc9e37.800x800x1.jpg"}], "artist": "Miuosh"}