{"songs": [{"title": "Noce i dni", "album": "Preseason highlights", "year": "2013-12-23", "lyrics": "[Refren x2]\nKontrasty przekreślają noty na karcie ocen\nWolne wieczory potem za-szybkie noce, ciii\nTo moje noce i dni, to moje noce i dni\n\n[Zwrotka 1]\nZaniedbałem rap przez hardkor w życiu, nie blanty\nI pierdolę świat twoich domysłów i prawdy\nNie jestem martwy - oddycham - biorę ryzyko\nI jak każdy poznałem, że te \"topy\" są \"psycho\"\nCzuje się goły, nagi, ta opcja nie pasuje mi\nGdzie mój hajs i klejnoty? #DiamondfFoxx #POV\nNie mówię o piątce z wagi, stawiam na chill\nZapłaciłem za 5 a znowu dostałem trzy, 3\nMoja linia życia jeszcze się trochę tli\nBo jestem tylko tłem zdarzeń i chwil\nZa często znikam, szukam sensu we mgle\nA ty zaskakująco dobrze wyglądasz na takim tle\nTo wszystko - moje noce i dni\nWybryki kumpli, piwko, hip-hop i magia chwil\nTo wszystko - dziwki, prawdy, kłamstwa i ty\nNamiętność i głupota, droga przez mękę i łzy\n\n[Refren x2]\nKontrasty przekreślają noty na karcie ocen\nWolne wieczory potem za-szybkie noce, ciii\nTo moje noce i dni, to moje noce i dni\n\n[Zwrotka 2]\nNie daje wersów za respekt, łapie za stery\nA te dreszcze to tylko namiastka daty premiery\nManiery opanowane to tylko hip-hop\nI niedzielni słuchacze elokwentni jak Trybson\nZgasło dawno, to wyjątkowe\nWolałem stare światło, i wbijam chuj w to nowe, (zgasło)\nTypy na wnioski się skuszą, teraz pierdol ich głoski\nPanie - świeć nad ich duszą, pięć!\nTo dobry towar, wrzucam ścieżki na test\nJest tak jak zawsze - zawsze bierzesz to co akurat jest\nAkurat trafiasz na okazję, nie mów, że srasz na dragi\nMiała być cięta piona, dostajesz lemonhaze z wagi\nOdmiana której nie znasz, kartki na chillout\n(defekt) efekt to smutek, i darcie ryja\nTo górna póła z dala od fam i przeźroczy\nWyrosłem w trudnych warunkach, jak świecili to w oczy\nJak nie docierasz nigdzie - to cię nie ma, umierasz\nNagrałem więcej w ten tydzień niż w trzy lata a teraz?\nNie odpuszczam ani jednego dnia na tej ziemi\nA moje ego tam pozdrowi chyba tylko Felix\nŁapie tlen w płuca, nie wiem czy się zachwycam\nObrzydzam czy wzruszam, to część mojego życia\nTożsamość stracona z haszem ciągle się śni\nWiem, że masz tak samo, to nasze NOCE I DNI\n\n[Refren x2]\nKontrasty przekreślają noty na karcie ocen\nWolne wieczory potem za-szybkie noce, ciii\nTo moje noce i dni, to moje noce i dni\n\n[Tekst i adnotacje - Genius Polska]", "image": "https://images.genius.com/0a4995fffa64b614fdbdae2a476629a8.960x960x1.jpg"}], "artist": "Kartky"}