{"songs": [{"title": "LOVEYOURLIFE", "album": "Trzeba było zostać dresiarzem", "year": "2014-03-17", "lyrics": "[Intro]\nLower Entrance na bicie, na bicie\nŻeby był taki hit, musi być \"love\" - LOVEYOURLIFE\nI \"life\" - LOVEYOURLIFE\nNajlepszy jest \"love\" (love) - LOVEYOURLIFE\nI \"life\" - LOVEYOURLIFE\nBez \"life\" i \"love\" nie ma tego - LOVEYOURLIFE\nCo chcę osiągnąć -  LOVEYOURLIFE\nYo, yo - LOVEYOURLIFE\n\n[Verse 1: Ten Typ Mes]\nMam tu historię o koleżce, który był spod Lichenia, spod Lichenia\nI znalazł misia, misia, miś mówi \"spełnię twoje trzy życzenia\nJooooooke! spełnię jedno, jedno, ale, morda, na pewno\"\nTyp mówi \"chce rżnąć Edytę Hebruś, rżnąć jak stare drewno\"\n\"Gitara!\" mówi misio i typ już leży pod nią\nOna jego i on ją swoją wsiową pochodnią\nDa mu klucz do komnat swojego giga apartamentu\nWolniej, zamieszkał z nią, comprende?\nKremy, jamy, sesje, bankiety, surowa ryba, do opery bilety\nI co dzień pyta go rano, kiedy zamówi wymarzony kinkiet\nA on \"chyba kurwa żartujesz! nie ma ważniejszych spraw?\"\nI kiedy przeczyści jelita, i czy imię dla córki dobre Cynthia\nCynthia, jakie jelita? Mają mi w dupę wsadzać szlauch?\nPo tygodniu typo dzwoni do brata, mówi \"Słuchaj, Włodek\nNiby to panna jak inna, ale you don't know that\"\nNie wiem, czemu tak mówię, ale mówi \"you don't know the half\"\nSerio, już dłużej nie mogę, bracki, przyjedź po mnie\nI want my life back!\n\n[Hook: Ten Typ Mes]\nAutomaciarze o owocowych oczach\nŁadne dziewczyny w beżowych rajstopach\nOdwiedzi was miś wypchany pluszem\nSpecjalny miś saper, odminuje dusze\nWiecznie spłukani, co widać po fryzurach\nZdrowy organizm, ale zmęczony akurat\nWas też odwiedzi miś wypchany pluszem\nSpecjalny miś odminuje dusze\n\n[BREAK]\nLOVEYOURLIFE\nLOVEYOURLIFE\nLOVEYOURLIFE\nLOVEYOURLIFE\nLOVEYOURLIFE\nLOVEYOURLIFE\nLOVEYOURLIFE\n\n[Verse 2: Ten Typ Mes]\nTo był hojny miś, znudzony troszeczkę\nObjeżdżał wsie i małe miasteczka\nTak trafił na Anetę, mylił się myśląc, że podniesie poprzeczkę\n\"Miś super, życzenie o jaaa! chcę bogatego typa i kwadrat w WWA\"\nI nim Aneta zdążyła gumą splunąć\nByła już w stolicy z biznesmenem imieniem Bruno\nAle to nie był chłopak z technikum\nChciał ciągle anal, kusił do narkotyków\nPotem przedstawiał ją rożnym dyrektorom i mówił:\n\"Anette, dziś pobawimy się we czworo\"\nObolała piła z nudów i braku przyjaciół, a Bruno mówił jej:\n\"Trochę odstajesz od kochanek moich kumpli, więc mam tu dla ciebie prezent\nPod postacią serii operacji plastycznych, nie wahaj się ani sekundki!\"\nNastępne, co pamięta, to bandaże na japie i pielęgniarka\n\"Jak się pani czuje? No jak?\"\nPieką ją cycki, policzki, usta, jęcząc drapie, jęczy znaczy mówi:\n\"Nie mam jeszcze 22 lat, I want my life back!\"\n\nWierzę w słuchacza, że zbędny tu morał\nChoć bajka bez morału to jakaś chujnia!\nLOVEYOURLIFE powtarzam raz po raz\nLecz to odkrywcze nieszczególnie\nCi ludzie w tabloidach to tylko ludzie\nStroją fochy, chrapią, każdy z nich sra\nMiś mnie nie skusi na 24 grudzień, znaczy grudnia\nI nie zapłaczę \"I want my life back!\"\n\n[Hook]\nTekst - Rap Genius Polska", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}