{"songs": [{"title": "Wpłatomat (TomB diss)", "album": "Beef: SB Maffija vs Reszta Świata", "year": "2018-02-22", "lyrics": "[Refren]\nGustaw szarpie smycz, pędzą psy za mną\nA ja zrywam się z łańcuchów, jakbym był Django\nWszyscy chcą mi pysk zamknąć\nA ja robię tylko skrrrt, potem klik w cabrio\n\n[Zwrotka 1]\nJak poszła zaszywka, to się przerzuciłeś w mig z alko na fetę\nKtórą waliłeś przy synu, no jesteś najlepszym tatą na świecie\nZarzuca mi ćpanie i mówi o mamie, no co za typ\nTy przegrana hieno, dopiero zrobiłem jej remont, chcesz wciągnąć tynk?\nCo za typ, ja u ludzi w domach osiem koła płyt\nTy wytłoczyłeś trzysta, no a w domach nic\nMasz zero szacunku do fanów, zrobiłem Diamenty, ty nagrałeś remix\nW opisie nadal są propsy i pozdro\nTak bardzo chciałbyś iść na randkę z Bedim\nChciałbyś być naprawdę Bedim\nPiszesz Free Tomb udając, że jesteś w pace, a to moje gówno tak na prawdę siedzi\nMusisz być na prawdę biedny, patusie skończ, przeproś i napraw swe błedy\nNagraj lovesong to może jakaś naprawi ci zęby\nWykurwiaj ode mnie, wykurwiaj od SB i nawet nie żartuj\nTy nie robisz hajsu, pieniędzy, papieru i papru? Czego? Papru\nTy jak byłeś w raju, no to byłeś w SB\nTylko, że w tym raju, to ty byłeś wężem\nKurwa, parobie, po chuj gryzłeś rękę\nZostaw naszego taga, błagam i wstydu nam oszczędź\nTombik tak szczerze, kiedy ty zagrałeś ostatni koncert?\nMoja trasa się ciągnie jak Route '66\nTwoja trasa jest ciągle jak: jeszcze nie dziś\n\n[Refren x2]\nGustaw szarpie smycz, pędza psy za mną\nA ja zrywam się z łańcuchów, jakbym był Django\nWszyscy chcą mi pysk zamknąć\nA ja robię tylko skrrrt, potem klik w cabrio\n\n[Zwrotka 2]\nMoje wersy są jak ściana ognia, bo się kurwa nie oprzesz temu\nImiełowski, a Parandowski, ja niosę ogień jak Prometeusz\nKrążą mity, że wyślesz płyty przegrany ćpunie\nNie świruj rapera tylko idż na meeting, ty przegrany ćpunie\nDomino ruszyło tak szybko, a winisz Bediego za shitstorm\nTo jak winić yyy kurwa, Noego za hip-hop\nCo robisz na karcie na czasie? Wjebałeś mą ksywkę do nazwy\nPlus nawijasz tak niewyraźnie, że trzeba to włączyć sto razy\nPłacę podatki na takich jak ty, ty mała gangreno\nGdybym mógł cofnać czas to bym powiedział, że to tylko ty opierdalasz raperom\nNazywasz mnie ćpunem? Weź przemyśl to teraz gamoniu\nOstatni raz ćpałem jak miałeś resztki honoru\n\n[Refren]\nGustaw szarpie smycz, pędza psy za mną\nA ja zrywam się z łańcuchów, jakbym był Django\nWszyscy chcą mi pysk zamknąć\nA ja robię tylko skrrrt, potem klik w cabrio\n\n[Bridge]\nI przy okazji po raz kolejny przepraszam wszystkich urażonych w Stodole\nOprócz Tomba, którego pierdolę\n\n[Zwrotka 3]\nCzasami pada o słowo za dużo, czasem po prostu tak jest\nU ciebie też, dlatego wypadasz co wers (wow)\nŚmiejesz się z nazwy na klikę, ty nazwałeś label Panteon\nPrzegrańcu, co to ma wspólnego z twoją karierą?\nTy niby mi piszesz teksty? Ja pierdole, co za cieć\nTy nie masz ani jednego hitu, a ja Eldorado, Gustaw, 05:05\nTo tylko ostatnie single, a to co ty puszczasz to jebany chłam\nSkoro pisałeś mi poprzednie dissy no to dzisiaj chyba się wpierdalasz sam\n\n[Bridge x2]\nTombik, mniam mniam\nTombik, mniam mniam\nTombik, no to dzisiaj chyba się wpierdalasz sam\n\n(Tombik)\n\n[Outro]\nRzeczywiście wpłatomat\nZarobił tyle na Tobie, Bezzy, że kurwa prawie splajtował\nSorry Bezzy, ty, że ci cisnę wpłatomat\nW remizach też byś narobił wiochy, lecz nikt cię nie zabookował\nA masz kurwa, 21:15 - TeleTombisie mówią papa\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/50e4af31d26339895306cd07681a2858.500x500x1.jpg"}], "artist": "Bedoes"}