{"songs": [{"title": "Co Jest Ważne", "album": "Next Level 2", "year": "2015-05-13", "lyrics": "[Zwrotka 1: B.R.O]\nObok mnie mieszka kobieta, ma męża który jest ślepy\nMijam ją na spacerach kiedy robi wielkie rzeczy z małych rzeczy\nIdąc pod rękę na głos czyta książkę\nGdy spytasz mnie \"Czym jest miłość?\" to przytoczę tą historię\nI nie wątpię dziś w ich uczucia. Wątpię w nasze\nBo kiedy ruszam w trasę to tracę je chyba z czasem\nI znowu jestem tu taki sam bo dalej będę te tracki grał\nI czuję że to mój lucky strike, bo zarobiłem tu taki hajs, nie...\nO flocie myślałem częściej niż\nO tym jak zbudować nasze szczęście\nChętnie bym to zmienił, bo jak każdy czasem tęsknię, za domem\nCzasem, wiem nieświadomie. Serce krzyczy \"Wróć do niej!\"\nZnów płonę, gdy widzę rosnące podatki\nLecz czym są moje problemy dla samotnej matki? Zgadnij!\nJesteśmy podatni że o innych losach\nMyślimy ostatni widząc tylko czubek swego nosa\nI wielu nie pyta o ten hajs, bo\nNie liczy się lans tylko czas\nI wspomnienia którym chwile karmią\nCzuje to chyba każdy z nas jebać materialny świat\nNajlepsze rzeczy w życiu są za darmo\n\n[Refren x2: B.R.O]\nDzisiaj wiem co jest ważne, wiem to naprawdę\nNie wszystko czego pragniesz możesz od razu mieć\nŻycie daje szanse nim ucieknie przez palce\nRozwiń swoje żagle albo skrzydła i leć!\n\n[Refren: Mateusz Dembek]\nDzisiaj wiem, dzisiaj wiem, dzisiaj wiem...\nDzisiaj wiem, dzisiaj wiem, dzisiaj wiem...\nDzisiaj wiem, dzisiaj wiem, dzisiaj wiem...\nDzisiaj wiem, dzisiaj wiem, dzisiaj wiem\n\n[Zwrotka 2: B.R.O]\nMama zawsze mi mówiła \"Nie rozmawia się o gustach\"\nI dziś wiem ta teoria jest słuszna\nNiektórych oczy kłamią, oszukują też usta\nWięc zanim mnie ocenisz może najpierw spójrz do lustra\nPowiedz mi, co widzisz tam Osobę której tu się brzydzisz sam?\nZa co tak świata nienawidzisz, man?\nŻyjemy w czasach gdzie przyjaźń to deficyt więc na co liczysz?\nZnajdziesz ich wielu jak będą chcieli hajs pożyczyć\nW pierwszej liceum znajoma zaszła w ciąże\nJej chłopak chciał aborcje a ona wolała dojrzeć\nDzisiaj za rękę idzie z pięcioletnim chłopcem\nWidzę w jej oczach szczęście wiem że wybrała dobrze\nJak wiele potrzeba by tak naprawdę tutaj?\nWspomnienia da ci spacer z nią, a nie w nowych butach\nI może jestem hipokrytą, bo sam lubię Kingsy\nMam przelot materialisty lecz wiem co napełnia zmysły. I\nTo na pewno nie ten hajs na pewno nie ten lans\nTylko czas którym chwilę karmią\nCzuje to chyba każdy z nas, jebać materialny świat\nNajlepsze rzeczy w życiu są za darmo\n\n[Refren x2: B.R.O]\nDzisiaj wiem co jest ważne, wiem to naprawdę\nNie wszystko czego pragniesz możesz od razu mieć\nŻycie daje szanse nim ucieknie przez palce\nRozwiń swoje żagle albo skrzydła i leć!\n\n[Refren: Mateusz Dembek]\nDzisiaj wiem, dzisiaj wiem, dzisiaj wiem...\nDzisiaj wiem, dzisiaj wiem, dzisiaj wiem...\nDzisiaj wiem, dzisiaj wiem, dzisiaj wiem...\nDzisiaj wiem, dzisiaj wiem, dzisiaj wiem\n\n[Refren x2: B.R.O]\nDzisiaj wiem co jest ważne, wiem to naprawdę\nNie wszystko czego pragniesz możesz od razu mieć\nŻycie daje szanse nim ucieknie przez palce\nRozwiń swoje żagle albo skrzydła i leć!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/046675cb039fb6c09c4b8be34ebf6d1d.283x283x1.jpg"}], "artist": "B.R.O (PL)"}