{"songs": [{"title": "Ole", "album": "Vafle Ryżowe", "year": "2017-04-28", "lyrics": "[Zwrotka 1]\nPatrzy na sikora arbiter, taktyka? nie słuchać wskazówek\nZaraz się zacznie mój drogi kibolu\nMoje pięć minut mnożę przez osiemnaście, a oto dowód\n\nGro idę ci w sukurs, dojrzał mnie trener seniorów\nJeju, po to tyle trudu, nie chcę forów, mijam fora\nGdy między stoperów posyłam balla, gdy widzę lukę, zawodzi obrona\nCo jest z waszym czytnikiem e-booków?\n\nAnalizuj te podręcznikowe, piękne akcje z trybun\nCoś mnie nakłania: drybluj, drybluj\nChociaż nie chcę mi się nawet kiwnąć palcem\nJesteś zmieszany, nie dlatego, że wciąż mieszasz węgle z białkiem\n\nA co będzie jak mnie się ooo zachce?\nPokój pełen statuetek. Lepię je ze staffu, bletek\nŚwiętujemy świetne mecze\nDomówy pełne dupeczek, co się chwalą wiedzą o ofsajdzie\n\nNo niech Ci będzie, że poderwałaś mnie\nRwie mnie w plecach strasznie\nLepisz się jak kinesio tape, więc co chwilę kotek coś gadają\nLecz na pozycji spalonej, więc uwagi na to nie zwracasz, nie!\n\nGram o zwroty typu: spoko typie, spoko player\nJest to spoko tytuł, się domogą bisu jak w doliczonym bramek\nW nich stoją lub na rogu, czy siedzą na ławie?\nTy odbij od chorągiewek, są w pobliżu jak Włodi Smolarek\n\nJedziemy w kraj dać korzyść państwu\nJestem pojechany, ajć ajć, ajć! które to już stadium?\nJesteś pojechany, czujesz smak goryczy\nBo zakładam Ci dziurę, no a cały stadion krzyczy\n\n[Refren]\nOle! hola hola seniorita\nOle! hola hola seniore\nOle! jakby się ktoś pytał o coś\nPrzecież mówiłem, że nie wiem nic, bo mam dziury w głowie\n\nOle! hola hola seniorita\nOle! hola hola seniore\nOle! jakby się ktoś pytał o coś\nPrzecież już mówiłem, że nie powiem, kiwam głową\n\n[Zwrotka 2]\nChcę tylko melodii dobrej\nZ inną nie podbijaj jak Melody Donchet, won do szatni!\nNagle chcą do moich papci wejść?\nMy tiempo, my pure'ki, my korkotrampki, w nich z orlika gumki\n\nWalą się po chacie jak cheddarem\nMam ich więcej jak Sir Alex, jak Nowaków\nJest nas niemało i od dawna planujemy zmianę w systemie\nBo ile można grać dwójką w ataku?\n\nKminiłem długo, jak tu cel by zdobyć\nBez kłamstw na siłę i bez skrzydłowych, bez zbędnych kłótni z sędzią\nAle skoro te wyroki nie są oki\nPokazuję mu kolor czerwony jak Alan Shearer  i wiesz co?\n\nWiążąc kokardki  weź popraw mi muchę\nNiech choć coś tu będzie poprawnie\nPolewkę mam z tych co stawiają busa\nPanie gk, to nie pana pk, więc wysiadasz i bierz tę komkartę, joł, masz minutę!\n\nMasz ty dupę? to w nią wsadź swoje porady\nParady, prawione morały, problemy\nMi jak jest smutno z fanpejdża chłonę pochwały\nI puchnie mi ego, od tego zmienia ciągle rozmiary\n\nPierdolę złote płyty, dawajcie złote puchary\nW miejscu nie stoję nigdy, czuję się trochę zastany\nGdy Ty kręcisz się w kółko a u mnie padają strzały\nW ruch idzie analog prawy, no a stadion cały krzyczy\n\n[Refren]\nOle! hola hola seniorita\nOle! hola hola seniore\nOle! jakby się ktoś pytał o coś\nPrzecież mówiłem, że nie wiem nic, bo mam dziury w głowie\n\nOle! hola hola seniorita\nOle! hola hola seniore\nOle! jakby się ktoś pytał o coś\nPrzecież już mówiłem, że nie powiem, kiwam głową\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/953557a69f995dfd5a4e3d6ef3a6ac35.960x960x1.png"}], "artist": "Adi Nowak"}