{"songs": [{"title": "Truman żegnaj", "album": "Popkiller Młode Wilki 2015", "year": "2015-10-11", "lyrics": "[Intro]\nGramy eventy i jaramy grass (x8)\n\n[Refren]\nTeraz to zacznie dopiero się dziać\nWali się kielon, nie świat\nLudzie się śmieją, nie ja\nWierzą, że wejdą va banque\nA potem tracą wszystko\nPatrzą z nadzieją na blat\nGrają co kazali grać\nNaprawdę jesteś tu sam\n\n[Bridge]\nCzęściej jestem za miastem niż ono za mną, jak zobaczę dawno\nUwierzę gwiazdom, wrócę po banknot, nigdy na balkon, baczność\nSpróbuj ogarnąć, kiedy każdego dnia jest tak samo\nMamo, uciekam stamtąd, furtka jest jedna, niech mówią za mną:\nTruman żegnaj!\nTruman żegnaj!\nTruman żegnaj!\nTe wszystkie sztormy, wzloty i upadki to sceneria\nTruman żegnaj!\nTruman żegnaj!\nDotarłem na koniec i dziś nie mogę dłużej tak żyć\n\n[Zwrotka]\nPierwszy, drugi, trzeci, czwarty, co nigdy nie wierzyli, że z tym wyjdę na świat dziś\nWypływam jak z wodami matki na falę, uderzam w zatoki jak najgrubsze ćpanie\nMartwi się jury, martwi przeżyli, jak z matmy wynik - nożem zmierzymy promień ich szyi\nNigdy nie czułem się, kurwa, jedyny, a dziś mam wrażenie, że każdy jest nimi\nŻarty się skończyły, ich fani to cyfry, ich rapy to świat pedofilii\nStarzy z młodymi, jak z kutasem frisbee, rzucają te mantry jak żarciki z pizdy\nWieczna beka z rap top listy, nudne jak przekaz kto jest kim dziś\nPrzez to wszystko, jak Monte Christo, można zapomnieć co to piąte dziwo\nCi co mnie nie słuchają a pytają o hip-hop - powiedz im, że nie jestem encyklopedystą\nRaper to dla mnie przezwisko i chłam, więc raczej poproszę per pan\nJa, jak Truman czuję już czas, każdy dzień taki sam\nNie ma tu dla mnie miłości na bank, za to jest bank, to prosty rachunek jak dwa razy dwa\nWięc jak potrzebujesz to uderz na czat, gramy eventy i jaramy grass\nNie ma tu dla mnie miłości na bank, nie tylko do tańca prowadzi mój plan\nTo nie moja fazka zamykać swój świat, więc jak Truman - biorę co moje i w dal\n\n[Refren]\nTeraz to zacznie dopiero się dziać\nWali się kielon, nie świat\nLudzie się śmieją, nie ja\nWierzą, że wejdą va banque\nA potem tracą wszystko\nPatrzą z nadzieją na blat\nGrają co kazali grać\nNaprawdę jesteś tu sam\nGramy eventy i jaramy grass\nGramy eventy i jaramy grass\nTeraz to zacznie dopiero się dziać\nWali się kielon, nie świat\nLudzie się śmieją, nie ja\nWierzą, że wejdą va banque\nA potem tracą wszystko\nPatrzą z nadzieją na blat\nGrają co kazali grać\nNaprawdę jesteś tu sam\n\n[Outro]\nGramy eventy i palimy grass", "image": "https://images.genius.com/7eafe80353e17380be746563e698bdd0.799x799x1.jpg"}], "artist": "Sarius"}