{"songs": [{"title": "Mieć Czas", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-06-21", "lyrics": "[Zwrotka 1: Kuba Knap]\nZazwyczaj Kuba Knap to prowodyr najebek (ej, co jest!?)\nPrzypomniałem sobie te wszystkie noce, w które się sponiewierałem\nOne mi trochę ciążą w gadkach z siostrą\nAle nie kojarz tego z historią z ćpaniem w tle a la Bonson/Matek\nCzasem odskok- śpię. ziomble dzwonią nad ranem\nMam ochotę jebnąć moją Nokią o ścianę\nMoja mama powtarza, że czas ma właściwości gumy\nNaprawdę. nie mam czasu na to na co nie chcę go mieć\nZabawne, serio wiem, że w twoim świecie to źle\nMasz mnie za łajzę? mogę ci przyznać rację\nAle wiem po co czas jest - wbrew pozorom, korzystam\nWprawdzie to stwarza dystans między\nKubą a chryslerem za trzysta tysięcy\nCzas to też towar i czujesz to jeśli jeździsz\nDwadzieścia minut tramwajem za jebane trzy czterdzieści\n\nRef. (Mes i Monika Borzym)\nMieć czas, mieć czas, mieć\nCzas trzymać za twarz\n\n[Zwrotka 2: Ciech]\n\nZnowu cię widzę, jesteś jakiś niewyraźny\nPotomek w drodze, hausgestapo, cichy zabójca przyjaźni\nStop. Wróć. Szczenięce czasy. Ubogi lord znaczy młody bóg\nOd-wróć wskazówki, daty. To Harold Lloyd spada w dolny róg\nPrawdopodobnie ty objąłeś jego wakat\nBo piliśmy ostatnio jak był tu jeszcze Big Poppa\nPo co ten serdeczności wybuch, synu?\nPo prostu wynurz się czasem z tego biedaszybu\nJa preferuje swój czasowy zamordyzm, za to\nTy weź urlop l4 #amortyzator\nTak, wiem, niemoralne i chytre\nPrzynajmniej dziś zrób mu chwilowy rebrand. Czas\n\nRef. (Mes i Monika Borzym)\nMieć czas, mieć czas, mieć\nCzas trzymać za twarz\n\n[Zwrotka 3: Ten Typ Mes]\n\nMuszę mieć ten czas dla bliskich, czas, czas jest towarem\nChcę mieć czas by pogadać z Mamą, nie by kupić jej zegarek\nDopinamy na guziki tyle spraw, prasujemy, poprawiamy\nŻeby były jak trza\nPłytką mamy pamięć, bo inwestujemy czas\nA kiedy pojawia się hajs, konkludujemy naajs\nNajs, lecz po co wszystko to\nNierówny pocałunek, hajs to herbata, czas jak biszkopt, on\nZmienia strukturę, to stało się tak nagle\nPotem twój kumpel powie znałem go, choć nie umarłeś\nHeej! a byłeś tu cały... no właśnie\nCzas na swoje pasje włożyłeś między baśnie (zgaś mnie)\nI żaden tu ze mnie champion tematu\nPrzesyłam na razie uścisk, ty jakoś nim się opatul\nTo tylko parę godzin, znajdźmy je\nChoć powód tej ustawki niepoważny jest\nPoczuciu winy jakoś trza nosa utrzeć\nChodź, pomyślmy o jutrze po jutrze", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}