{"songs": [{"title": "Niezrzeszony", "album": "Nowe Rzeczy ", "year": "2015-03-20", "lyrics": "[Refren] (x4)\nYo, yo-yo, yo-yo-yo, ro\nYo-yo-yo, ro, yo, yo, yo ro\n\n[Zwrotka 1]\nTakie czasy, rządzą nami przewalacze i głupcy\nJeden baran z drugim osłem starał się mnie podkupić\nJestem z bloku, znam parę osób, mam coś na oku\nByłem niepotrzebny opór, teraz chcą mnie mieć obok\nDzwonią, piszą, podbijają – pomóż coś\nMasz na sercu los ojczyzny no to oddaj głos\nTakiego wała! Robię swoje, se nie pozwalaj\nPolitykuj, a ja pisze wersy, trzymam się z dala\nParu myśli coś o ludziach, reszta raczej nie\nTwoja partia, banda chuja i ta druga też\nNie ma gadki, na fejsie lajki posty za hajsy\nDrobne przysługi, brudne łapy\nOni grają ty tańczysz\nPodziękuję, co ja niby z tobą mam\nWyjebane mam na ruskich, to mi mówisz brat\nZe nie lubię też od dziecka Niemca, choć spoko szwagier\nMam dla ciebie świecić ryjem, wpisać ci się w kampanię\nJa robię rap!\n\n[Refren]\n\n[Zwrotka 2]\nDziś z fundacji wali wałem na kilometr i dwa\nSam widziałem i poznałem, zobaczyłem i znam\nSprytny statut, na zyski zakus w obrotny sposób\nBo ich bardzo boli dobro, cztery czaple i borsuk\nPóźniej bloko inwestycje no bo coś tam śpi\nCztery wioski są bez prądu bo chcesz eko żyć\nSkończ pierdolić pokaż księgi no i kto cie nasłał\nJawny haracz w imię zasad światowego lewactwa\nTacy bardzo są poprawni, gra im Peszek & shit\nAktywiści wszystkich krajów proszę zamknąć już ryj\nSiejcie zamęt i się przykuwajcie do drzew\nPewnej nocy, już bez kamer, przyjdzie wilk i was zje\nBombardują cię przekazem, każdy chce by mu pomóc\nKażdy cierpi i jest biedny, i połowa bez domu\nPóźniej zetra cię urzędy, kurwa w drobny mak\nCzy to system jest jebnięty czy ten rap - ja nie wiem\nRobię joł!\n\n[Refren]\n\n[Bridge]\nJeśli masz zapałki w ręku i zasuwasz na plac\n(Yo, yo-yo, yo-yo-yo, yo-yo, yo-yo-yo-yo yo)\nJeśli wkurwia cię TVN i 24h kłamstw\n(Yo, , yo-yo, yo-yo-yo, yo-yo, yo-yo-yo-yo yo)\nSamobójstwa przy pomocy tajnych brygad i band\n(Yo, yo-yo, yo-yo-yo, yo-yo, yo-yo-yo-yo yo)\nI ten cały mainstreamowy hiper poprawny świat\n(Yo, yo-yo, yo-yo-yo, yo-yo, yo-yo-yo-yo yo)\nJak Olejnik gada z ludźmi i zalewa cię krew\n(Yo, yo-yo, yo-yo-yo, yo-yo, yo-yo-yo-yo yo)\nPKW to są TW od WSW i SB\n(Yo, yo-yo, yo-yo-yo, yo-yo, yo-yo-yo-yo yo)\nWszystkie partie przy korycie tylko patrzą jak brać\n(Yo, yo-yo, yo-yo-yo, yo-yo, yo-yo-yo-yo yo)\nA gdzieś w środku moje życie, wyjebane, gram rap!\n(Yo, yo-yo, yo-yo-yo, yo-yo, yo-yo-yo-yo yo)\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/dd4549b5f0a4a4289ddd0f09fa3b4d00.400x400x1.jpg"}], "artist": "KęKę"}