{"songs": [{"title": "GUMMO", "album": null, "year": "2017-07-24", "lyrics": "[Zwrotka 1]\nSaluto chłopaki na wyspach\nJakie saluto? Wykrzyczę to w pysk wam\nCiągle na blokach, a marzy się willa\nStamtąd chłopaki tu chcieli powbijać\nAle różnica jest taka, że chcę stąd wyjebać\nNie zostać na wieki, ty suko\nBraciak mi mówił: Ty nie bądź fantastą\nJak pół tej sceny, co śmiga w gallardo\nCiągle piszę do mnie raper z pizdy\nJa tak wyjebane, że osrałem szans tych multum\nAle dla ziomali zawsze rzucę jakąś zwrote\nJestem kotem w końcu, dlatego nie odmulam ziomków (łoow)\nStary nie wyniósł talerzy, wyniósł TV i lapka\nOdkupiłem za tysiaka swoje wersy w notatkach i to prawda (ooh  ooh) i to prawda\nPuszczam osiedlowe bengry, nie gówno z Labela\nNajebany kręce klipy, choć pierdole ten melanż\nGdyby nie mała A dawno leżałbym pod piachem\nBuziaki, buziaki i nie tylko czasem\nI które to święta spędzam tylko z ziomami?\nChyba klin znowu jest, bo znów plan mój nie wypalił, co?\nChyba znowu nie wypalił zioom, leci refren ooouuh\n\n[Refren]\nŻycie niepewne jak to, że jest po nim życie, zioom\nJak Tony Hawk - albo spadasz, albo wo wo wow\nW starych butach nowe rzeczy, tak się pali blok\nDla tych ziomali, co tu byli, no i ciągle są\nŻycie niepewne jak to, że jest po nim życie, zioom\nJak Tony Hawk - albo spadasz, albo wo wo wow\nW starych butach nowe rzeczy, tak się pali blok\nDla tych ziomali, co tu byli, no i ciągle są\n\n[Zwrotka 2]\nŁygydu łygydu tyta do bucha\nBululu bululu pali się tuba (EJ!)\nNie mam żadnych spięć\nBo to tylko haze\nJebać tani fejm\nI tak zrobie cash\n(jea) (jea) i tak zrobię to\nJa kocham zwierzęta, a ludzi wyrywczo\nAspołeczny, tak bardzo, że wyjdź stąd\nNie słucham głupot, TV to ściema\nGdzie hormony wzrostu to progres z osiedla\nDo srebra przysmaki dla kotów z betonu\nTu nadal podziemnie pierdolę twój sojusz\nI SRAM NA KWIT JEŚLI ZMIENIĆ MAM SWÓJ STYL!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/90ba483574409dda2bc327d26b4db68e.818x818x1.png"}], "artist": "Szpaku"}