{"songs": [{"title": "Kroki", "album": "Backstage", "year": "2012-12-12", "lyrics": "[Verse 1: Diox]\nKażdego dnia podróżuję przez historię\nI pewnie stawiam kroki, pokonując strome stopnie\nWidzę miliony twarzy a w nich strach i euforię\nPośród maratonu wiary, że w biegu nikt się nie potknie\nNie brak mi odwagi, by w drodze wracać do wspomnień\nChoć złego co za nami choćbym chciał, nikt nie cofnie\nTy! Cokolwiek robisz, postaraj się robić dobrze\nAlbo zrób miejsce tym, którzy zrobią to godnie\nTu nie ma miejsca na mało rozważne kroki\nŻycia nie oszukasz, bo nie wierzy w farmazony\nMyśl dokąd idziesz, albo przystań na moment\nI postaraj się wyznaczyć nowy cel swojej drodze\nNie sztuka jest biec przed siebie byle gdziekolwiek\nBo jeden na sto milionów podobno trafia na oślep\nTrzeba mieć odwagę, by zamiast biec zacząć cofać\nI mimo rozdartych serc, wszystko zbudować od nowa\n\n[Chorus]\nRobię krok w tył, by zrobić dwa do przodu\nMam odwagę, by przyznać się do błędu\nSchodzę suchą nogą z pękającego lodu\nBo wiem, że nie warto jest biec bez odwrotu. (2x)\n\nIdziesz tylko jedną z dróg\nPrzez ocean ludzkich brudów\nNigdy nie wiesz, co stanie Ci na drodze\nKażdy robi błędy\nCo Cię nie zabije, da Ci moc i siłę\nMusisz iść swoją drogą\n\n[Verse 2: Pelson]\nJak Rybiński godzin i lat nie liczę\nKalendarz z kominiarzem wciąż pokazuje styczeń\nPrzeszłość skasowałem pewnej nocy, tak po prostu\nZostało po niej kilka oczywistych wniosków\nMyśli jak ludzie wokół, ciągle się spieszą\nU mnie spokój, promienie, piję podwójne espresso\nNie trzymaj za mnie kciuków, to durny przesąd\nA jedyne na co czekam, to pierwszy ciepły miesiąc\nOd sprintu na podium, wolę spacer nad Wisłą\nWolę snuć się po mieście, niż plany na przyszłość\nBez celu, w nieznane, słuchając snów i serca\nKciukiem o środkowy tak zwątpienie uśmiercam\nMam zrobić krok w tył? To raczej księżycowy\nBy za kilka chwil zrobić w przód siedmiomilowy\nBliżej słońca, ideału wierny sługa\nChodzę z głową w chmurach.. Tak! I wierzę w cuda\n\n[Outro]\nMnie nie interere co Ciebie interere\nI lepiej żebyś nie interere zbyt wiele (x2)\n\nNastaw uszy i posłuchaj, nie rób zamieszania\nChcesz wiedzieć więcej? Jedna dobra rada\nNie pytaj, bo co za dużo to szkodzi\nNa nic pieprzona ciekawość\nTylko się nie udław", "image": "https://images.genius.com/04f8debce6405659b7e1255157bb1f2b.1000x1000x1.jpg"}], "artist": "Diox"}