{"songs": [{"title": "Dobranoc / Do Ciebie, Aniu, szłem", "album": "Nic Dziwnego", "year": null, "lyrics": "Rodacy i rodaczki\nCzworacy i czworaczki\nDość już tych kabaretów politycznych\nTych kawałów abstrakcyjnych\nTych sztuczek podejrzanych\nTych absurdalnych kojarzeń\nI całego tego memłania!\n\n***\n\nByło już przed północą, łóżko ciągnęło mnie jak magnes\nJuż się prawie kładłem, kiedy zadzwonił telefon nagle:\n- Halo, słucham\n- Cześć tu Kula, co robisz dziś wieczór?\n- A nic...\n- A to świetnie, jest impreza na Bezrzeczu\n- U Ani?\n- No jasne! Słuchaj, będę wozem\n- A co to ma wspólnego z imprą?\n- O dwunastej bądź pod Malinką, to Cię zawiozę\nUuu... kochany Kula!\nOdłożyłem słuchawkę pewny, że dziś jeszcze będę hulać\nWięc robiąc wszystko, by być już tam, a nie tutaj\nWybiegłem z chaty na śmierć zapominając o butach\n\"O kurcze! Do domu nie wrócę, by nie budzić matki\nDojdę w tym, co mam na nogach\", a na nogach miałem klapki\nAle i tak mi to nie napędzało pietra\nWszak do miejsca ustawki miałem mniej niż ćwierć kilometra\nWierząc, że nic tam się beze mnie nie rozpocznie\nCzekałem godzinę, w kapciach, bezowocnie\nLecz że noc mnie pcha do czynów heroicznych\nRzekłem: \"Dojdę w klapkach!\", więc, słuchaczu, powodzenia życz mi\nTen dystans przyćmiłby każdego, ale dla mnie to nic jest\nWięc przedsięwziąłem ekspedycję\n\nRef: 2x\nDo Ciebie szłem, choć stopy krwawiły!\nDo Ciebie szłem, cel wracał mi siły\n\nA więc szłem tak, a wysiłek już odebrał mnie głos\nOni tam, ja tu, a między nami ta odległość\nSwoją drogą dziesięć kilometrów przejść bezwiednie\nWiem że to biedne, ale szłe... kurwa, szedłem!\nNa skraju lasu, i nagle dzięki Bogu\nZatrzymałem mijający mnie autobus:\n- Stop! Stop! Chwileczkę!\n- A co się pan tak nocą w lesie wleczesz?\n- Aaa... Panie kierowco, idę pohulać na Bezrzecze\n- Na Bezrzecze? W klapkach? Chłopie, zwariowałeś?\nJadę na zajezdnię, to podwiozę Cię kawałek\nTen dobry człowiek, jak przystało na chrześcijanina\nPodwiózł mnie gdzieś do granic Szczecina\n- Ziomek! Jak bardzo chcesz to idź, nie będę się kłócił\nSzerokiej drogi, ja na twoim miejscu bym zawrócił\nNa pustym odludziu, coraz bardziej zwiędły\nSpotkałem kogoś i spytałem:\n- Na Bezrzecze tędy?\n- Tak, tędy\n- A daleko?\nOn popadł w rozkminę, obejrzał mnie i rzekł\n- W kapciach będzie gdzieś z godzinę\nSpacerkiem, czując że klapek jeden z drugim mi się zedrze\nO, Aniu z Bezrzecza, proszę wiedz, że\n\n[Refren]\n\nJuż na Bezrzeczu dotarło do mnie\nŻe pamiętam jak wygląda dom Ani, lecz nie pamiętam gdzie on jest\nI warto wspomnieć, że by zrezygnował każdy z Was tu\n\"A ty?\" Skądże! Przecież miałem imprezowy nastrój\nWięc na odludziu sam, trzecia była gdzieś tam\nJąłem wolno, acz skutecznie, w stronę impry się przemieszczać\nI tu jest czas na skrecze\nGrzesiek, Ty sobie poskreczuj, ja w tym czasie przeszukam Bezrzecze\n*szkoda czasu*, *przecież znasz to*\nStary, nie zrezygnuję, skoro przeszedłem całe miasto\nCiężko znaleźć dom Ani, ale ja tego dokonam!\n*Nie wygłupiaj się*, *Łona*\nWięc szukałem imprezy w kapciach jak jakiś mutant\nI nagle: \"O kurczę, to tutaj!\"\nI co? Światła pogaszone, nie leci żaden rap tam\nNie ma imprezy, mogę wracać... w klapkach\n\n[Refren]", "image": "https://s3.amazonaws.com/rapgenius/lonanicdziwnego.jpg"}], "artist": "Łona"}