{"songs": [{"title": "Taki JAK ON", "album": "H8M3 Mixtape vol. 2", "year": "2007-01-01", "lyrics": "[Zwrotka 1: Białas]\nGdyby zrobić z moich złości bombę byłoby po mnie\nByłoby okropnie ogromnie\nZa oknem moknie każdy sen, dzieciak\nTylko przypomnę, zaraz będziesz miał ciarki na plecach\nChcesz żeby nikt ci się nie postawił?\nNa inne sprawy też nie może zabraknąć ci uwagi\nZginął tu nie jeden pleja, patrz\nI nigdy nie zasili tych plejad gwiazd\nZamykaj mordę, kontynuuję sagę\nPierdolę wasz śmieszny order za odwagę\nZnów będę pisał do rana dzisiaj\nO sprawach wkurwiających jak [?] na dwa nabicia\nWiem, że co dzień Bóg do nas woła\nAle tu żaden ziom nie przypomina apostoła\nCo mogę na to poradzić? Nic chyba\nWięc głowa każe mówić - tak bywa\nSerce każe wstać, rozdrapuje blizny\nNajwyższy czas oczyścić się z trucizny\nNowy mixtape rozrywa twój teren\nJestem taki jak świat, którego bywam hejterem\nJak czas uciekamy, ale czy żeby wrócić?\nGdziekolwiek nie pójdziesz ściany mają uszy\nCzasem nie słyszę duszy, mam wszystkiego potąd\nCoś się we mnie kruszy, więc daj mi odpocząć, ok?\n\n[Refren: Białas] x2\nNie zaśpiewam o miłości jak Akon\nŚwiat mnie zepsuł, teraz jestem taki jak on\nPowiedz chłopakom, powiedz kto ma broń\nPowiedz, a ja wysadzę to w powietrz-e\n\n[Zwrotka 2: Skobel]\nTo zwykle nie w porządku, gdy nie świecę przykładem\nI nie słodzę słów jak Alpen Gold czekoladę\n\"Zimny drań\", \"zimny głaz\", może tak wyjebać na północ?\nZ pizdy żart, ale mam ten czarny humor\nBo mały, czarny kot przebiegł kiedyś drogę, to wiedz\nNie od wczoraj jestem sukinkotem, co?\nMożesz pierdolić o mnie, że spaczony z nazwiska\nAle nie podchodź bliżej, niedozwolony z bliska\nJedyne co zostało to przybijać pionę ziomom\nNie będąc czempionem tylko championem\nTen świat mnie wiska jak policja, bo z pyska\nNie jestem miły, jestem [?] jak za sprawą [?]\nTo ludzie ludziom robią inwigilacje\n[?] ich na ziemię, więc ja charcham właśnie\nDoszukuj się świętych bo nigdzie ich nie znajdziesz\nTeraz rządzi król Judasz, chociaż powinien papież\nMówią, że kroczę drogą, którą nazwano \"nie tędy\"\nJeśli jestem tym złym, to czemu mam wszystkie zęby?\nCzemu stałem się  w tym wcieleniu klatką pitbulli?\nA w złości działam jak [?] u Pawła Nastuli\nZepsułem się jak Polska, bo zepsuła mnie Polska!\nMoże moim przeznaczeniem jest skok do worka?\n\n[Refren: Białas] x2\nNie zaśpiewam o miłości jak Akon\nŚwiat mnie zepsuł, teraz jestem taki jak on\nPowiedz chłopakom, powiedz kto ma broń\nPowiedz, a ja wysadzę to w powietrz-e\n\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c2dae84ca3cb5a690479142d949023e5.650x469x1.jpg"}], "artist": "Białas"}