{"songs": [{"title": "Nie mam pojęcia", "album": "Nawiasem mówiąc", "year": "2016-02-15", "lyrics": "[Zwrotka 1.]\nNie widziałem ciebie w żadnej hecy już dawno\nA pamiętam, kiedy mówiłeś\nŻe nie byłoby od rzeczy coś dziabnąć\nStaliśmy w noc upalną pod odjebaną nam palmą\nI ja widziałem to czarno\nAle brnąłem w to. I brałem dwie\nNa twoją odpowiedzialność\n\nA ty, pamiętam, jak (nie bez racji skądinąd)\nNajpierw puszczałaś uszu mimo pijacki bełkot\nKtóry mu z ust płynął\nA, że przez parę domówek płynął mu dosyć wartko\nNo to doprawdy tej, co by nie dała się uwieść takiemu dictum próżno szukać z latarką\n\nA ty znów, ceniony dawniej za nadmiar fantazji\nNagle kupiłeś kombi. Kurwa, kombi? Po co ci taki bagażnik?\nTy ostatnio nie piłaś, chociaż się kalendarz imprez spiętrzył\nOn pił, więc odwoziłaś go tym kombi wprost do waszego m3\n\nJa nie rozumiałem przyczyn tych spraw nietypowych\nAż ocknąłem się o świcie leżąc pod stołem, po malowniczym pępkowym\nBo przyszło na świat to wasze szczęście niewymowne;\nWasza... Wasz... Właśnie; tu jest cały mój problem:\n\n[Refren]\nNie wiem jak ono ma na imię x 2\nBaby boom tak daleko zaszedł\nŻe kiedy tłum, to nie wiem które to wasze\n\nNie wiem jak ono ma na imię x 2\nI boli mnie trochę ta rola\nŻe mogę pogłaskać, ale nie mogę zawołać\n\nNie wiem jak ono ma na imię x 2\nBaby boom tak daleko zaszedł\nŻe kiedy tłum, to nie wiem które to wasze\n\nNie wiem jak ono ma na imię x 2\nUroczy brzdąc doprawdy\nAle by imię z nim sprząc szans nie widzę żadnych\n\n[Zwrotka 2.]\nWalczę, by nie być aż tak do tyłu:\nTola, Maja, Marianka, Lila, Filip, Adam, Jaś, Franek, Bazyli, Alik, Hubert, Mikołaj, Zbylut\nTyle pamiętam – resztę próbuję obejść\nPoprzestając na komplementach w stylu: och, jak pięknie rośnie to wasze... młode\n\nI prę do przodu w tę blagę, choć wiem, że nie powinienem w nią przeć;\nMniejsza o imię już nawet - żebym ja chociaż znał płeć\nI ten moment, gdy dziecko, to mądre dziecko, tak patrzy w ciebie\nTak, jakby się chciało upewnić, że widzisz to, że ono wie, że ty nie wiesz\n\nI dałoby chętnie temu wyraz nieco dobitniej\nAle póki co mówi niewiele, więc jest szansa, że mnie może nie sypnie\nTo boli. Mniejsza o jakość, ale ta ilość bólu\nPrzez tę pamięć do imion, co tak mi osłabła, odkąd wam przyrost urósł\n\nPrzyszło na świat wam wiosną, właśnie minęła jesień\nA ja nie mogę wciąż sobie przypomnieć jak się nazywa ten owoc waszych uniesień\nLiczę po cichu, że problem zgaśnie\nI nauczę się imion tych wszystkich dzieci, kiedy mi przyjdzie zawołać własne\n\n[Refren]\nNie wiem jak ono ma na imię x 2\nBaby boom tak daleko zaszedł\nŻe kiedy tłum, to nie wiem które to wasze\n\nNie wiem jak ono ma na imię x 2\nI boli mnie trochę ta rola\nŻe mogę pogłaskać, ale nie mogę zawołać\n\nNie wiem jak ono ma na imię x 2\nBaby boom tak daleko zaszedł\nŻe kiedy tłum, to nie wiem które to wasze\n\nNie wiem jak ono ma na imię x 2\nUroczy brzdąc doprawdy\nAle by imię z nim sprząc szans nie widzę żadnych\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/d7435a8df3d626ce4da8ff6171e76709.1000x1000x1.png"}], "artist": "Łona"}