{"songs": [{"title": "Echo miasta", "album": "Tabasko", "year": "2002-06-24", "lyrics": "[Intro: O.S.T.R., Pezet]\nSprawdź - OsTr, Pezet - Łdz, WWa\nEcho miasta, sprawdź nas\nGodzina 11:50 rano, po jednym, drugim browarze\nTo co świat pokaże\n\n[Hook: O.S.T.R. & Pezet x12]\nA no bo tak\n\n[Zwrotka 1: O.S.T.R.]\nOd 22 lat tu, w sferze legend i faktów\nW miejscu, gdzie Bóg psuje nastrój\nWidmem codziennych obrazków\nCiągnę świat swój, licząc na szczęśliwą gwiazdę\nMoże jestem głupi myśląc, że się kiedyś w tym odnajdę\nWciąż wierzę w prawdę, wiesz, wciąż mam swój honor\nZamiast łapać się brzytwy, wolę utonąć i mieć twarz\nWśród tych, co z wyciągniętą dłonią proszą o pomoc\nChcę poznać ekstrakt smaku, co daje wolność, pamiętam\nTo echo miasta, w najniższych warstwach bloków bogactwa\nPrecyzyjnie spisane na kartach, bez cienia kłamstwa\nW tym moja szansa, by siebie poznać\nI świat spod znaku orła, co ciągle chce czegoś od nas\nTak było od lat, myślę, że znasz to z wiedzy mistrzów\nI magii przysłów powtarzając tępo słowa niewarte\nNic dziś już, jak wersy starych listów\nTo przecież mój byt, ja mam do niego swój szyfr\nNie chcę być próżny, poszukując dróg krótszych\nCel chcę uczcić, wśród zdarzeń pustych\nWzbić się na szczyt, choć tak niewiele od przepaści\nWierzę, że szansę dasz mi, energii zastrzyk\nBy zły los skarcić\n\n[Refren: O.S.T.R.]\nTo echo miasta, hip hop to szansa\nMówię o faktach, dla popeliny zwykłego prostactwa\nW tanich sensacjach, bloków bogactwa\nSzczeniaków frustracja wypisana na klatkach\nTo nasz czas nastał, to echo miasta\nHip hop to szansa, mówię o faktach\n\n[Zwrotka 2: Pezet]\nCo jest możliwe, za sobą już zburzony most widzę\nNiech za każdy ból w duszy dziś życie wstrzyknie mi morfinę\nŻyć nauczy, dalej kroki stawiać, szare bloki nadal\nChcę iść na skróty, pierdolić garniak i krawat\nPrzyszłość to lepszy wariant, to nie plagiat, to magia\nMarzę o pannach i saunach w naszych prywatnych enklawach\nTo kraj nasz, kolonia karna jak i polonia darma\nKorona spadła, jeszcze bardziej topią nas w bagnach\nPo co? Czy to już całe życie, czy to już przyszłość?\nKilka browarków, imprez - to gówno warte wszystko\nRówno, czy łzy i smutek w naszym życiu są szczęściem\nE-e, na pewno gdzieś musi być coś więcej\nWidzisz metę na starcie, liczysz przecież na wsparcie\nMiastem nasz meczet, rap chcę znać lepiej szansę\nBył miasta echem, bajzel, wyssany z matki mlekiem\nZnasz nas przecież, my chcemy, żeby było lepiej\n\n[Refren x2: O.S.T.R.]\nTo echo miasta, hip hop to szansa\nMówię o faktach, dla popeliny zwykłego prostactwa\nW tanich sensacjach, bloków bogactwa\nSzczeniaków frustracja wypisana na klatkach\nTo nasz czas nastał, to echo miasta\nHip hop to szansa, mówię o faktach\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3f6839a7721e36b7d5d4f6492fabd766.225x225x1.jpg"}], "artist": "O.S.T.R."}