{"songs": [{"title": "A robi się to tak", "album": "Archiwum Kinematografii", "year": "2002-09-25", "lyrics": "[Intro]\nA ty nie wiesz jak to się robi?\nCo się robi?\nTy wiesz a są tacy którzy nie wiedzą\nTrzeba im o tym opowiedzieć\nSą tacy którzy nie wiedzą jak się wyrywa laski, nie?\nOni o tym nie wiedzą\nA robi się to tak\n\n[Refren x2: Magik]\nNo nie jeden się tu głowi\nJak to się robi?\nCo? A robi się to tak.. na to zawsze gotowi\n\n[Zwrotka 1: Magik]\nSiedzę sobie w klubie, jak prosię w nosie dłubię\nDrapię się po dupie, w takt, rytm nogą tupię\nWokół tańczą ludzie, ja pogrążony w nudzie\nOna z kasy mnie oskubie, a ja sobie ją kupię\nTo dobry układ, jestem z tego rad, że ten drink jak swat nas swata\nTego lata, pomysłów ma tysiąc umysł co figle płata\nI chyba mogę przysiąc, może się przysiąść Psychotata?\nMiło mi, cię przepraszam, czy macie picie\nJestem spragniony, jak tak, to znakomicie\nTu rymy na wolno, jak i w zeszycie\nZ wami, dziewczyny, ja znajdę się na szczycie\nWątpliwości nie ulega, piękna jak Susan Vega\nOd czasu do czasu wolność swą zastrzega\nPapierosa wyciąga i prosi mnie o ognia\nTymczasem ja jedną zapałkę mam w spodniach, ale\nTego dnia ona płonie jak pochodnia\nI ssie ze mnie kasę, jak bezdenna studnia\nMoże tak dla ochłody, przełamiemy pierwsze lody\nJestem czarujący, bo mam na to metody\nI gdy, sens ukryty, cel dawno zdobyty\nTu cię mam, jak dozwolone wszystkie chwyty\nPyta: która godzina? Zegarek mi stanął\nNajpierw dobranoc, a potem będzie rano\nPoszedłem zapytać, kiedy wróciłem\nIch nie zastałem, a inne upatrzyłem\nOne wyszły jakby tyłem, a mi tyłem wyszły tyły\nChyba tą zwrotkę mi spierdoliły\nEj, chciałem dalej rymować, no.. hehe\nChyba tą zwrotkę mi spierdoliły\n\n[Refren x2: Magik & Tymi]\nNo nie jeden się tu głowi\nJak to się robi?\nNo a robi się to tak.. na to zawsze gotowi\n\n[Zwrotka 2: Tymi]\nSprawdzony lokal, za jego drzwiami komplikacji multum\n3 godziny tutaj, mam swój moment triumfu\nRozmowy w toku, razem z wami wszystkimi\nKasy limit, póki jest, to sączymy\nKlimat prawie jak latem, w parku na ławkach\nZamiast browaru – tonik, pięćdziesiątka Seagrams’a\nJakaś lalka jak lampas, subtelny dotyk\nW powietrzu zapach jej perfum, jak narkotyk\nNa ręku dziara, lubi być rozpoznawana\nO takich jak ona po mieście rozchodzi się fama\nObcykana, znajomości płaszczyzna\nSprawdzony bajer działa jak afrodyzjak\nWzrok na jej cyckach, w łóżku ostra jak brzytwa\nKażdy chciałby dzisiaj dotrzymać jej towarzystwa\nPo to tu przyszła, będę miał swoją szansę\nDla wszystkich fajnych dziur Tymi kończy toastem\n\n[Refren x2: Tymi & Fokus]\nNo nie jeden się tu głowi\nJak to się robi?\nNo a robi się to tak.. na to zawsze gotowi\n\n[Zwrotka 3: Fokus]\nZnam cię doskonale i szukam cię wzrokiem, ale\nWidzę stale te, co wokale przeliczają na cale\nŻmije, ile jeszcze je muszę znosić?\nZmusić cię, czy prosić cię, kocie przestań się nosić\nKici-kici bądźmy nieprzyzwoici\nDziś chwile ulotne umili ci ktoś\nTylko poproś, a ustawię ostrość\nZbliżenie na całe, ślińcie się, czy odwrotność\nDość godności masz jak ja miłości\nDaj sygnał, jeżeli masz na tyle mądrości\nAle dzisiaj nie kochaj się w mojej złożoności\nTylko ze mną, ostro, no bo to o to pościg\nCzujesz? Atmosfera pulsuje jak głośnik\nDotyk i moje piorunujące zdolności\nDziewczyno, porusz mnie, a nic mnie nie zatrzyma\nI nie przestawaj, dawaj, a będzie jak lawina\nZ nóg ścinał finał, znasz ten klimat\nZ opowiadań koleżanek, że poranek je zatrzymał, ale\nBez obiecanek, wolisz dotyk, więc przystanek\nFokusmok - dla fanek\n\n[Refren x2: Fokus & Pih]\nNo nie jeden się tu głowi\nJak to się robi?\nNo a robi się to tak.. na to zawsze gotowi\n\n[Zwrotka 4: Pih]\nChcesz wiedzieć, jak to się robi? Lekcja numer jeden:\nTraktuj je jak powietrze, nie odpędzisz ich od siebie\nNie jesteś frajerem, nie stawiaj drogich alkoholi\nNiech dziurze nie uderzy woda sodowa do głowy\nPokaż klasę damie, nie gardź przy niej szmatą\nCipka polityką, ty od teraz dyplomatą\nBędzie warto, nawiń na uszy makaron\nSypnij 3 komplementy nogi się rozkładają\nJest piękna, mądra, podąża tropem mody\nZłamane kody, masz lody lody lody\nŻywe dowody, że te lekcje są bezcenne\nNajlepsi stratedzy jak krew przelewają\nS do P do E do R do M do Ę\nChcesz tego czy nie? Full kontakt, ostrą grę?\nSeks jak sport, szybką piłkę, mokry kort\nWiesz jak to się robi, kiedy już zdobyty fort\n\n[Refren x2: Pih & Rahim]\nNo nie jeden się tu głowi\nJak to się robi?\nNo a robi się to tak.. na to zawsze gotowi\n\n[Zwrotka 5: Rahim]\nPanowie, lokal otwarty, oto wrota na party\nNa to zawsze gotowi, no to w szeregu zwartym\nDo baru, po bronki w kolejce ludzi paru\nObrót 3 6 0 dziś trzeba użyć czarów\nWampa mijam, ach jakbym ją tak z kija\nGładziutka szyja i ja haps kły jej wbijam\nZerkam po ryjach, podejrzewam, że niczyja\nAtmosfera sprzyja, więc podbijam i nawijam\nNudę zabijam, nie zaziewasz nawet, ponieważ ściemy omijam\nDlatego tego nie lekceważ\nW mordę jeża, piękna, ponętna nie dowierzam\nInteligentna, to we mnie uderza\nNa parkiecie kobiecie dirty dancing pokażę\nI jak Pershing tam w parze w podnietę ją wyposażę\nA że zmoknie okropnie, gdy seksownymi ruchami porażę\nWraz z rytmem w parze się na harce odważę\nW kotka, myszkę zagramy\nGdy w ustronne miejsce się udamy\nZmysły postradamy i emocjom oddamy\nChyba, że rady nie damy\nPopadamy, skończy się gra\nCo się odwlecze, nigdy nie uciecze, nie..\nToć i pa ! R + A + H\nJedenSiedem, PFK\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/83a47fe3f42268aadbeba78edca23b3f.500x500x1.jpg"}], "artist": "Paktofonika"}