{"songs": [{"title": "Przekaz", "album": "Gorączka sobotniej nocy", "year": "2011-10-08", "lyrics": "[Zwrotka 1: Sobota]\nA chuj wie już o co chodzi z tym przekazem\nCzy to jest to co widzisz\nCzy z książki frazes, czy to jest to co czujesz\nJak żyjesz jak zdychasz\nCzy to kolejne słowo nauczone ze słownika\nCzy to jakaś logika, czy jakaś filozofia\nCzy to że ziom przeżył, chociaż wypadł z okna\nFakty czy utopia, teoria czy życie?\nSzkoda mi cię co masz w bani można zdziczeć\nSiadam piszę temat przekaz, na track zapraszam TDF'a\nNie jedna chorągiewa zmieni swój kierunek\nSobota podgrzewa, podkłada ładunek\nProwokuje, a jak ty się z tym czujesz?\nBo mnie prawda nie boli, w oczy mnie nie kuje\nCo mówię tak jest nie żartuję\nAlbo nie nazywam się SOB\n\n[Refren: Sobota]\nPrzekaz jaki przekaz, po co w chuja walić\nPrzekaz miałeś dać cały czas się żalisz\nNikt już nie ćpa, nikt nie pije, nikt nie pali\nNiedługo przestaną ruchać tacy wspaniali\nPrzekaz jaki przekaz, po co w chuja walić\nPrzekaz chciałeś mieć, szukasz skandali\nHip Hopu fani, otworu mi świętych grali\nBędą oceniali!\n\n[Zwrotka 2: Tede]\nMasz racje SOBO, jestem w tym z tobą\nNo bo masz racje SOBO, obok robi się chujowo\nSłowo to słowo, słowo to przekaz\nPrzekaz do rzeka pustych słów, o bzdur stekach\nWięc cena za szczerość, płace ten temat co dzień\nRobię to co myślę, nie to co chce słyszeć młodzież\nNie chcę propsów tych chłopców, nie jestem godzien\nPierdole ich po prostu, żyję z sobą w zgodzie\nŚwięci klienci, jak od Budki Suflera\nZaciągniemy się z lufki i ich klepie do teraz\nCi co nie piją wódki grzecznie śpią w hotelach\nI śnią o swoich żonach, nie wpadną do nas na melanż\nI chodź są tacy teraz, to my ich znamy z przedtem\nCały ten przekaz to jeden wielki przekręt. Pewnie\nPóźniej czy wcześniej zaprzeczą sobie nie raz. Dla mnie\nTo śmieszne ty się jeszcze nabierasz?\n\n[Refren: Sobota]\n\n[Zwrotka 3: Sobota]\nStrach się bać, bo tak bez ostrzeżenia\nHip-hop wziął i się nagle pozmieniał\nChcesz by ktoś doceniał dziś moc twych wierszy\nPowinieneś należeć do Zulu Nation\nWtedy będziesz szczerszy ponoć, przynajmniej\nTak będzie twierdzić idiotów grono\nNo, no, jak wolisz idź za tym\nJa tam wolał bym utonąć, wywalam na to graty\nTo nie dzieci kwiaty mamy swoją poezję\nSłyszysz tu tylko blanty i tak już jest nie źle\nSłyszysz coś więcej, weź innym przetłumacz\nBo coś czuje, że większość tak to kuma, że najlepiej być świętym u nas\nZ używek najwyżej możesz popalać skuna\nBroń Boże nie możesz używać auto-tuna\nAutentyczny być nie była, a hip-hop by umarł\n\n[Refren: Sobota]\n\n[Zwrotka 4: Tede]\nMam jeszcze parę słów, alternatywny tek\nNas dwóch czy któryś z nich i kto tu jest Fejk\nDla mnie rap to guru miasta ina rem duchowny\nPrawdopodobnie na stu raperów jeden to gej\nA ty co chcesz to mów rób głęboki przekaz\nMamy Gru pełen dróg, świat do stóp to czeka\nA ty dajesz się jechać kiedyś poczujesz ból\nTo w co wierzysz to jest zbiór bzdur u!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c86417730d716615e5728ff055446ec0.800x722x1.jpg"}], "artist": "Sobota"}