{"songs": [{"title": "Rock'n'roller 2", "album": "Eklektyka", "year": "2013-08-01", "lyrics": "[Produced by: Fuso]\n\n[Refren]\nCała przyjemność po mojej stronie, na mojej stronie\nPowiedz o mnie starej szkole, nowej szkole\nWymykam się starej szkole, nowej szkole\nWchodzę jak rock’n’roller, wchodzę jak rock’n’roller\nCała przyjemność po mojej stronie, na mojej stronie\nWymykam się starej szkole, nowej szkole\nPowiedz o mnie starej szkole, nowej szkole\nWchodzę jak rock’n’roller, wchodzę jak rock’n’roller\n\n[Zwrotka 1]\nRap jest za łatwy baby, dostajesz skill na wyrost\nTo jakby Jimi Hendrix grał w Guitar Hero\n#Hey_Joe, monster, co mamy do wyśmiania?\nNudność rapu w Polsce, którą krztuszę się bo do wyrzygania\nWrzucają ten syf i nie, że mnie boli to\nPo prostu pokazuję im drzwi jak Jim Morrison\nSpory błąd jak się tym nie zajarałeś już\nSkładamy to domino tylko po to żeby rozjebać w gruz\nNie znam się na oktawie i gamie i nie wiem co to dur\nAle chociaż masz pewność że tu nie kłamię jak z nut kiedy wbijam na loop\nMoje życie to blues, najważniejsza jest harmonia, w nim gitara\nBędzie jak będę mieć kwit, luz i chill jak\nBruce Springsteen od kiedy nie mam nastu wiosen\nMuszę zapierdalać żeby czas mnie nazwał bossem\nZnowu jakieś grosze w zębach Ci przynoszę, zadłużony trud\nBo nawet będąc pro łączymy z bono to #U2\n\n[Refren]\nCała przyjemność po mojej stronie, na mojej stronie\nPowiedz o mnie starej szkole, nowej szkole\nWymykam się starej szkole, nowej szkole\nWchodzę jak rock’n’roller, wchodzę jak rock’n’roller\nCała przyjemność po mojej stronie, na mojej stronie\nWymykam się starej szkole, nowej szkole\nPowiedz o mnie starej szkole, nowej szkole\nWchodzę jak rock’n’roller, wchodzę jak rock’n’roller\n\n[Zwrotka 2]\n(Freestyle, woohoo, freestyle!)\nWchodzę i biorę majk, jest wszystko ok\nTo jakby Robert Plant wjechał na karaoke\nMuszę swoje odbębnić, wchodzę i weź łychy nalej\nBo sytuacja jest niezręczna jak Ricky Allen\nW dzikim szale sobie wchodzę i się staczam jak\nRolling Stone\nI nie że boli coś, niszczę jak Jaggernaut\nI tracę głos albo pluję krwią\nI to jest moje pojebane lewe lewe loff\nAlbo knock knock knocking on heaven's door\nCzy tam coś takiego jak David Bowie\nNa wpół niewidomy, Quebo, to by było na tyle\nGram na cztery gramofony jak DJ Johny\nI mam mordercze wersy i mnóstwo rozkmin\nI sobie śpiewam jak Janice Joplin\nGdzie mój Mercedes Benz i sobie lecę, sens?\nMusisz tu sam w tym znaleźć, bo ja nie wiem gdzie jest\nJak Bob Dylan sobie wciskam kamyczek na górkę\nTak to wygląda kurwa rzucam rymy hurtem i\nWkładam czarne Wayfarery i tańczę do Led Zeppelin\nI w ogóle jestem jak cały ten przemysł\nAha, dobra, jak gwiazda rocka dniem i nocą\nMogę pokazać kutasa – tylko po co?\nNo bo co to? Wolny styl w nobocoto\nŁa a a aa a aha aha aha aha łoohoo\nSłyszysz to? Słyszysz to? To mój potencjał", "image": "https://images.genius.com/84979bdfcf8698b3e8ce390ed5cca7c7.640x640x1.jpg"}], "artist": "Quebonafide"}