{"songs": [{"title": "Buzzer beater", "album": "Kosh", "year": "2018-09-28", "lyrics": "[Zwrotka 1]\nTrudy w życiu, czas odmulić, tom zapodał epkę\nTytus wyciąga rękę jak jordan w space jam\nMówi - byku, wypełniaj trybuny, róbta pengę\nW tym światku same przerośnięte monstra bez serc... W laptopach\n\nOlbrzymy się prężą w tanktopach\nSkaczą wysoko, życzę niewylądowania w gnieźnie\nNie wiem co oni tam jedzą, ja nie lubię dań na zwłokach\nAle nie jest trudno, kiedy nie utrudniasz opierdalaniem się\n\nA mięsień przyozdobi ego\nCipy piszczą jak but o parkiet, bo to był dobry sezon\nRzucam się na ciebie, lecz to nic osobistego\nCzy będzie coś z tego - pytasz? To byłoby dwunietaktem\n\nChoć ocieramy się jak skroń o frotkę\nMamy jazzu jak w utah i magii jak w orlando\nCofam się w czasy, kiedy zdobywałem bramkę\nDziś trochę inaczej, gdy fani wołają \"Kosz\" zamiast \"Golasso\"\n\nAle i tak wszystko jest magnifique\nNie zaglądamy do statystyk\nChuj mnie obchodzi, co mi powie jakiś nikt\nUsłyszysz to samo, gdy spytasz innego astronautę\n\n\n[Refren]\nDylam sobie na parkiecie jak w nba\nTo co, że częściej mówią “jordan”, rzadziej “pippen”\nO, o… o jak czas ten płynie!\nJak Odysa straszy nas śpiew syren\n\nRzucam like a boss\nRzucam like a winner\nRzucam like a boss\nRzucam buzzer beater\n\n[Zwrotka 2]\nGłodny sukcesów, chyba wjechał apetizer\nMam prawo się czuć jak gwiazda, no przyznaj szeryfie\nWidzisz w tym jakiś problem, ciemnoto? Ja nie widzę\nZiomuś, rozłóż się w spokoju i połóż na lampę szkitę\n\nTy z tym drugim październikiem - ochłoń!\nPosadź nowe drzewo skoro masz tę lipę\nPytasz czy w nich wierzę? Odpowiadam - “i belive a…”\nKiedyś miałem z nimi problem - byli jak te nowe karne w fifie\n\nLata treningu sprawią, że dzisiaj nie chybię\nTrenuj stale dynie, ducha, ciało, także skille\nZachce ci się? … a jeśli nie\nTo już nie wiem co mam Ci powiedzieć - mam ten problem, a niemi nie\n\nNiczym na greenscreenie - akcje efektowne\nPanie są na plaster kryte, nie się a je ślinię\nWolnością się zapełniłem, robię fity z muchomorkiem, mówcie na mnie żwirek\nChciałem tylko gryza, nie wiedziałem że to takie syte!\n\nWięc laluniu nabądź płytę\nNo chyba że lubisz ssanie, no to ciągnij jak renifer\nHo! Ho! Hoł! To nasze ostatnie chwile\nMiałaś dwa ładne oczka przewagi, no to rzucam - buzzer beater!\n\n[Refren]\nDylam sobie na parkiecie jak w nba\nTo co, że częściej mówią “jordan”, rzadziej “pippen”\nO, o… o jak czas ten płynie!\nJak Odysa straszy nas śpiew syren\n\nRzucam like a boss\nRzucam like a winner\nRzucam like a boss\n\n[Zwrotka 3]\nAż z podnietki wrzasnął speaker, a ty tańczysz jak cheerleader\nProszę zabrać wazelinę, mi nie służy to jak mniemam...\nJak kamerdyner, ale przynieś nam ręczniczek\nWrócę za dwie chwilę, idę podnieść puchar o’brien’a\n\nWiesz już że nie wygrywa leniwe\nTo sporo zachodu, i niech cię nie zmylą oczy jak w pekinie\nI to takie miłe, jeśli preorder kupiłeś - to zostanę jeszcze chwilę\nA tym, co nie - życzę dużo zdrowia, siema", "image": "https://images.genius.com/6480defcb736fcc5ed294ca8518d62ea.960x960x1.jpg"}], "artist": "Adi Nowak"}