{"songs": [{"title": "Niech się stanie", "album": "Płyta Rodzaju", "year": "2017-12-21", "lyrics": "[Zwrotka 1]\nPo burzy w mózgu - cisza\nDuch od Snów i Bzdur już milczy\nSpocone niebo mnoży skłony za zasłoną z chmur\nNad miastem krąży zapach ledwo tlących się już zgliszczy, wygasającego świata kłamstwomównych dawców dóbr\nJa zlany potem nieba, w mieście rozpalonych zmysłów drepczę jedną z dróg\nNiech się miasto nie gniewa, lecz wyblakła nasza miłość - wyprowadzam się do snów\nWyprowadzam się do snów\n\n[Refren]\nŚwiat, świat, świat, świat - w snach, w snach, w snach, w snach…\n\n[Zwrotka 2]\nPo burzy w mózgu - cisza\nZ nią siedem uncji milczenia\nKtóre przeminą niebawem, wraz z uderzeniem w stół\nWymienić muszę kilka cennych uwag z nożycami, o tym jaki radzą dla sennego miasta skroić strój\nIch rady mi potrzeba, bo miasto rozpalonych zmysłów popsuło mi gust\nNiech się cisza nie gniewa - nie blaknie nasza miłość\nWezmę Cię z sobą do snów\nWezmę Cię z sobą do snów\n\n[Refren]\nŚwiat, świat, świat, świat - w snach, w snach, w snach, w snach…\n\n[Zwrotka 3]\nW moim świecie nie będzie krzyku i terminarzy\nNie będzie budzików, ani apanaży za stroszenie piór\nBędą spacery po drodze\nDrzewa jak waty cukrowe\nJezioro z wodą gazowaną tuż przy wielkiej bramie\nZresztą nic już nie powiem, bo to nie pora na to\nJuż wystarczająco długo w planie miasta przebierałem\nSenne miasto napisane już w całości, a więc nie ma sensu dłużej czekać\nW tym momencie - NIECH SIĘ STANIE!\n\n[Refren]\nŚwiat, świat, świat, świat - w snach, w snach, w snach, w snach…\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3d5959c6ea47fef89a074531aad8cf4b.400x400x1.jpg"}], "artist": "Meek, Oh Why?"}