{"songs": [{"title": "Ale Kiedy", "album": "ProPejn", "year": "2013-11-25", "lyrics": "[Verse 1: VNM]\nPo raz kolejny twoje piękne rumieńce dziś pokocham\nKiedy tu wrócisz z pracy w koszuli ciemnej sukience i pończochach\nZrobiłem obiad, czeka na ciebie w kuchni\nCo znowu piłaś w pracy? Niee. Znówu ci nie wierzę, chuchnij\nLubię cię rozśmieszać, to uwydatnia twoje dołeczki\nPoza tym za to ty później pozwolisz mi posmakować twojej hmmm...\nAle to gdy zasłonimy atłasowe kotary\nW ogóle jest rachunek za telefon - don't worry, I got it\nW ogóle to zawiasy w desce od kibla są bolączką\nJuż drugi miesiąc a ja nie jestem złotą rączką\nAle naprawiłem je dla ciebie nie mów tego nikomu\nWkurwiała już mnie reklama \"Zostań bohaterem w swoim domu\"\nNie śmiej się wiem, że i tak jesteś dumna tak ze mnie\nŻe wieczorem będziesz we mnie się wtulać bezwiednie\nA ja kocham gdy to robisz nawet wtedy, gdy\nRobimy to codziennie kocham cię, ale kiedy..\n\n[Hook]\nPrzychodzi weekend to dzwonię po kumpli\nTrzeba tu wyjebać całe morze tej wódki\nJedna, druga, ósma, niech on zapakuje tutaj w worek pół uncji\nJebła bomba, i znów jedziemy taksami wszyscy na miasto\nMasz to tylko nie wysyp tego na raz żeby żaden z nas tutaj szybko nie zasnął\nSzerokimi ulicami popierdalamy w okoliczne bary\nJeden, drugi, ósmy kurwa mać jak zajebiście stary\nDrzemy japy, najebani, i stukamy tam kieliszkami\nJak bang bang bang bang\n\n[Verse 2: VNM]\nDziś w pracy mój szef miał urodziny, nalał każdemu kubek bourbonu\nI tylko non-stop przy biurku myślałam co ze mną zrobisz kiedy wrócę do domu\nA ty zrobiłeś obiad. Chcesz bym utyła jak Fiona?\nLepiej się ciesz chłopcze, że zupa nie była za słona\nLubię cię rozśmieszać, śmiesznie marszczysz skronie\nWiem że to twój afrodyzjak w łóżku później tak strasznie płoniesz\nW ogóle dziś dzień babci nie wiesz? Zawsze to zjebiesz\nNie martw się, już wysłałam jej kartkę za ciebie\nMimo że jestem roztrzepana możesz na mnie liczyć\nSpeaking of which przyniesiesz do kuwety piach z piwnicy?\nNaprawiłeś kibel to wspaniałe\nAle nie działa mi prostownica nie będę mogła włosów układać w fale\nAle i tak wiesz jestem dumna z Ciebie, tak dumna\nŻe dziś wieczorem znowu będę się wtulać w ciebie i wiem\nŻe ty kochasz gdy robię nawet wtedy, gdy\nRobimy to codziennie kocham cię, ale kiedy\n\n[Hook]\nPrzychodzi weekend to dzwonię po siksy\nTrzeba tu wyjebać całe morze tej whisky\nJedna, druga, ósma, niech ona zapakuje tutaj w worek pół dyszki\nJebła bomba, i znów jedziemy taksami wszystkie do miasta\nMasz to, tylko nie wysyp tego na raz, żeby żadna z nas tutaj szybko nie zgasła\nSzerokimi ulicami poginamy po okolicznych barach\nJeden, drugi, ósmy kurwa mać jak zajebiście stara\nZnów piszczymy, najebane, i stukamy tam kieliszkami\nJak bang bang bang bang\n\n[Verse 3: VNM]\nDlaczego tak jest dlaczego tak jest?\nNie chcemy, żeby między nami tu wynikła wojna\nWięc dlaczego tak jest dlaczego tak jest że pijemy\nOddzielnie kiedy do tanga potrzeba przecież tylko dwojga?\nKochamy się wciąż kochamy się wciąż, nie od\nDziś już swoje weekendowe znamy potrzeby\nI nadal kochamy się wciąż kochamy się wciąż\nNie chcemy tego zniszczyć za żadne skarby dlatego kiedy\n\n[Hook]\nPrzychodzi weekend to budzę cię baby\nTrzeba tu wyjebać jakąś lufę tej JD\nJedna, druga, ósma, niech ktoś samarę tutaj, kurwa, napełni\nJebła bomba, i znów jedziemy taksówką razem na miasto\nMasz to tylko nie wysyp na raz, żeby żadne z nas tutaj zaraz nie padło\nSzerokimi ulicami tu poginamy przez okoliczne pijalnie\nJedna, druga, ósma, kurwa mać, jak zajebiście, kochanie\nCałujemy się najebani, i stukamy się kieliszkami\nJak bang bang bang bang\n\n[Outro]\nNie wczuwaj się, to pijackie love story\nNie próbuj tego w domu\nV", "image": "https://images.genius.com/blnm0c5bvougjgn4uned06dk0.800x793x1.jpg"}], "artist": "VNM"}