{"songs": [{"title": "Układanka", "album": "Plansze", "year": "2018-10-16", "lyrics": "[Intro: Holak]\nTo nie chińska układanka, którą ciągle mam układać\nTo nie chińska układanka\n\n[Zwrotka 1: Jan-Rapowanie]\nPani psycholog mi mówiła umiej zadać se pytania\nZadałem, zmieniło się od ich zadania\nIch zadania to jest to co tam śpiewają w Tamagotchi\nJa chcę tańczyć, kochać, tańczyć, się nie smucić\nI zostawić coś po sobie, no bo czemu nie\nI nie pykło z młodą serio, weź nie przejmuj się\nNauczyłeś się na niej rzeczy, dla nowej będziesz lepszy\nWiem że mógłbyś być dla tamtej starej, ale ją to pieprzy\nJej nowy typo też ją pieprzy, stary taka kolej rzeczy\nJeśli jest szczęśliwa, to co się nie cieszyć\nBez reszty to wsiąkasz i wiem że tak bywa\nAle pomyśl, Twoja przyszła to też czyjaś była\nHehe\nNie będziesz tam pierwszy, to ciekawy wątek\nJa skłamałbym mówiąc, że zmienia cokolwiek\nTo dla mnie, ważne żeby było fajnie\nW zgodzie z samym sobą naturalnie\n\n[Refren: Holak]\nTo nie chińska układanka, którą ciągle mam układać\nTo nie chińska układanka\nTo nie chińska układanka, którą ciągle masz układać\nTo nie Jan-Spoilerowanie, tylko szczerozłota prawda\nTo nie chińska układanka, którą ciągle mam układać\nTo nie chińska układanka\nTo nie chińska układanka, którą ciągle masz układać\nTo nie Jan-Spoilerowanie, tylko szczerozłota prawda\n\n[Zwrotka 2: Jan-Rapowanie]\nTe wasze wspólne rzeczy, stary wiem że boli\nBierz z nich co najlepsze, przy tworzeniu nowych\nMówisz żadna spoko, nie ma drugiej takiej\nNie możesz chcieć czegoś, o czego istnieniu nie wiesz, łapiesz?\nSą ludzie, jest taniec, lipiec nie listopad\nJest życie do wygrania kumpel skończ szlochać\nEkspertem nie jestem, to tylko kilka słów ode mnie\nWeź może do niej jakiś list wrzuć kopertę\nAlbo lepiej nie wchodź w paradę\nNawet jak jest Ci jej brak\nBo jak macie być ze sobą\nTo nawet za parę lat\nOna napisze \"Co tam?\", albo wpadniesz na nią gdzieś tam\nZapytasz \"Hej, jak leci?\", ona powie Ci od serca\nI spotkacie się na kawę następnego dnia\nPrzypomnicie se jak było i że w sumie tak\nMyślicie oboje \"W sumie czemu nie spróbować?\"\nJak tak nie będzie, chuj w to, pojawi się nowa\nPojawi się nowa, joł, przyszła żona\nPozdro z Krakowa\n\n[Refren: Holak]\nTo nie chińska układanka, którą ciągle mam układać\nTo nie chińska układanka\nTo nie chińska układanka, którą ciągle masz układać\nTo nie Jan-Spoilerowanie, tylko szczerozłota prawda\nCzasem trzeba się postarać, a czasem trze'a odpuścić\nNikt Ci tu nie wróci lata, nawet gdybyś miał się uh\nCzasem trzeba się poskładać, a czasem trze'a odpuścić\nNikt Ci tu nie wróci lata, nawet gdybyś miał się zgubić", "image": "https://images.genius.com/368364ee1ad31d8de0f35073d7cedc4e.614x614x1.png"}], "artist": "Jan-rapowanie & NOCNY"}