{"songs": [{"title": "Knebel w pysk", "album": null, "year": null, "lyrics": "To jest największy paradoks połączony z twoim błędem\nPomieszkujesz na Ursynowie, a nawijasz o Esende\nTo nie tajemnica - takie rzeczy krążą po osiedlach\nTede aka bezpański bękart\nLepiej kontroluj co mówisz, nie pierdol bez sensu\nSłowa \"frajer\" się używa w innym czasie, w innym miejscu\nJest tylko jeden wyjątek który potwierdza regułę\nU ciebie w dowodzie - imię: Frajer, nazwisko: Chujek\nZ półek twoja płyta znika w mgnieniu oka\nZamówili cztery tysie, trzy tysiące przyjdą w zwrotach\nEj chłopak fryzurę masz jak z czeskiego pornosa\nA na palcach sygnety, które znalazłeś w Cheerios'ach\nW kwestii Kryminalnych sprawa jest jasna\nPezet tam grał, ale dla ciebie ważna jest stawka\nDostałbyś więcej zrobił byś to co żaden z nas nie\nDostałbyś mundur i ksywkę Komisarz TDF\nMówiłeś coś oral i anal, jak dla mnie super\nTwój rap ssie, a mój jeszcze rucha go w dupę\n\nTen diss z naszej strony to ostatni diss\nTen diss to knebel w twój niewyparzony pysk\nDaj znać jak będziesz chciał odzyskać koronę\nBo! póki co zajebał ci ją Płomień!\n\nDiss jeden na jeden kurwa mógłby być\nGdyby twój przydupas nie wpierdolił się w skit\nUstalmy fakty, obraził Płomień, czyli nas obu\nMoje trzy zwrotki, a Pezet dograł jedną jako bonus\nGrałeś promocyjny, było kilkadziesiąt osób\nI nie pierdol, że ten beef to nie sposób rozgłosu\nPrzyznaj się do marketingu, porzuć te oszczerstwa\nPłomień wyszedł w październiku, ty się prujesz w połowie czerwca\nNie widziałeś śladów po kulach jadąc samochodem\nWidać ślady po moich kulach u ciebie na brodzie\nA propo karty miejskiej - nie używam\nMogę ci ją kupić, skruszysz, podzielisz, znowu się nakirasz\nMasz jakiś problem z moczem? uraz z dzieciństwa?\nBudzisz się z krzykiem, z plamą na łóżku - wstyd się przyznać?\nChcesz hardcore'ową wersję, kurwa masz tu perwers\nUrsynów szcza na ciebie - kojarz to z obfitym deszczem\nMiasto przestępstw - jaki jesteś hardcore'owy?\nWszy-wszystko przejebałeś bananowcu pierdolony\n\n[Refren]\n\nKto tu jest kanalią? weź te swoje bezpodstawne dissy\nTak cię zabolało to nie promuj na tym płyty\nNa co ty kurwa liczysz? myślałeś, że się nie włączę\nMnie to też dotyczy - teraz cię wykończę\nZarabiam hajs w tej samej stacji, w której ty do niedawna\nAle za ten hajs przynajmniej nie robię z siebie clown'a\nTak jak ty i wróżka Balia, więc weź mnie nie wkurwiaj\nNie możesz mnie zwolnić, bo mnie kurwa nie zatrudniasz\nI zanim coś powiesz weź to lepiej przemyśl, bo\nTeraz każdy się dowie o szczeblach twojej kariery\nNajpierw była szefowa VIVY, dała ci, zrobiła loda\nAle gdy odeszła zdjęli twój program\nPodkomisarz Basia dała ci w serialu fuchę\nNie wiem za co tak naprawdę chciała dać ci niebieską pigułkę\nLub zapisać do lekarza, oo nie martw się\nNawet Lew Starowicz mówi - każdemu się zdarza\nCo do Staszka, gdy z nim śmigasz ulicami\nDajecie dowód na to, że nieszczęścia chodzą parami\nI nie mów mi, że on nie jest w to wplątany\nTrzeba mu było kazać wcześniej trzymać język za zębami\nZ Sidney'em i ziomami piję wódkę\nA to wino zanim się ogarniesz wypiję z twoją dziewczyną\nWięc, więc się pilnuj i nie mieszaj w to Sokoła\nA jak masz problem ze słuchem to idź do laryngologa\nZiom proś Boga o pomoc, co jest? nie pomaga?\nTy nic ci nie pomoże, nawet Nowator cię zjada\nSłyszałeś spadające gwiazdy są dobrą wróżbą\nWięc wypowiedz życzenie, kiedy patrzysz w lustro\n\nMożesz wejść jutro do studia i nagrać swoje gówno\nAle nie masz już nic do powiedzenia kurwo\nNie masz nic do powiedzenia, nic\nTy i cała reszta takich, jak ty\nWejdź jutro do studia i nagraj swoje gówno\nNie masz już nic do powiedzenia kurwo\nMożesz marzyć, że odpowiemy na twoje nawijki\nTo dla ciebie te pieprzone gratisowe pół linijki\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/09687dc69408ce36e9419d66fd6640b3.314x314x1.jpg"}], "artist": "Płomień 81"}