{"songs": [{"title": "Hype", "album": "Ezoteryka", "year": "2014-04-01", "lyrics": "[Intro]\nNie czytaj tekstu, dopóki go nie nawinę\nTo jest niesamowite... okej\nTo jest Que i Chris Carson\n\n[Zwrotka 1]\nJebany apetyt na sukces to mój front wpływów\nSto tysięcy w gotówce i za grosz wstydu\nNie wpadło łatwo to, co złego to nie ja\nJak jesteś astronautą, pozdrów nasze ego tam, ego tam\nBez żadnej presji, bez żadnych ran\nNiezniszczalny, jakbym wykradł recepty na Ketonal\nCo może mnie poskromić? Uwaga nic\nSkarbowy za plecami woła mi Nu, pagadi\nScena jest świeża, ja umieram z głodu\nNawet nie chce mi się otwierać cudzysłowu\nNawet nie chce mi się otwierać cudzysłowu\nBo zjadam ich jak, yyy, czy jest opcja na dowóz?\nTo jest nasz czas jak Smagalaz\nBuja karkiem przy tym nawet Jabba Hutt\nMam taki hype, że mogę nawinąć to drugi raz\nOstry wjazd, red alert, należałoby odgwizdać faul\nNieczysto zagrałem, ale bawię się dalej\nTo kawałek za kawałkiem jak w Pizza Hut\nLista płac rośnie, więcej i szybciej\nMiasto jest małe, lecz wielkie ambicje\n\n[Refren]\nJak to jest? Że robię hajs i mam respekt na scenie\nJak to jest? Chyba nie myślisz, że jeszcze podziemie\nJak to jest? Pełne mordy i pełne kieszenie\nTak to jest! Stukamy kieliszki z moim hypemanem\nHype, hype, hype, hype, hype, hype, hype, hype\nHype, hype, hype, hype, hype, hype, hype, hype\n\n[Zwrotka 2]\nNie mogą nic zarzucić mi, zbyt prawdziwy, szczery\nPrzypierdalają się do ksywy, pseudorapery\nTomasz z Akwinu pewnie też by uwierzył w tę puentę\nOdhaczony premier, jutro na golfa z prezydentem\nCzemu tak dużo bragga, za dużo wódy leży\nProste odpowiedzi, problem z rekonstruowaniem przeżyć\nChcesz mnie uprzedzić, uprzedzić, sprawdźmy się\nNagrywasz to dla siebie, pół biedy; Harvey Dent\nJebany apetyt na sukces, sprawdź potencjał\nCała rapgra wkrótce zrobi dwukropek i v, blow\nNie wiem, czy strawisz to łatwo\nTeraz jestem playa jak Dawid Podsiadło\nKreuję życie jak chcę, to moje simsy simsy\nWyjście z potrzasku to cel, twoje clinchy clinchy\nMuszę po swoje biec, robimy dobre sprinty\nDziesięć lat temu by nie nawinęli tego; Vintage\n\n[Refren]\nJak to jest? Że robię hajs i mam respekt na scenie\nJak to jest? Chyba nie myślisz, że jeszcze podziemie\nJak to jest? Pełne mordy i pełne kieszenie\nTak to jest! Stukamy kieliszki z moim hypemanem\nHype, hype, hype, hype, hype, hype, hype, hype\nHype, hype, hype, hype, hype, hype, hype, hype\n\n[Zwrotka 3]\nRuszymy scenę, bo to wolne żarty w slow-mo\nMam pięć siódemek w dacie urodzenia; hot spot\nMój plan się w głowie nie mieści, mów mi John Doe\nTwój rap od siedmiu boleści, znowu John Doe\nTakie linie, nie rusza cię, a już to nucisz\nChujowy byłem, odpal tego Rap Geniusa, ruszy\nMój zapał to Eyjafjallajökull, ledwo ostygł\nNawet wampiry rzucają na was cień wątpliwości\nŻadnych jebanych ugód, żadnych jebanych długów\nIdziemy szlakiem opętania, chyba nie ma dla nas innych dróg już; Voodoo\nNadchodzi ósmy z cudów, to Que i Chris Carson\nTaka różnica jest, że stoję nad przepaścią\nNie mogą mnie zaszufladkować, zamknąć mogę wszystko\nEklektyka, moja stylistyka jest jak O.J Simpson\nCzyszczę jak Splinter Cell, scena jest pozjadana\nMilordzie, gdzie cylinder do mojego shotguna?\n\n[Refren]\nJak to jest? Że robię hajs i mam respekt na scenie\nJak to jest? Chyba nie myślisz, że jeszcze podziemie\nJak to jest? Pełne mordy i pełne kieszenie\nTak to jest! Stukamy kieliszki z moim hypemanem\nHype, hype, hype, hype, hype, hype, hype, hype\nHype, hype, hype, hype, hype, hype, hype, hype\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e0c16831a89d1798d919960b02a59385.640x640x1.jpg"}], "artist": "Quebonafide"}