{"songs": [{"title": "Dla wszystkich co wierzą", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Zwrotka 1]\nTo dla mojego syna każde uderzenie serca\nNie chce przepraszać Cię za to, że we mnie sumienie mieszka\nWidzisz, ja wierzę w wszechświat, cyrkulację planet\nW każdej sekundzie moim bogactwem przesłanie\nMam w sobie \"Zielony parlament\" - czy to mądre?\nBo są ważniejsze sprawy niż trzymać z płytą formę\nDaj, się zaciągnę tym świeżym powietrzem\nŚwieżym, jak w '92 nowa Amiga 600\nJebać komercję, mam ponad wszystko szyk\nWolę mieć zdrową rodzinę, niż sprzedać milion płyt\nBydło dziś chciałoby pało żyć, pełną gębą\nCiągle im mało ich, kanon, iść przez to piekło\nTy, dla cyfr ta przyjemność, jak to wytłumaczysz?\nTen koks zabija Ciebie i jeszcze za to płacisz\nNie ma co jebać tu o dragach\nI bez nich farmazony ludzie Ci lubią wmawiać\nZła sława miażdży\nJuż wolę być tu nikim, niż nazywać się Falandysz\nTy nie zabijaj prawdy, dla mnie prosta riposta\nWiem, że historia drażni nawet od Nobla Bolka\nPowiedz, kto dotrwał nieskażony i czysty\nCzy ktoś może być dobry? Zapomnij, to instynkt\nBez ironii sukinsyn, wybacz, ale to szczerość\nPrzez tych ludzi mógłbym chodzić i zabijać siekierą\n\n[Refren x2]\nDla wszystkich tych, co non-stop wierzą dzisiaj w prawdy przekaz\nDla wszystkich tych, co widzą przyszłość świata w naszych dzieciach\nDla wszystkich tych, co mają w sobie honor, dumę\nTam gdzie miłość jest Bogiem, a każde słowo królem\n\n[Zwrotka 2]\nTo dla moich bliskich, przyjaciół i ich rodzin\nZe Stanów, Europy, całej Polski i Łodzi\nLewy prosty łakomym, dla nich Whiskas w miękkim\nMój dom tylko znajomym jest jak Łyskacz wielki\nEj, frajerzy, nie tędy. Tu dla Was nie ma miejsca\nModa kreuje zajawkę, wybacz, nie dla nas misja\nOd urodzenia w genach to dany, człeku rytm\nTylko poczekaj trzy lata, a rozwali Cię mój syn\nBez problemów żyć chcę, chyba jak każdy tutaj\nI trzymam się założeń, jak tej prawdy w nutach\nJakiej karmy szukasz, jeśli nie wystarczy standard\nSensacja goni skandal, od prowokacji wariat\nTo z kumulacji hajs na procencie z tych lokat\nGdzie by uzyskać blask, sypią na syf dziś brokat\nTy, pokaż lepiej świat, jaki mógłby spotkać nas\nGdyby ktoś w końcu zajebał te kurwy w rządach, patrz\nTo ponad planem, poszukiwanie szczęścia\nW zamian masz wersję demo, gdzie na ekranie przedsmak\nTego, czego w projektach nie spotkasz na co dzień\nMoim szczęściem hip-hop, tu każda zwrotka jest domem\n\n[Refren]\nDla wszystkich tych, co non-stop wierzą dzisiaj w prawdy przekaz\nDla wszystkich tych, co widzą przyszłość świata w naszych dzieciach\nDla wszystkich tych, co mają w sobie honor, dumę\nTam gdzie miłość jest bogiem, a każde słowo królem\n\n[Cuty]\nDaleki od tego co się nazywa moda\nNie wiesz OCB?\nNajwiększy obok życia dar od Boga\nWiara zwycięży niepewność\nTo zadowala, bo zawsze mam coś z życia\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}