{"songs": [{"title": "Halo", "album": "Blisko Leży Obraz Końca", "year": "2013-11-19", "lyrics": "[Verse 1]\nUrodzony tysiąc, wychowany tysiąc\nBóg zostawił mnie rodzicom, odebrali to awizo\nTata zdrowie dał fabrykom, żeby jeździć jakąś bryką\nMówił: \"Nie ma nic za friko, synu, patrz na moje tico\"\nPrzymus zmotać się z ulicą, tak to wygląda\nOd zawsze gaszę leszczy, jak jointy na spodniach\nTe rapy to unikat, Ty możesz to sprawdzać\nGdy sceny wpycha ci do japy słowa, jak kotlety babcia\nKrzyczą, że psy - ogarniam, tak już mam\nGdy cała reszta myśli. Wtedy co? Gangnam Style?\nNie besztaj, bierz graty i zamknij pizdę\nTy, MC informatyk, patrz jak rozpierdalam system\nMózg Ci dzielą na partycje, hieny walczą o pozycję\nJa Ci daję opozycję, Ty coś zostaw w depozycie\nNagrywali płytę, potem T-shirt, było mało\nWięc już najpierw robią T-shirt, potem nagrywają\n\n[Hook x4]\nHalo... chcę nawiązać jakiś dialog... Ej!\n\n[Verse 2]\nWiem na co jesteś chory, znam zdjęcia z dzieciństwa\nZałożyłbyś profil, nawet jakbyś nie istniał\nRzadko się mylisz, nie ma co się dziwić\nPrzecież znasz już te planetę, bo czytałeś w internecie\nMówisz: \"Witam w moich stronach\" i wysyłasz jakieś linki\nKątem oka, nowa fota, dupa se kupiła szpilki\nTamta zrobiła se cycki, podajcie mi tlen\nTępe cipki są nikim, a chcą być Nicki M\nStado klubowych hien, znam typów doskonale\nSwoją damę mają tylko grając w pasjansa na zwale\nI stale dalej talent tu marnuje każdy z was\nSwego życia dziennikarze, celebryci pośród mas\nJeden z was wami poniewiera, róbcie mi miejsce\nŻyczą mi alzheimera. Zapomnę skąd jestem?!\nNiegdyś niechciany, jak dupa bez zębów, wiesz że\nJak wóda na imprezie abstynentów, wjeżdżam z zamętem\nDawaj jeszcze więcej, jestem tu z producentem\nDawaj jeszcze więcej, jestem tu z producentem\n\n[Verse 3]\nMoja mistyka jest zatopiona w dzielnicach\nMi styka, wiesz, za to piona, zazwyczaj\nI znikam, piszę, coraz więcej się uczę\nTo ciężkie, gdy ci sensej mówi: jesteś geniuszem\nTy piszesz biografię o sobie w 3 osobie\nJa pierdole, co jest z tobą nie tak koleś?\nMasz takie przyspieszenia, brzmisz jak opóźniony\nTo właśnie był paradoks, niech wiedzą twoje ziomy\nMówisz: \"rymuję nieźle, zatrzęsę sceną\"\nWięc wjeżdżasz na internet, podzielić się weną\nStartujesz z fanpagem, zaczynasz liczyć lajki\nZiomuś prawie dwieście, ty, weź to ogarnij\nHashtag na klawiaturze to nie moje miejsce\nKasuję te chałturę, mów mi kurwa MC Backspace\nRap jak dobry towar, chowam rymów pełne worki\nWięc to jakbym skręcał tracki i nagrywał jointy\n\n[Hook x4]", "image": "https://images.genius.com/a557a5b2b4f11a5f4c7b99b219e63a59.500x500x1.jpg"}], "artist": "Sarius"}