{"songs": [{"title": "Game Over", "album": null, "year": null, "lyrics": "[Intro]\nNienawidzisz mnie i to jest piękne stary, wiesz.?\nPosłuchaj mnie...\n\n[Verse 1]\nWkurwia cię to, ze B.R.O tutaj zgarnia tej fejm\nMożesz być Plejer, ale nigdy nie będziesz the Game\nI ja się śmieję, lepiej leszczu wróć na ławkę\nZamykasz grę, rzekomo raczej zamykasz stawkę\nSłuchałem ten diss, ale bez potrzeby\nZamiast siedzieć w studiu, posiedź u logopedy\nJa mam inne potrzeby, więc mówię biss\nJa nagram audio tune, Ty nagrasz auto diss\nW tytule pytasz się, czy to wolno .. chłopaku ..\nNiestety, lecz nie wolno tak kaleczyć rapu\nNagrałeś pod baste, chciałeś wejść w moje buty\nAle kurwa, ten diss nie ma półtorej minuty\nTo dosyć śmieszne, bo miał być wczoraj\nTy sam to napisałeś, więc akcja jest spora\nJeśli tyle czasu pisałeś ten tekst\nTo jednak tylko mój level, tak naprawdę jest next\nDobrze, że w tle śpiewasz chu-chu-churem\nBo nie słychać jak się kurwa tu za-plu-plu-plułeś\nZłe komentarze piszą sznu-sznu-sznurem\nCo do sznura, to sam w niego zainwestujesz\nSzkoda że mnie nie znasz, może wtedy kolo\nByś wiedział że na głowie mam natural color\nJa tak hulam solo, Ty zamulasz sporo\nLudzie jak Ty, skąd oni się tutaj kurwa biorą\nTwoje argumenty, następny i następny\nKażdy z nich naprawdę dla mnie jest kurwa piękny\nNie odpowiem na nie i nie zmarnuję kartki\nBo sam o tym mówiłem, w kawałku \"Z innej bajki\"\nNaprawdę stary mam w dupie takich wrogów\nMówisz, że się nie poznamy, ja mówię dzięki Bogu\nNaprawdę, nie potrzebny Ci lot ze schodów\nBo już po tym dissie synu, jesteś krok od grobu\n\n[Bridge]\nNo cześć, to znowu ja.. Twój ulubiony raper\nCóż... postanowiłem też użyć tego cudownego bitu\nPosłuchaj mnie\n\n[Verse 2]\nO cześć, czuje stres\nB.R.O szybko kolejna część\nTy łap to dziwko tą pięść za pięść\nNagrywaj dissy jeśli masz chęć\nNie znasz mnie, po co te dissy\nZ bitu wypadasz jak skurwysyn\nMogę tu gadać, i mieć Cię z byty\nBo odpowiadam tu do takiej cipy\nTo twoje flow jest marne\nNagrywamy nie legalnie\nJa brzmię jak legal\nAle Ty kurwa niestety nie brzmisz fajnie\nJesteś spocony downie\nJak byś tu siedział w saunie\nI choć coś Ci się wydaje\nTo dla mnie niestety nawijasz marnie\nTen diss to rzuty karne\nAle to kurwa nie loteria\nBo tak mnie wnerwiasz\nŻe mogę przerwać ten sztuczny uśmiech na twoich zębach\nNie znam raperów, mam paliwo\nNowe bity Cię kurwa zdziwią\nA tak jak z płyty to gram na żywo\nA takie cipy zgarniam jak żniwo\n\n[Outro]\nWięc jeśli masz z tym problem\nWróć do domu napisz nowy diss\nJak już, to wbijam chłopcze i nie odpowiem Ci-i-i-i..i\nŁoł\nAhaa. Dokładnie tak\nStary, ja nie wiem po co Ty to zrobiłeś\nNie znamy się\nNie wiem, chciałeś wyskoczyć? Trudno\nTwój diss był przechujowy\nAle ja Ci już nigdy więcej nie odpowiem\nI musisz być tego świadomy, tak?\nMożesz nagrać na mnie kurwa płytę dissów\nMam na Ciebie wysrane\nNagram płytę hitów, synu\nAha..\nB.R.O", "image": "https://images.genius.com/fbd65c8ae904ba6e30e54ddc9167ffab.960x960x1.jpg"}], "artist": "B.R.O (PL)"}