{"songs": [{"title": "Gniew", "album": "I Niech Szukają Mnie Kule", "year": "2013-04-06", "lyrics": "[Intro]\nPada deszcz\nSłyszysz?\nMokra ziemia pachnie\nWoda uderza w liście\nSzum zlewa się z wiatrem\nDrzewa mówią, jakby do siebie\nPtaki zamilkły\nKamienie czekają\n\n[Verse 1]\nWpierdalam się Panie Boże jak Mojżesz w Czerwone Morze\nProszę, spraw bym cało doszedł, bo jak Hobbit brzemię niosę\nRazem z całą gamą stworzeń, rozrzuceni w czwartorzęd\nMamy tylko jeden pewnik, że zamienimy się w proszek\nA my przecież mamy światy, małe światy, swoje światy\nMusicale i dramaty, kryminały, poematy\nWady i zalety, tonę wiary w kilka rzeczy\nPojebany świat na kredyt, Twoje dary i apetyt\nRyby duszą się pod wodą, spadają nam z nieba ptaki\nTryby kruszą się pod sobą, ludzkość za coś zbiera plagi\nGniew nad nami, Ziemia krwawi, czy to coś naprawi\nPatrzy z góry Twoje oko, szuka mądrych, nie ma takich\nIdę, słyszysz? Panie odbiór! Zanim Ziemia stanie w ogniu\nMów! Ludzi ma zamieść podmuch? Fukushima - stałeś w środku?\nWstaje potwór, Panie?! Ogłuchł!? Idę, słyszysz mój głos Boże?\nCzłowiek mały jak roztocze. Idę bym Cię Panie odwiódł\n\n[Verse 2]\nNie pokochaliśmy Ziemi, choć daje bezcenny tlen nam\nKażdy kolejny wdech, może być tylko snem nam\nSłyszałem, woda szemra, że ogień czeka by zwęglać\nNa wietrze, który zaśpiewa, że ziemia jest ciemna\nRichter nie przewidział skali, przy której się świat zawali\nBranża atomowa fali skutków, zniszczeń i awarii\nDzisiaj napromieniowali, niewinnych nowotworami\nW.M.O. nie przewidziało gigantycznych anomalii\nPanie ja reprezentuję tych, co matkę pokochali,\nAle Ty i ja tu wiemy, że ludzie są obłąkani\nPozwól Nam się doskonalić, niech Słońce się wolno pali\nRozwiń ścieżki pod nogami i niech drzewa rosną na nich\nWiem, czasu było multum, człowiek to świnia z gruntu\nPodział kultur, tworzy mur tu, wiele jest powodów buntu\nTo nie chwila rozrachunku łez, godzina pocałunków\nPóki się nie skończyła, ja gdzieś idę w Twym kierunku...\n\n[Verse 3]\nStężenie dwutlenku węgla ma niepokojący poziom\nNaukowcy patrzą z grozą na zanikający ozon\nIle płuca Goi zniosą, każąc na to patrzeć oczom\nPowiedz matkom nim urodzą, runie nowojorski posąg\nKlęczy meczet,i dwie wieże zamieniają się w powietrze!\nCałą wiedzę zataili i przybili na nią pieczęć\nZnów zapłonie miliard świeczek na nieczekającej rzece\nPowróciło średniowiecze, ale bronią nie są miecze!\nIndonezja, Timor Wschodni, Gwatemala, Peru, Liban\nAfganistan, Czad, Korea, Nikaragua, Boliwia\nChiny, Bośnia, Kongo, Sudan, Salwador, Kambodża, Irak\nFidżi, Wietnam, Chile, Kuba, Panama, Grenada, Libia\nWładza, pieniądze, religia, tu powstała nowa biblia\nWybacz, że dla mnie Watykan, słowa i insygnia\nPan wysyła do nas sygnał, że tracimy oba skrzydła\nIdę Panie, bez znaczenia jest dla mnie, czy żeś mnie wybrał\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}