{"songs": [{"title": "Rób co chcesz", "album": "Kinematografia", "year": "2000-12-18", "lyrics": "[Intro]\n– Chcę smoka..\n– Co się mówi?\n– Przepraszam..\n– Mówi się błagam o przebaczenie\n– Błagam Cię o przebaczenie\n– Dlatego nie lubię szmat... Jesteście gotowe zrobić wszystko..\n– Nie jestem szmatą..\n– Nie?\n– Nie...\n– A wiesz, czym się różni szmata od kobiety? Tym, że kobieta się szanuje...\n\n[Zwrotka 1: Magik]\nŚwiat schodzi na psy, razem z nim ty\nWierzysz mi? Policzone są twoje dni\nWiesz jak jest, tu chodzi o moją troskę\nBo niezbadane są wyroki boskie\nWięc rób co chcesz, pod uwagę bierz możliwości\nPrzyczynowo-skutkowe zależności\nTrwa pościg za kasą, pozycją, dupami\nGdzie ludzie rozminęli się z wartościami\nTego nie wiem, ale spróbuj dać im palec\nKto jest kto przekonasz się doskonale\nHipokryci dla mnie daremnie ukryci\nIch dewizy, szydercze oczka, uśmiech Mona Lisy\nW głowach schizy, wynikiem mej ekspertyzy\nSprawdź kto kogo teraz ujmuje w ryzy\nOto nadchodzi Magik, z języczkiem uwagi\nRobię ci kiełbie we łbie nie gorzej niż dragi\nPożycza ode mnie kwotę, mówi, że odda potem\nZe mnie robisz idiotę? Robiąc z siebie idiotę\nNo to kwita, oto w nowym świecie cię wita\nM-A-G-I-K i Paktofonika\nMasz jakieś ale, się zmachałeś?\nAlbo spadłeś z byka, coś strzyka, Cię drapie, coś cię dotyka\nLub fatalnie upośledzony emocjonalnie\nMówię ci legalnie, sterowany zdalnie\nTeraz siadaj - ja wykładam, w ciszy słuchaj\nBynajmniej to nie poezja dla ucha\nAha, u-cha-chany ja, bo sprawa krucha\nPróżnego kłamczucha co wyzionął ducha\nJuż dawno - rób co chcesz, byle nie pójść na dno\nRób co chcesz, wiesz i nie żałuj, no!\n\n[Break]\n-Nie! To jest przypadkowy kumpel\n-Przypadkowy kumpel Cię po dupie macał? Spoko...\n-Jezus Maria, nooo!\n\n[Zwrotka 2: Fokus]\nDwa tysiące loopy, dwa miesiące zupy\nW taki upał każda głupia dupa da ci dupy\nSpójrz, ej, na jej ruchy, ujrzyj jak się męczy\nWeź ulżyj jej, sprawdź jak jęczy pod tobą\nTakie potem nie płaczą, to dobrze\nOwszem, właśnie dałeś zgwałcić się kobrze\nO Boże, może to że była taka łatwa -\nRaz to nie wina twa, a dwa to pułapka\nMoże głupia dupa ta od trzech tygodni w ciąży lata\nNa tatę faceta szuka taka szmata\nJa tam, co chcę mam, nie chcę więcej niż chcę sam\nZgniatam, a nie zjadam owoce jak Adam\nZnam obiekty westchnień przez sugestie\nZ Cosmo zamienione w bestie, więc ostro!\nZaczytani w CKM-ie, chuj, że ściema na ściemie\nGdzieś tam odpowiedź drzemie\nJa wizerunek zmienię swój, nie żałuj\nPewne siebie ruchy zapewniają co noc na noc dupę do poduchy\nWięc rób co chcesz, może wieczór ze świecami\nLecz zadowolona będzie suka skuta kajdankami\nDopiero, hetero ja, a ona bi, więc da mi z koleżankami\nNie mam wyboru, myśli się jajami wtedy, nie?\nTo tera, zajebała mi z numerami ważnymi komórkę\nA jej dziurkę ciurkiem wytrychami\nJej śluzem upaćkani ślusarze, jak ja pojebani\nWiesz co, kurwa ci mówi, że dziś da ci za nic\nTeż coś, wierz w co chcesz, rób co chcesz, dup co chcesz\nZresztą, ja mogę gadać, a ty i tak pójdziesz złą ścieżką\n\n[Break]\n-Wiesz? Bo dzisiaj się tak zastanawiałem nad tobą\n-No i co?\n-W sumie, to jak tak pomyślałem sobie, to mi się rzygać zachciało\n\n[Zwrotka 3: Rahim]\nO, o, otóż to, poznajesz ją\nI serca K.O. czeka cię, bo\nZadurzony po uszy swe o\nKażdej porze to pozytywne flow\nWszystko inne w tło, dziennie planów sto\nSłodkich akcji gro, w końcu wkładasz go\nBoli, nie słuchaj, bo pierdoli\nNie jesteś pierwszym, którego szkoli\nTak zadowoli cię .. cię.. niezmiernie\nPieprz to, ocknij się, bo skończysz miernie\nWiesz to, że trzeba podchodzić biernie\nRozczarowany? A przyrzekała żyć wiernie\nNa chatę wpada, siada, opowiada\nW cieniu zdrada?! Och, to przesada!\nSpadaj, mała moja rada\nTwe tłumaczenie mi nie odpowiada\nWięc słuchaj, a nie gadaj\nDlaczego tak, a nie inaczej? Jak to dlaczego?\nChciałaś tego, wybrałaś, wczuj się w pokrzywdzonego\nDlaczego tak, a nie inaczej? Jak to dlaczego?\nChciałaś tego, wybrałaś, zrozum pokrzywdzonego\nNa drogę całus, przez życie pedałuj\nRób co chcesz, myśl, niczego nie żałuj\nRób co chcesz, bierz, niczego nie żałuj\nRób co chcesz, wiesz, niczego nie żałuj\n\n[Hook x4: Fokus]\nRób co chcesz, niczego nie żałuj\nChciałeś? Wybrałeś\nEj, w dupę mnie pocałuj, wiesz\n\n[Outro]\n-I to jest powód żeby cię koleś po dupie macał, tak się spytam, nie?\nBoli, prawda? Widzisz, tylko, że mnie to już nie obchodzi, że ciebie boli, bo ja cię mam już w dupie. Możesz iść do domu, dziękuję\nByło mi miło z tobą spędzić 2 lata. Mówiłem ci... Do widzenia, dobranoc\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/47113e935796c60b4e20da0624c111c0.595x595x1.jpg"}], "artist": "Paktofonika"}