{"songs": [{"title": "Gdybyś Zwątpił W Nas", "album": "Syntetyczna Mafia", "year": "2011-10-01", "lyrics": "[Refren]\nMy wiemy jak to zrobić żeby wszystko w dobrą strone szło\nGdybyś zwątpił w nas\nNie chcemy być jak inni, na scenie mamy własny ląd\nGdybyś zwątpił w nas\nA w chwilach zagrożenia stanowimy razem jeden front\nGdybyś zwątpił w nas\nI co by się nie działo, naszą siłą zawsze jest Hip Hop\nGdybyś zwątpił w nas, tej!\n\n[Zwrotka 1]\nDzisiaj nadszedł taki czas, ze rap to kurwa foch\nGdybyś zwątpił w nas my też mówimy temu stop!\nKultura hip hop tak rzadko widoczna w mediach\nKolorowy rap z kurwami te klipy jakaś komedia\nGdybyś zwątpił w nas, o jednym proszę pamiętaj\nŻe nie każdy raper węszy hajs po dobrych patentach\nCzysta komercja by zwrócić na siebie uwage\nChcesz rozrywki? To wypierdalaj na kabaret, tej\nJade im stale bo tłumaczą się jak pizdy\nNie wiedział że numer pasuje do komedii romantycznych\nPłyta na święta żeby podnieść marną sprzedaż\nA materiał tak słaby że pirat nie ściąga go z neta\nGdybyś zwątpił w nas, jak wierny w chwilach słabości\nNie tracę jakości by dopierdolić na ilości\nRobimy płyty tak by mogły rozjebać Twój głośnik\nHip Hop religią, sto procent czystej miłości tej\n\n[Refren]\n\n[Zwrotka 2]\nCzęsto tak o nas mówią, nie kulturalna kultura\nAbsolwenci ASP z dumą mówią czym jest sztuka\nPierdole ich lans, szampana, porno i futra\nSztuką jest startować codziennie w dobie do lepszego jutra\nGdybyś zwątpił w nas, będziemy wiedziec kiedy przestać\nBez chujowych powrotów z pustą salą na koncertach\nGramy tak długo aż ostatni odsłuch spłonie\nI choć nie ma nas w tv to na koncertach mamy komplet\nGdybyś zwątpił w nas bo znów dochodzi do podziałów\nTo miało nas łączyć, hip hop jak jeden naród\nZawsze znajdzie się paru, jebią aktorstwem na kilometr\nI tu nie chodzi o hajs, bo każdy z nas zarabia ziomek\nChodzi o kulture i podejscie do czlowieka\nPodaje ręke patrząc w bok, z miejsca go skreślam\nZrozum jedno my nie pragniemy być fajni\nPozdrówki śle Paluch, tej człowiek Hemp Armii, BOR\n\n[Refren]\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.rapgenius.com/04b9589d013c5c18cd109716bd0c0b8c.1000x996x1.jpg"}], "artist": "Paluch"}