{"songs": [{"title": "C3PO", "album": "0,25 mg", "year": "2018-04-13", "lyrics": "[Intro: C-3PO]\nDid you hear that? This is madness\nAy, 2K this a madness, haha!\n\n[Refren: Quebonafide]\nWszystkie moje płyty są złote jak C-3PO\nKajdany, grille, sygnet złote jak C-3PO\nSerce moich ziomali to też jak C-3PO\nMam dla nich miłość stary, nie dla tych co VIP-y chcą\nWszystkie moje płyty są złote jak C-3PO\nKajdany, grille, sygnet złote jak C-3PO\nSerce moich ziomali to też jak C-3PO\nMam dla nich miłość stary, nie dla tych co VIP-y chcą\n\n[Zwrotka 1: Quebonafide]\nQuebo wszędzie widzi złoto, wszędzie węszy euro\nWszystko złoto co się świeci, jestem C3PO\nW centrum sztuki inne ciuchy, mówi mi Que Libero\nWłoskich groupies wolne ruchy, po kodzie ze Sferą\nZnowu nic nie czuję, się kręcę pod blokiem\nRobię tysiąc fotek, jakbym był robotem\nWszędzie kasa kotek, znów robię robotę\nPotem wraca hotel i piątek, sobotę\nZwiedzam hotelowe lobby, w głowie mam Trivago\nJadę furą, którą miałem tylko od Bburago\nSztuka z Kyoto, sztuka z Lagos, srebrne Murciélago\nWidać gołym okiem, że jej nie krępuje nagość\n\n[Bridge: C-3PO]\nI do believe they think I am some sort of god\n\n[Refren: Quebonafide]\nWszystkie moje płyty są złote jak C-3PO\nKajdany, grille, sygnet złote jak C-3PO\nSerce moich ziomali to też jak C-3PO\nMam dla nich miłość stary, nie dla tych co VIP-y chcą\nWszystkie moje płyty są złote jak C-3PO\nKajdany, grille, sygnet złote jak C-3PO\nSerce moich ziomali to też jak C-3PO\nMam dla nich miłość stary, nie dla tych co VIP-y chcą\n\n[Zwrotka 2: Taco Hemingway]\nTo jest moje miejsce, więc nie parkuj mi tu\nGdy się wożę, one gwiżdżą, niby R2-D2\nCzasem dość mam tej Warszawy, jakbym grał w Górniku\nKręci mi się w głowie na okrągło, niby R2-D2\nMasz czerwoną kartę, więc nie szarżuj byku\nA jak nie masz nic do powiedzenia to nie marnuj beatu\nByłem w Macu w Piszu, Quebo w Machu Picchu\nTeraz idziem razem jak C3PO i R2-D2\nOni by chcieliby by mówić co robić i chcieliby by mówić z kim robić mam\nA ja mam te nowe przychody, przygody, kolory, a teraz mam nowy plan\nDosyć mam drinów i tańców, dosyć mam min i awantur\nDosyć mam spin i teatrów, dosyć mam kantów\nW takim przypadku też jestem jak R2, bratku\nZawsze pamiętaj jak musisz zobaczyć, kto ile ma w garnku\nRobisz to tylko wyłącznie dlatego, że chcesz się upewnić, że jemu wystarczy, huh?\nCzasem czuję się królewsko jakbym grał u Zizou\nCzasem, że ktoś inny we mnie siedzi, jak w R2-D2\nUh!\n\n[Refren: Quebonafide]\nWszystkie moje płyty są złote jak C-3PO\nKajdany, grille, sygnet złote jak C-3PO\nSerce moich ziomali to też jak C-3PO\nMam dla nich miłość stary, nie dla tych co VIP-y chcą\n\n[Outro: Taco Hemingway]\nWszystkie moje cyfry okrągłe jak R2-D2\nMam w głowie olej, rażę prądem jak R2-D2\nTe kłamstwa mają krótką nogę jak R2-D2\nOczy dokoła głowy, a ty tylko widzisz przód", "image": "https://images.genius.com/2f816519f35950a0bbafad754b016afa.640x640x1.jpg"}], "artist": "TACONAFIDE"}