{"songs": [{"title": "Dlaczego mamy dać", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Zwrotka 1]\nMam coraz więcej siwych włosów, brat, jak i chudnę w oczach\nWciąż na scenie chcę uchwycić tą sekundę bym nie opadł\nCzy pojutrze spytam Boga o to czy trafię do czyśćca?\nBo pieniądze przeliczyły każdą parafię na cyfrach\nJaka to bitwa? Gdzie Biblia, ty mi powiedz\nEuropa sra przepychem by Afrykę żywić głodem\nCo tydzień w poświęconej wodzie moczysz palce\nKtórymi oczy byś wydłubał za pięć złotych na klatce\nDał motyw i okazję świat zsyłając nas tutaj\nPomysły by ratować ziemię umierają w butach\nMówią, że przypominam trupa, bo widać mi żebra\nNiszczy mnie ostoporoza, brat, wybacz mi jak przegram\nDziś wybrani, to sekta, więc jestem taki jak ty\nProstym elementem tłumu, gdzie zabrakło wyobraźni\nTo bogactwo drażni, jeśli nas samych nie stać\nBy stołować się jak król i jak król mieć majestat\nŻyły utonęły w kreskach, rozum jak rozsądek\nZrozum ten porządek, masz powód by zapomnieć\nWięc pomóż sobie, ziombel, bo niewiele mamy dziś\nPoza miłością i życiem, by je szanować i czcić\nBrat, nie opadam z sił, czując łaskę tu przetrwam\nChoć to, co chcą nam dać to amerykańskie getta\nTandety projekcja, w tych projektach ten folwark\nWięc dlaczego mamy dać wszystko czego świat pożąda?\n\n[Zwrotka 2]\nWidzę u siebie w lustrze na głowie łysą plamę\nChoć nie znaczy to, że jestem z tych, co piszą testament\nMądrzejszy się nie stanę przez brak kilku włosów\nTak naprawdę wypierdoliłbym tu w pizdu kręgosłup\nZa ten ból, skrzywienie i te nieprzespane noce\nAle dzięki, że nie szukam szczęścia w przemycanej koce\nTen proch tworzy epokę, nabija w pizdę zysków\nPocząwszy od tirówek, kończąc na izbie ministrów\nDziś ambicje bez cycków mówią, że gówno warte\nBo talent znaczy tyle co seks z kurwą za działkę\nNie licz jutro na łaskę, bo ona nie nadejdzie\nNawet gdyby było słychać tu w megafonach Mayday\nChwyć rękoma szczęście, ty, ilu tego pragnie?\nBrat, zobacz po ulicach, trzęsie pieniądz tym miastem\nRośnie przemoc i bajzel, myślisz, że to śmieszne?\nMam nic kurwa nie mówić? Niech zaśmiecą to miejsce\nLata lecą, znasz wyjście? Bo ja sam chciałbym znać je\nOdkąd młody się urodził o ten świat tu się martwię\nNie chcę tarcz tylko płac, gdzie wytłumaczę dziecku\nŻe po studiach to otrzyma dobrą wypłatę, nie stres tu\nTu piękne idee z lektur życiu nie potrafią sprostać\nBo ludzie w nie nie wierzą póki nie trafią w totka\nI tak tu ciebie spotka w tych projektach ten folwark\nWięc dlaczego mamy dać wszystko czego świat pożąda?\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}