{"songs": [{"title": "Nowy dzień", "album": "Psi", "year": "2016-12-09", "lyrics": "[Intro]\nDzień Dobry państwu minęła właśnie szósta i pora wstawać\nNie wiem co się państwu śniło, ale mam nadzieję, że były to miłe sny. Dzień zapowiada się wspaniale chociaż z rana możliwe są lekkie zamglenia. W ciągu dnia temperatura wzrośnie do siedemnastu stopni, a niebo rozpogodzi się. Po południu będzie naprawdę słonecznie. Częstotliwość wzorcowa na dzień dzisiejszy wynosi jeden. Szczerze mówiąc nigdy nie wiem co oznaczają te cyferki, ale myślę, że są bardzo ważne skoro codziennie je podaje. A teraz chwila muzyki, którą mam nadzieję najaktywniejsi wykorzystają jako podkład do porannej gimnastyki\n\n[Zwrotka 1 Eldo]\nWszystko jest nieważne kiedy dzień dobrze mija\nSłoneczne miasto chodź za rogiem czai się już zima\nNa kartkę płynie tusz z głośników bum bap dudni basem\nZwalniam pięć na godzinę lewym pasem\nTrąb ta, takich chwil nic nie może mi popsuć\nBo skaczę dziś po dachach na główkę lecę z mostu\nZ pięciu schodów robię flipa siada\nSzukam frajdy za skutki uboczne nie odpowiadam\nTaki stan, aż kusi żeby dziś coś zmalować\nI jakoś zabić w sobie tego wielkiego pasji głoda\nKarmię siebie dzisiaj luksus jak chłopaki z parlamentu\nBez wina panie kelner daj butelkę atramentu\nWiadro farby chodź pomalujemy mój świat\nBo po to jest ten dzień żeby do zmroku robić głupstwa\nGdzie chesz to poprzeczkę ustaw\nI tak będzie zbyt nisko dla nas\nUwaga lecę Siergiej Bubka\n\n[Refren Eldo x Flojd]\nRano jak się zaczął jak by ktoś się uwziął\nI smutek się dobija tutaj lecz na próżno\nBo przecież wieczorem będzie z trosk dobry ubaw\nMówię głośno ten dzień nie może się nie udać\n\n[Zwrotka 2 Flojd]\nDawno nie bawiłem nigdzie się może wyjdźmy razem, ale\nProszę dzisiaj pozwól mi tylko nie być przykładem\nMiałem już inny plan na wieczór nie zdrowe żarcie, ale\nParę piwek i wóda na zapiekankach ketchup\nWiem, że bardzo dbasz o linię, ale\nTam w knajpie obok twój ulubiony zestaw i mają zimne\nKielony, opór znajomych kilku tych bliskich sercu\nNie spotkalibyśmy ich przecież wieczorem w innym miejscu\nAle zanim tam trafię to minie parę godzin\nW pracy same schody jak kobiety i ten aerobik\nWydzwonił mnie stary ziomal jak się nie miałem zgodzić\nNa małego lonta potwierdzam temat był pro jak logic\nMyślę, że prezes chyba by tego nie pojął\nMuszę być dobry skoro diabli wiesz złego nie biorą\nSzkoda, że takie dni nie zdarzają się częściej nam\nPrzebieram ciuchy, zakładam buty z powrotem pędzę tam\n\n[Refren Eldo x Flojd]\nRano jak się zaczął jak by ktoś się uwziął\nI smutek się dobija tutaj lecz na próżno\nBo przecież wieczorem będzie z trosk dobry ubaw\nMówię głośno ten dzień nie może się nie udać\n\n[Zwrotka 3 Eldo]\nZabawne jak głupoty psują równowagę\nSzybko tak, że w furiata zmienisz nawet w misia pandę\nLuz te świstki zaiste są nieważne\nBo numerki rosną i maleją wolę ważyć prawdę\nDobra kolacja jej uśmiech nocny spacer\nPotem z piórem w dłoni, z dumą wypełnić swoją pracę\nProste środki, prosty cel, proste, że się uda\nMam możliwość lecę jak masz czas to zamulaj", "image": "https://images.genius.com/483d522e830a6a76b202071a14a84af2.676x700x1.jpg"}], "artist": "Eldo"}