{"songs": [{"title": "Taylor Swift", "album": "Next Level 2", "year": "2015-05-12", "lyrics": "[Refren]\nMoi ludzie będą pić, narzucają tempo dziś\nRano pewno zerwą film ,dziś od życie nie chcą nic\nCiągle powtarzają mi weź ja i na piętro idź\nBo wygląda jak Taylor Swift. Co?\nJak Taylor Swift?\n\n[Zwrotka 1: B.R.O]\nPiątek, nów ta domówka. Standard, wódka do kubka\nSzampan, szklanka, pusta lodówka, najba, ja zostaje tu do jutra\nNarkaStał w kuchni ziom ,palił szluga, była może gdzieś 22\nGadał o bzdurach, futrach i dupach, chyba o butach akurat zarzucał\nZacząłem już tutaj węszyć trop\nNagle przeżyłem ciężki szok\nSłyszę wszedł jakiś miękki głos\nKtóry nuci tu słowa piosenki sztos\nCo przynosi mi kręty los\nZacząłem tu chyba mieć chyba chwiejny krok\nPrzed chwilą leciało tu Shake It Off\nA teraz widzę jej piękny wzrok\nI stoi tu 2 metry obok, wygląda stylowo\nPróbuje wydusić słowo lecz zapiera mi dech\nI mrozi mi krew\nEj, kto to jest? - pytam zioma nerwowo\nBo może będzie zaraz ze mną pić\nA za chwilę wpadniemy na lepszą myśl\nCzuje uwielbiam jej piękno dziś\nOna wygląda jak Taylor Swift\n\n[Refren]\n\n[Zwrotka 2: B.R.O]\nPodchodzę i rzucam, ej siema, siema\nA temat rozmowy już nie ma znaczenia\nPytam co słychać i gram dżentelmena\nLecz wiem ze ten melanż wyniesiemy w genach\nMówi ze zna mnie ze słucha i dalej\nŻe Róża to jej ulubiony kawałek\nZna go na pamięć i ma go na dzwonek\nI chyba kłamie bo widzę to po niej\n\nGadamy o rapie i mówię nie lubię gadać o idolach\nLecz chyba najbardziej za serce mnie łapie\nKawałek Same love od Macklemora\nMówię, ze byłem jak grał na Torwarze\nW Warszawie i marze żeby wrócił do Polski\nShow robi takie o flow idzie w parze\nA ona ze może razem byśmy poszli?\nGoddamned!\nA ona mówi weź to sobie tak przemyśl\nChwile tutaj stałem jak niemy\nBo takie momenty już nie maja ceny\nMówi mi z pełna szklanką, teraz chodź na balkon\nKiedy wszyscy tańczą, wtedy będzie łatwo\nNiech gaśnie światło, myśli pędzą dziś\nOna wygląda jak Taylor Swift\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/046675cb039fb6c09c4b8be34ebf6d1d.283x283x1.jpg"}], "artist": "B.R.O (PL)"}