{"songs": [{"title": "Bez precedensu", "album": "Co za mixtape", "year": "2014-08-27", "lyrics": "[Zwrotka 1: Kuban]\nBez precedensu tworzę sobie swój eden z wersów\nPycha to jest mój jeden z siedmiu, wkoło system jest pełen błędów\nBrak mi sensu, życie wtórne jak z second handu\nZnowu rzucam tu petem menciu pod swe nogi, jak kłody przeszkód\nPrzeskakuje nad nimi zawsze\nNie potrzebny mi limit pragnień, mam sumienie jak Biggie - martwe\nCV mam swe, Kuban ale jak widzisz matkę\nZ pracy raczej są kwity marne, prędzej pewnie za rymy zgarniesz\nChcesz metafory? Ja mówię niestety dosłownie\nNie zadowoli mnie hajs na kobiety i porsche\nSzanuję osoby, co mają apetyt na bodźce\nA Ty kontynuuj to życie ascety na ośce\nNigdy nie wrócę już tam, karierę swoją, jak sukę ją pcham\nTotalny czubek to ja, nie da mi nic zimny kubeł na kark\nOstatnio się budzę by spać, mam swój z Morfeuszem już pakt\nTo bez ogródek jest rap, wyrafinowany konsument to zna\n\n[Cuty]\nBez precedensu, bez precedensu\nBez precedensu tworze sobie swój eden z wersów\nE-e-e eden z wersów\n\n[Zwrotka 2: Kuba Knap]\nTotalny czubek to ja, wiodę se życie ascety na ośce i wiesz, że\nMam ciuchy od wydawcy, po wydawcy zmieniłem bilety na orient express\nMyśl, to dwa tysiące czternaście, więc jak chcesz mieć kabzę pełną\nWiesz to, reszta to kwestia możliwości i potrzeb\nRozkmiń opcje, jak nikt mi nie da bitu to zrobię go sam\nJak nie ma mixu to zrobię to sam, jak nie ma kwitu zarobię go sam\nNie czuję się niepotrzebny, choć mordę mam krzywą\nTo jako jeden z nielicznych mogę przysiąc nie robię sobie ściery z gęby\nMam pierwszorzędny przelot, na luźno i na poważnie\nMam swoje racje, bez lewoskrętnych wczutek, nastukany na prawo się patrzę, bwoy\nI żeby śladów po mnie nie dało się zatrzeć\nPracuję pokornie i wiem, że szelest do kielni sam se wpadnie\nNie czekam, a robię, jak Robert Davis, pierdolę zdrowie, jak Robert Davis\nAle puść jakiś mój numer nagrany przed rokiem, możesz się wnerwić\nI co? Z takim przelotem nie mogę nie chcieć pengi\nŻeby mieć czas dla kobiet i zwrotek i żebym nie musiał wiecznie sępić, wiesz?\n\n[Zwrotka 3: MADA]\nZbombiony, jak WWA mury\nBo kiedy myślę co przeżyłem to wtedy czuję się, jak gruzy\nDuże bluzy mam, szerokie sztany\nA od lat na garnuszku u mamy, what the fuck?\nCo jest morda? Pieniędzy wciąż brak, a kielnie mają luzy\nZły nawyk mój to plugawy knur, który tych przykazań łamie tuzin\nA mam uśmiech na buzi, jak Jim Carrey\nDziś świat walę, Jim Beam nalej\nMetafory tu zawijam w papier zgrabne jak Lil’ Kim\nSzczym ryj, twój styl, kmiń, jest krzywy, niczym jointy na Goldie, łapiesz?\nAsertywność - tym płacę z gracją, jestem asem, tym co masę istot krzywdzi na darmo\nZa każdym razem, a w istocie widzi wady dobrze bardzo\nSłabi się o forsę martwią, sami się na forsę zgapią\nBo z oscentacją chcą mieć napchany portfel kabzą, coś nie tak ziom?\n\n[Cuty]\n\n[Zwrotka 4: Hade]\nMasz tu mała chłodny kubek, nie chcesz? Zaraz zmotywuje\nJesteś tutaj sama w sumie, cała sala prostytutek\nW oczy tu te, wzroki sucze służą nam za drogowskazy\nZ baru do baru dopada nałóg mnie, przez parę lat nazbierało się ale\nBiorę na rewiry całą bandę znów i bier koleżanki, razem pójdźmy\nRazem wróćmy, mamy czas, parę brudnych fraszek w twarz\nRzucisz komuś, będziemy się kłócić znowu\nW kłótni ocali mi zęby to, że potrafię rozmawiać z ludźmi\nMam lepsze zajęcia w klubie niż wyrywać cudze panny\nA różne rzeczy o mnie mówią, ale to cudze prawdy\nFakt jest tu nie ważny to nie świat z ich wyobraźni\nWiem to i zarywam noce by zrywać owoce następną\nEMADEA jest ze mną, tych dwóch Jakubów też jest\nŻe porobieni wal w ciemno, jak nas zobaczysz w tym składzie na mieście\nDziś się zabawię za dwieście, jutro się długami zmartwię\nSceny dantejskie, znikają kamery miejskie, gasną latarnie", "image": "https://images.genius.com/926bca998b413e3f59c8f8fb4866646c.600x600x1.jpg"}], "artist": "Kuban"}