{"songs": [{"title": "Zanim powiem nara", "album": "Wspaniały widok na nic interesującego", "year": "2013-03-13", "lyrics": "[Verse 1]\nKiedy wchodzę na te bity, bujasz się jak paralityk przy tym\nKumasz mnie, to suma, a nie \"tralala\" hity\nWoka-la-lami na bity, mama dała mi deficyt nawijki - milky way\nJakie młode wilki? Ja to Bill Gates\nLata praktyki dały mi sens\nWyniki - sex i narkotyki to nie Disneyland\nW pizdę, man, cisnę great wizje w net - tu locality\nSame wygi, rap 3city z dopiskiem play\nI kiedy wchodzę na bity to się wiozę, dawaj loże mi ty\nLachę łożę na te mity, zawsze gorzej jak wypity\nNo way - mnie to uraża, bo wyrażam typy\nPro game, tabula rasa techniki\nA płyty ciągle, man, dobre, wiem, komplement\nTo nie ten, że rośnie fame, proszę cię, może zmień\nSpojrzenie na progres, damn, o żesz, game over\nI Timothy mi dawaj takie bity to pierdolnę to man!\n\n[Hook x2]\nKiedy na bit się wpierdalam, ty robisz \"tralalalala\"\nCała sala robi hałas razy dwa\nNiech w obłoki sprzęt wywala - tralalalala\nZanim zamknę oczy, powiem \"nara!\"\n\n[Verse 2]\nI kiedy wchodzę na te bity jak The Beatles fatality mam\nDo bitu narkotyki dam, ty pity nam tu synu gnaj\nZa płyty, man, kombinuj hajs, do Nilu po haj\nNa linie perpetuum mobile, bo to płynie, wyminie ten kraj\nNawinę na minę ten szajs, tu mam chininę na ślinę\nJak MySpace zginie, kto winien, bo wyję jak meine Fuhrer\nA piję do wack-czynierstw, doktrynier, co ma w tyle\nTe skille, nie skmini mnie za Chiny - debile\nTy sprawdź style, na wylew ich mam\nTyle, że wyle-by-wam wylewywać ile mam w żyle, co chwilę, sam\nGubię się na tyle, że w ogóle z tym nie kryję się\nI lubię jak to płynie tak, jak wódę, kiedy rusza mnie\nWięc ruszaj przy tym tyłek, niech budynek buja się\nChcę słyszeć tu do chuja siłę, typie, nie zamulaj się\nOdmuła! Jest nas tutaj przecież tyle, że nasuwa się fabuła\nŻe to będzie pierdolona rzeź, kumasz?!\n\n[Hook x2]\n\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/1a629d4766a1b51500f81086991ce157.400x400x1.jpg"}], "artist": "Buka"}