{"songs": [{"title": "Zostań", "album": "Psi", "year": "2016-12-09", "lyrics": "[Zwrotka 1.]\nBezsenne noce - normalna rzecz dla milionów\nBo cierpisz za milion, czujesz za miliard i nie chcesz wyjść z domu\nRęka, żyletka, jej zimna stal, delikatne ścięgna, cieńsze niż bletka\nZrozum, nie wolno Ci tego zrobić, diabeł tylko czeka\nDłoń, jej brzuch, nowe życie - bicie dwóch serc\nI nawet jeśli się boisz to gwarant, że Twoje nigdy nie będzie już puste\nKolor burgundu; jej usta - wpijam się mocno, całuję zachłannie\nBo wszystko przy niej jest tak banalne, chwilo trwaj! I nie ma już jutra\n\n[Zwrotka 2.]\nBez sensu świat zamknięty w klatce z betonu\nOd iskry do zapłonu jest blisko\nRozum rozkłada elementu atomu\nRezygnacja, apatia, kubki, szklanki, pigułki na tony\nAgresja, frustracja, brudne dusze, chore domy\nJej duma, Twoja praca, jego pragnienie - jej imponować\nIdziecie razem w kontrze do świata\nWiesz, że mówisz nie tylko do Boga\nJej praca, Twój podziw, jedna narracja, chociaż dwa Logos\nDo końca świata za rękę, chwilo trwaj, niech czas gdzieś leci obok\n\n[Zwrotka 3.]\nBezrozumni ludzie, otacza nas cyrk pajaców\nCiężka praca w znoju i trudzie\nŻeby zanieść kaganek światu\nNowe prądy, pomysły. Pamiętaj, nie wolno być wstecznym\nNiechaj gwiazda wolności błyszczy, sztandar postępu wysoko nieśmy\nJej myśli, moja ciekawość, poznać jej fascynacje\nWiedzieć, co sprawia jej radość; tylko co ważne, wiedzieć, że coś na zawsze\nTylko tak można przegrać, jeśli wpuścisz do duszy niepokój\nPamiętaj, miłość jest najważniejsza\nNie ma po co zaglądać do mroku\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/483d522e830a6a76b202071a14a84af2.676x700x1.jpg"}], "artist": "Eldo"}