{"songs": [{"title": "​dixD", "album": "Beef: Dixon37 vs SB Maffija", "year": "2018-11-13", "lyrics": "[Zwrotka 1]\nDziwne że gadacie do Bedoesa, że go wyruchacie przygłupy\nA potem nagle nagrywacie dissy, dlatego, że macie ból dupy\nSerio myślicie że boje się Was bo waże 80 kilo\nJa właśnie znokautowałem Was sam, bo prawda jest moją siła\nTaki z Ciebie gangster, chyba kurwa Ci się śniło\nTaki z Ciebie gangster, chyba kurwa jak Sentino\nBez powodu znów się prują jak kolekcja ich odzieży\nA pytali czy założę ich koszulkę na teledysk\nTak na zgodę podjeżdżają z takim dealem - odrzuciłem\nJak na zgodę? Jak się z wami nie kłóciłem (co to kurwa jest?)\nRobicie z siebie nie wiadomo kogo a żyjecie jak szarzy ludzie\nChoć teraz jesteście czerwoni, jak kurwa indianie po wódzie\nChcieliście na nas sie wybić niestety chłopaki to wyszło Wam kiepsko\nJeśli szukacie promocji to nie wiem w niedziele idzcie do Tesco\nRest Kafara wysłał bo mnie nie dał rady zjechać\nChoć problemom się podobno stawia czoła - nie ucieka\n\n[Bridge]\nPo co zasłaniasz tę mordę kominiarą\nJeśli psy cię nie szukają?\nPo co prujesz się na fejsie\nJak 13 letni hejter?\nPo co kurwa w moje sprawy\nWpierdalacie swe kichawy?\nBoli cię mój szczery przekaz\nZazdrość to jest damska cecha\n\n[Refren]\nUlica się wstydzi za Was (ej)\nPrawda dziś wychodzi na jaw (ej)\nWciąż możecie se zastraszać, ale to nie działa na mnie\nPo co robisz groźne miny, przecież nosisz kominiarkę\nCo ty odpierdalasz Kafar? (ej)\nUlica się wstydzi za Was (ej)\nPrawda dziś wychodzi na jaw (ej)\nJuż możecie wypierdalać (ej)\n\n[Bridge]\nWewnątrz jesteś małym dzieckiem, bo chcesz odbijać piłeczkę\nMimo że o tobie wcześniej nic nie było w moim tekście\n(Wewnątrz jesteś małym dzieckiem, bo chcesz odbijać piłeczkę)\n(Mimo że o tobie wcześniej nic nie było...)\n\n[Zwrotka 2]\nOn ubliża moim ziomkom, chyba nie przemyślał tego wcześniej\nMimo że to ja cię zjadam mordo, za te słowa to ty bekniesz\nCo to kurwa jest za klip, co ty żeś znowu wymyślił?\nUstawka pod Kinoteką, jak wrażenia po Planecie Singli?\nCo wy tam kurwa robicie, to naprawdę typie do mnie nie dociera\nW beefie z wami tak naprawdę to najbardziej przejebane ma kamera\nNie wiem kafik co powiedzieć, jeśli mam być szczery nie wiem o co chodzi\nCały czas się zastanawiam odpowiadać tobie mam czy DJowi? (wow)\nTańcz, dziwko tańcz, dziwko tańcz to jest hit, no bo to powtarzasz w kółko kurwa tańcząc cały klip (wróć)\nTańcz, dziwko tańcz, dziwko tańcz to jest hit, no bo to powtarzasz w kółko kurwa tańcząc cały klip\n\n[Bridge]\nPo co zasłaniasz tę mordę kominiarą\nJeśli psy Cię nie szukają?\nPo co prujesz się na fejsie\nJak 13 letni hejter?\nPo co kurwa w moje sprawy\nWpierdalacie swe kichawy?\nBoli Cię mój szczery przekaz\nZazdrość to jest damska cecha\n\n[Refren]\nUlica się wstydzi za Was (ej)\nPrawda dziś wychodzi na jaw (ej)\nWciąż możecie se zastraszać, ale to nie działa na mnie\nPo co robisz groźne miny, przecież nosisz kominiarkę\nCo ty odpierdalasz Kafar? (ej)\nUlica się wstydzi za Was (ej)\nPrawda dziś wychodzi na jaw (ej)\nJuż możecie wypierdalać (ej)", "image": "https://images.genius.com/616a72c74fecad5ff6aaaca8ec55f58a.395x395x1.png"}], "artist": "Białas"}