{"songs": [{"title": "Ferajny", "album": "27", "year": null, "lyrics": "[Intro]\nAlejami wycackany szedł se jakiś gość\nFacjata niby owszem, może być\nNagle potknął się o kamień rycząc \"Och, psiakość!\nJak oni mogą w tej Warszawie żyć!\"\n\n[Zwrotka 1]\nSyreni gród jest fest, tu życie mija z biglem\nSzczególnie, jeśli wiesz, co kryje się za winklem\nCięte typy piją czterdziestkę pod sklepem\nMówią \"mieliśmy ambicje, ale mijało nas szczęście\"\nZawraca kontrafałdę więc daję mu grosz w łapę\nIdę przed siebie i swoje szczęście znajdę na pe\nSzuka tu szczęścia niejeden\nChce mieć piter pełen dzińdziorów i wyjechać do siebie\nĆmy nocne rozkładają uda\nZa dwie stówy i myślą, że kiedyś zapomnieć się uda\nLewarek śmieje się z gabloty\nBo wziął czerstwiaka pod bajer zarobi na nim parę złotych\nMożesz mieć boja, to miasto wciąż baletuje\nTu antki  szybko przyklejają fanara na tróje\nMiasto zostało to samo, język się zmienił\nSą ziomki z podwórek, zamiast ferajn z kamienic\n\n[Refren x2]\nTo warszawskie ballady\nCzarna Mańka, księżyc frajer, jadziem na Bielany\nWarszawa da się lubić, ja ją kocham - to pewne\nI w ogóle i w szczególe i pod każdym innym względem\n\n[Break]\nNie zawracaj kontrafałdy, że w Warszawie byłeś\nBo na Saską Kępę wcale nie chodziłeś\nJesteś frajer, jakich mało, istne tam wesele\nKaruzela, młyn diabelski bez ustanku miele\n\n[Zwrotka 2]\nNa różycu baba krzyczy \"pyzy prosto z gara\"\nSkower majchra używa gdzieś w bramach\nTego nie ma, możesz usłyszeć to w balladach\nMentalność została, kpiarz, wieczny cwaniak, warszawiak\nSpalił nam miasto w ząbek czesany kolo\nStrączku łuskany, klapa - stolica żyje na nowo\nW krótkich abcugach wyrosły nowe czynszówki\nFioraje znów sprzedają kwiaty na rynku starówki\nAndrusy zamiast oprychówek czapki na uszy\nI galant lalunie co wyróżniają się w tłumie\nTrzeba miastu spojrzeć w oczy\nSchylić głowę, nieujarzmione miasto pełne historii mrocznych\nBohaterowie śpią na cytadeli stokach\nW grobach pod brzozowym krzyżem na Powązkach\nI wkurzaj się na nasz charakter strączku łuskany\nSpytasz skąd jestem? Powiem z dumą \"z Warszawy!\"\n\n[Refren x2]\nTo warszawskie ballady\nCzarna Mańka, księżyc frajer, jadziem na Bielany\nWarszawa da się lubić, ja ją kocham - to pewne\nI w ogóle i w szczególe i pod każdym innym względem\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/7e4761a77b42ee73d4b1233093211138.430x430x1.jpg"}], "artist": "Eldo"}