{"songs": [{"title": "Podpalamy noc", "album": "Spinache", "year": "2013-05-27", "lyrics": "[Hook x2]\nGasimy dzień, podpalamy noc\nTych kilka chwil, które nasze są\nGasimy dzień, podpalamy noc\nSami tworzymy historię tą\n\n[Verse 1: Spinache]\nJeśli czujesz to tak mocno i akceptujesz ból\nRadość, śmiech, złość, rozkosz, łzy\nKto bliżej Ciebie jest niż ja - tylko Ty\nŚwiat kończy się, zaczyna, trwa, a w środku my\nGasimy dzień, podpalamy noc, wszystko płynie, naturalne flow\nPatenty ograne tracą moc, tak dobrze się żyje ponad grą\nDo góry, powoli, lecimy już bez kontroli\nSą tacy, których to boli, możemy sobie na to pozwolić\nCzuję więcej, myślę mniej, opada ciśnienie i robi się lżej\nWyciągam dłonie, dotykam jej, nie widzę już żadnych przeszkód, Ray\nThat shit cray! Spotkanie dwóch ludzi z różnych planet\nPodróż w nieznane, płomienie same, wszystko dla ciebie Janet\nNie ma pośpiechu wcale, nie zwalniamy\nJeśli zwolnić, to raperów wciąż mówiących o tym samym\nPytają gdzie jest stary Spinache? Skąd te zmiany?\nMam się dobrze, świętujemy, całą noc podpalamy\n\n[Hook x2]\n\n[Verse 2: Spinache]\nTo nie jest hobby ani praca tylko czysty żywioł\nNiejeden odbił i nie wraca, prawdę trudno przyjąć\nZa wcześnie, żeby kończyć przez dekady ogień czysty\nZa późno, żebym słuchał czego oczekują wszyscy\nTych kilka chwil, które są nasze, nie pytaj mnie czyje to twarze\nCóż, nie kojarzę, miasto w płomieniach to tło wydarzeń\nMamy dziś parę dobrych pomysłów, dobrych otwiera, zamyka cudzysłów\nRamy są po to, żeby je łamać, nie próbuj w domu - to nie dla turystów\nMocne momenty w nich historię tworzymy bez oczekiwań i napiny\nNic się nie dzieje bez przyczyny, czytam energię, daję dotyk\nŚwiat się nie liczy przed i po tym, powolne ruchy, kosmiczne loty\nTerra Terry sieknij foty\nŚwiat wokół płonie my się tylko rozgrzewamy\nMamy flow, więc płyniemy a przed nami oceany\nPytają gdzie jest stary Spinache? Skąd te zmiany?\nMam się dobrze, świętujemy, całą noc podpalamy\n\n[Hook x2]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/77d5a9cc4f3483f0dc984fe972a2733a.465x461x1.png"}], "artist": "Spinache"}