{"songs": [{"title": "Moonlapse Vertigo", "album": "Shadowplay", "year": "2015-09-06", "lyrics": "[Zwrotka 1: Kartky]\nNie jestem sobą gdy powiek nie zamyka mgła; Zbrodnia i kara\nNie żyję tuż obok gdy widzę co kryje mrok, mrok w kuluarach\nTo zbrodnia Ikara - symbole współczesnego \"nie wyszło, ale się staram\"\nA tak naprawdę nie mamy szans sami na siebie. To zbrodnia czy kara jest?\nEmanujemy chłodem i lubimy samotne noce\nA kiedy mamy czas, przecież nie mamy już czasu, ta\nMam armię na głodzie i znowu to robię, wychodzę do lasu, to rap\nZa wszystkie melodie, pochodnie co płoną - nadały dniom sens\nI znowu to robię, a potem znikam za rogiem\nHa, stanowczy odmawiam jak kler\nOna mi mówi, że dziś kino albo teatr, nie tędy\nZabiorę cię do moich ludzi z branży, zobaczysz trendy\nTo miała być domówka u kumpla, trochę się pojebało no kurwa\nPrzyjechałem tu z kolegą na balet i nie, nie przerosło nas wcale to\n\n[Refren: Kartky x2]\nTańczymy jakby jutra miało nie być, a przecież jest\nI cała noc się zmienia w naszych oczach w polarny dzień\nJaram się tobą gdy zasłaniasz widok na wszystko, idziemy na żywioł\nI tańczę, na nic nie patrzę, aż padnę; Moonlapse Vertigo\n\n[Zwrotka 2: Neile]\nŻadna z was nie zna granic\nKażdy z was przyszedł się bawić\nNiczym się nie przejmuję, tą imprezę\nJak pan może tak, panie raperze?\nSchowaj ten czerwony, plastikowy kubek (OK)\nTo nie jest, kurde college'owy numer (OK)\nMaciek, ja tylko żartowałem, zachowując powagę, a ty go schowałeś\nNie myślę o różowym słoniu, mielę staff na gibony\nWe mnie endorfiny, wokół feromony\nPanie się kręcą w kółko jak patefony\nOdbieram ich sygnały ale nie telefony\nA więc pytam gdzie jest ta-bletka?\nYyy... kurwa, bletka czy tabletka?\nGdzie jest ta-bletka?\nBędę się tak bawił póki się nie zesram\nMaciek, ja znowu żartowałem, ale jak chcesz kupę to mów\nMmm... niezręczna cisza tu\nPotem nie będzie czasu, w sumie nie ma już\nRano nie ma wody na pustyni\nKiedy Księżyc już opuścił nas\nNowy dzień, nowy staff, żaden limit kiedy budzi mnie Słońca blask\n\n[Refren: Kartky x2]\n\n[Outro: Kartky]\nMusimy się zawinąć dziewczyno, jesteś jakaś zielona\nRaz, raz skurwysyny, chłopaki mają sztofik w wazonach\nGwiazdy to jedyne światło, ja wyję do Księżyca jak wilki\nWbijamy szpilkę za szpilką, wyjemy całą paszę z tej miski\n\n[Refren: Kartky x2]", "image": "https://images.genius.com/708fd25d3c4af632e0eb99b051f46920.721x643x1.jpg"}], "artist": "Kartky"}