{"songs": [{"title": "Co jest ze mną?", "album": "Dla Fanek Euforii", "year": "2017-06-09", "lyrics": "[Zwrotka 1]\nJa nigdy nie śpię, czaisz? A ciągle żyję snami\nNad łóżkiem plakat z alternatywnymi modelkami\nNa twarzy nowe dziary, bawię się jak pojebany\nMyślisz, że serio się w to wczuwam, kim ja jestem dla nich?\nMyślisz, że serio się w cokolwiek kiedykolwiek wczuwam?\nChcę tylko najpierw cię przelecieć, a potem pofruwać\nSkarbie, bo wolę grejpfruta niż nugat\nSkarbie, dlatego jak possiesz mi fiuta, powiem jak się bawię\nŚwietnie, przez całe to gorzkie jebane życie\nDziary na wardze, czemu los mnie całuje w policzek?\nPołykasz łzy, bo tu kurwa nie wypada ryczeć\nTe suki świdrują tu wzrokiem mnie jak Bazyliszek\nMam pierdoloną znieczulicę, idę przez ulicę\nA może leżę i umieram i tak tylko piszę?\nA może leżę i umieram bo chcę cię usłyszeć?\nAle codzienność to nie pierdolony koncert życzeń\n\n[Refren]\nWhat the fuck is wrong with you?\nCo jest ze mną? Może co jest ze mną?\nWhat the fuck is wrong with you?\nCo jest ze mną? Boże co jest ze mną?\nWhat the fuck is wrong with you?\nCo jest ze mną? Może co jest ze mną?\nWhat the fuck is wrong with you?\nCo jest ze mną? Boże co jest ze mną?\n\n[Zwrotka 2]\nWszystko jest czarne tak jak Rolls Royce Phantom, ej\nSpytaj tych głupców kurwa o co walczą, ej\nNa plecach bagaż mam, nie kurwa Jan Sport, ej\nSiedzę zwieszony jak jebany iPhone 6, ej\nBo ścierwo znowu mi nie daje zasnąć\nW kółko otwieram i zamykam paszport, hej\nWbiłem już prawie wszystkie szpilki w mapę\nWięc możesz znów być dla mnie całym światem\n\n[Outro]\nCo jest ze mną? Boże co jest ze mną?\nCo jest ze mną? Może co jest ze mną?\nWhat the fuck is wrong with you?\nWhat the fuck is wrong with you?\nWhat the fuck is wrong with you?\nWhat the fuck is wrong with you?\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/8b1f3325d23e82efbd8b666f08decae1.480x480x1.jpg"}], "artist": "Quebonafide"}