{"songs": [{"title": "Bon Voyage", "album": "Slam", "year": "2016-05-30", "lyrics": "[Zwrotka 1]\nAyo, jak widzą mnie na mieście są jak: \"Siema Jan!\"\nChuj w to, że nie widzieliśmy się od pięciu lat\nNie poznaję prawie twarzy, ale gadka trwa, huh\nNa pożegnanie rzuca \"Bon voyage!\", uh\nNo tak, chodziliśmy razem na francuski\nYo, miłej podróży, idę - czas mi się dłuży\nKorek, znowu stoję w drodze do studia\nW bani mam płytę, która może wiele ugrać\n\"We got the jazz, we got the jazz\"\nWychodzę z 5-1-9 i naglę wchodzi brake\nProsto od \"Tribe Called Quest\"\nWięc chwilę przed wbiciem do kabiny tym inspiruję się, huh\nTelefon: \"Janek, odpalaj te mikrofony\"\nBy pokazać nowe rzeczy - jestem już gotowy\nSchody w dół, zbijam szybkie piony\nZapnij pasy, bo czekają nas wysokie loty, uh\n\n[Refren]\nBon voyage, bon voyage\nI na pożegnanie rzuca tylko: \"Bon voyage!\" (x4)\n\n[Zwrotka 2]\nCzuję się tak lekko, jakbym spalił trzy gibony\nPowiekę mam ciężką, jakbym spalił trzy gibony\nAle nie palę już, więc to nie od tego homie\nZmieniłem nastawienie i chodzę bardziej przytomny, uh\nI jak podbijasz na koncercie mówiąc:\n\"Janka rap, jak dobry blant - ty weź z nami bucha złap\"\nNamawiasz setny raz i to wkurwia mnie\nOd kiedy ludzie nie wiedzą, co znaczy słowo \"nie\"\nMoje podejście do muzyki i życia zmienia się z każdym dniem\nTo chyba naturalny etap, więc...\nNiech każdy idzie swoją drogą\nStaram się wybrać tą najlepszą, dałem moim ludziom słowo\nI wiem, że odwiedzę kiedyś z nią Paryż\nWiem, świat dla mnie teraz nie ma granic\nWszystkim tym, którzy nie wierzyli w nas\nNa pożegnanie rzucę tylko: \"Bon voyage!\"\n\n[Refren]\nBon voyage, bon voyage\nI na pożegnanie rzuca tylko: \"Bon voyage!\" (x4)", "image": "https://images.genius.com/f1d0196e59f56b947e95e2f5afbd271d.560x560x1.jpg"}], "artist": "Otsochodzi"}