{"songs": [{"title": "TDF (The Dick Fucker)", "album": "Czarny Wrzesień", "year": "2010-04-06", "lyrics": "[Intro]\n-Zamknij za mną, co ci się stało?\n-Słuchaj, jak ty wyszedłeś wbiegł tu jakiś facet\nI zaczął gadać do szafy wierszem\nA potem zaśpiewał piosenkę na twoją cześć\n-Piosenkę?\n-Gdybyś ty słyszał te bzdury\n...Mixtape, to wszystko mój rap, moja rzeczywistość...\n...Jedna rzecz dla której warto żyć, słuchaj te...\n-To się nagrało?\n-Nie tylko to\n...To wszystko mój rap, moja rzeczywistość...\n...Jedna rzecz dla której warto żyć...\n...Słuchaj tego, nie kwicz i nie kwicz, yo, yo...\n-Po co to?\n-Chcesz zobaczyć z poprzednich lat?\n-Aha, a oni nie wiedzą, że to się nagrywa?\n-Oczywiście, że wiedzą, powiedziałem im o tym\nJeśli ktokolwiek chce przekazać jakąś krytyczną uwagę\nO mnie, o mojej pracy, jakąś skargę\nA mnie akurat nie ma\nMożesz w każdej chwili wejść i nagrać co mu leży na wątrobie\n-Ale oni mogą kadzić ci, kłamać mogą, upiększać\n-A po co by mieli, przecież i im i mnie chodzi tylko o dobro naszego klubu\nSzczerość w naszym klubie to norma\n\n[Zwrotka 1]\nJa skończyłem podstawówkę, za to ty jesteś po studiach\nI chciałbyś mi dorównać wyzywając mnie od durnia\nW Gdyni na bruku piłem wódę, nie na smutno\nZ Ostaszem co cię ruchał, więc nazwę cię kurwą\nTwój kontrakt z TVN to przypadek banalny\nZapamiętaj - odstąpiłem tobie rolę w Kryminalnych\nWięc nie pusz się zbytnio, że pracujesz w tej stacji\nBo to ja dałem ci fuchę, więc Pede ryj zamknij\nBanan to banan, więc lamusie przestań śmierdzieć\nTwoja pokojówka mówi - panicz Jacek zaraz zejdzie\nChciałem napisać ci eskę, świadomie, nie po omacku\nW T9 wyszło kablu, gdy chciałem napisać Jacku\nSpołeczniaku, szczeniaczku wnet poczujesz się super\nGdy moi psychofani stuningują ci dupę\nCzy kiedyś dzwonił do nas? on raz telefonował\nŻe jest u nas w mieście, pytał gdzie kupić towar\n\n[Refren]\nJuż się rozbił o kant dupy, spadająca gwiazda (Tede)\nKto go wykończył? typ spod ciemnej gwiazdy (nie wiesz?)\nŻe od dziś polski hip-hop zna zasady (wie jak karać)\nTakich trepów jak Tede, który wciąż się przypierdala\nZmieniam oblicze hip-hopu, twoja EP-ka jest wadliwa\nJak ty, twoja ksywa i gęba twa parszywa\nJesteś tylko głupią krową co prowadzam za łańcuch\nTo ja, poznański pitbull, twój pech, że nie w kagańcu\n\n[Zwrotka 2]\nSzydzisz z miłości, zazdrościsz, weź possij\nSuper BM'ka przedłużeniem twej męskości\nTwe przyturbasy bez kasy grają te trasy\nWeź o nich zadbaj, wtedy będziesz coś znaczył\nTak, nie mam prawka więc zapierdalam z buta\nPo ulicach Emokah, nikt nie pluje się tutaj\nBo to dla nich ta nuta, bo Mokotów dziś ze mną\nBo wstyd im za ciebie i znów wyłapiesz wpierdol\nW Toruniu Teduniu koluniu ćwierkałeś\nJako jedyny z Warszawy do was się nie pucowałem\nBy grać w naszym mieście, żeś szuja pojąłem\nJak śmiałeś się ze mną z Marzanny z Sokołem\nNumerujesz albumy jak Jigga, więc się porzygam\nJesteś piździelcem, bo się Tede nazywasz\nJak Jay-Z brzydki to to jedyna spójność chłopcze\nTylko kim twa Beyonce Psychostach i na tym skończę\nPrzesłuchałeś moją płytę, a jak twojej dupo żadnej\nBo od zawsze twoją twórczość brałem pół serio, pół żartem\nDo domów z całej Polski Ryszard ma drzwi otwarte\nTy masz szlaban na rewirach nawet gdy masz mediów wsparcie\nJesteś artystą jakich mało na tej scenie\nJesteś swym cieniem, gwoli niezrozumienie\nNagrana za nagraną od twych fanów, no i w pytę\nW końcu po tylu latach dostaniesz tę złotą płytę\nJa szczery mam ze cztery i dorzucam platynę\nTy możesz pomarzyć o tej jednej jedynie\nBo to pierwsza i ostatnia taka szansa skurwysynie\nBy moim kosztem zdobyć ten cenny kruszec\nWymiękł, się wkurwił, wydurnił, jest nikim, niedobry Fleja\nO kształtach obłych, dziś Peja cię skończył\nTyś król parkietu, tyś gwiazdą z fantazją\nZa hajs byś się przespał najpewniej z każdą\nLecz nie każda gustuje w takich jak ty, rzecz przykra\nDla ciebie celebrytka do pary to będzie Frytka\n\n[Refren]\n\n[Zwrotka 3]\nNa luzie i na spince mogę nagrać i cię niszczę\nBo na twą ekipę gwiżdżę, postrasz moją\nI tak myślę, że chętnie bym wjechał tej piździe na koncert\nOdebrał resztę fanów, godność, zdrowie i pieniądze\nTylko jest jedno ale, twa trasa niewypałem\nGdybym wbiegł na przypale wciśniesz czerwony alert\nWtedy kumple ze stacji ci pomogą z tym skandalem\nWrzucą filmy z telefonów do news'ów i mam przesrane\nJa będę miał sprawę, to wyłącznie moja sprawa\nTede świadkiem oskarżenia, jak ten oskarżyciel gada\nI jebaćć tego gada, bo gdy dojebią cię z gramem\nTo bez wahania wydasz, od kogo masz to chamie\nPedał jak chuj, bez dwóch zdań jesteś ścierwem\nPrzerobię twoje tłuste dupsko na mięsną konserwę\nDla psów rzecz jasna, rap grany w polskich miastach\nSpotkasz Tedego, to tę kurwę potrzaskaj\n\n[Refren]\n\n[Outro]\n...Miej tą świadomość, że moja czarna lista...\n...Zaczyna się ty kurwoo od twojego nazwiska...\n...Mówię co czuję, niczego nie żałuję...\n...Gdy podajesz komuś rękę, mów mu wprost, że jesteś chujeem...\n-Cholera jasna, sami dublerzy, same sobowtóry\nCzort mnie podkusił z tym Ryśkiem, cholera jasna\n-Siemka Pede, Charlie psychol z wizytą\n-Człowieku, czyś ty też zwariował, przecież ty masz być chory\nNo ty jesteś chory, ciężko cho-ry\nPięćdziesiąt tysięcy złotych ten dzień mnie kosztował\nCzy chcesz siedzieć razem ze mną?\nJak ci się nudzi to wyjedź, na grzyby pojedź, szlag mnie trafi\nTak jest, to jest bardzo dobra koncepcja, bardzo dobra koncepcja\nNiech pan jedzie na grzyby, niech pan jedzie na grzyby, proszę bardzo\n-Halo, Rysiek, przepraszam, że na ciebie nakrzyczałem\nPrzepraszam za te grzyby, ale chodzi o to żebyś nie wychodził z domu\n-Tak, tak\n-Posłuchaj\n-Za jakie grzyby on cię przeprasza?\n-No ale, ale przecież ja jestem w domu\n-I bardzo dobrze, że jesteś w domu\n-Tak jest\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4ce71238d4e360ea7f8a1242a4f7e77a.450x450x1.jpg"}], "artist": "Peja"}