{"songs": [{"title": "Nie musisz", "album": "Lecę, chwila, spadam", "year": "2014-06-13", "lyrics": "[Zwrotka 1: Zioło Zioło]\nNie czaję z jakiej paki część nas daje się prowadzić\nPrzez świat, przez mas schematy, jest jak uznają tamci\nZanim obejrzysz film, najpierw sprawdź ilość odtworzeń\nIle jest łapek w górze, a ile łapek jest w dole\nNim włożysz coś na dupę upewnij się na sto procent\nCzy możesz, czy dany ciuch miał w tym sezonie na sobie\nJakiś powszechnie szanowany chuj\nNagle pół świata lata w rurkach, fullcapach z hologramem i ray-banach\nMaxach w barwach, jakby mieli w nich naprawiać drogę\nA w przyszłym sezonie, jak ja, uznają je za bekowe\nPierdolę modę, idę po swojej drodze\nWyrażać zgodę ciągle to są najprostsze opcje\nWiem dobrze co jest, jak ktoś od stada się oddziela\nWziąć może rolę pariasa albo rolę trendsettera\nA ja? Ja nic nie muszę, to też mogę wszystko\nZamiast być cegiełką w murze; pink floyd, biorę oddech; pink floyd\nByleby w zgodzie ze sobą, byleby żyć nie jak obok\nCi, co swoją głową kiwają do przodu i w tył, tak jak dzieci z chorobą sierocą\nDzieci się z chorobą nie rodzą, bo skąd? Nabywają ją tutaj masowo\nBo sprostać nie mogą wymogom tych, co stojąc obok zrównują wciąż kogoś ze sobą\n\n[Refren: Kuba Knap] x2\nTacy jak my wygonią diabła stąd\nChoć znalazł tu swój dom my wyprowadzimy go\nNosisz w sobie zło, przegoń je i idź dalej\nJesteś wart o wiele więcej niż Ci się wydaje\n\n[Zwrotka 2: Kuba Knap]\nJest tak pięknie gdy rap gra, leżysz w majtach i masz czas\nNa browarka i blanta bo nic... nie musisz\nNie obchodzi Cię arbeit, prawa rynku to farsa\nKiedy zdasz se na maxa sprawę, że... nie musisz\nLub gdy panna jest niżej, Ty pytasz czy dać znać\nA ona odpowiada coś w stylu: \"Nie musisz!\"\nKtoś Ci mówi, gdzie szansa jest, odmawiasz: \"Spierdalaj\nWeź!\", robisz swoje, a cudzego - prawda... nie musisz\nJak wtedy gdy masz hajs, nie zagraża Ci plajta\nChcesz go wydać na pohybel, chociaż wiesz, że... nie musisz\nJak wstajesz co ranka bez pytań: \"Gdzie motywacja?\"\nBo robisz to, co lubisz, więc robisz, choć nie musisz, wiesz?\n\n[Refren: Kuba Knap] x3", "image": "https://images.genius.com/98654cff90fbf76fe2cfc7a5e16540e5.667x661x1.jpg"}], "artist": "Kuba Knap"}