{"songs": [{"title": "Po drugiej stronie", "album": "Ulice Bogów. Produkcja Fleczer", "year": null, "lyrics": "Przyszedłem tu, żeby kłuć cię w oczy prawdą\nNajmniej wygodną i tą najgorsza, każdą\nMówię, gdy czuję ból, co się dziwisz, jak znasz to\nTylko słabym kilka słów nie przeszło przez gardło\nDa się dotknąć, marność, która krzyczy przez nas\nLiczą przekleństwa ziemi, na którą nas zesłał bóg\nTylko cud wciska metry między przeciwieństwa\nI łut szczęścia, mamy go za mało tu\nStój po drugiej stronie i nie patrz w oczy nam\nGdy kolejny raz hańbisz nasza wiarę i nasz świat\nWiążąc nam dłonie, jak znaki czas\nPrzez te parę lat, gdy zawsze upadamy na koniec dnia\nMam dosyć kłamstw i dosyć sił\nBy drwić z wszystkich tych, którzy czekają tu, żebym padł\nNa samym końcu i tak nie mamy nic\nDziś mogę oddać ci wszystko co tutaj mam\n\nNie możemy stać od siebie dalej\nNie da się, uwierz mi\nMimo iż mówię o tobie tyle\nTak naprawdę nie łączy nas nic\nJuż chyba nic\nJuż chyba nikt\nNie czeka na nic więcej\nTak naprawdę nie łączy nas nic\nNic, poza tym miejscem\n\nPrzyszedłem tu, aby dać ci pewność kroku\nChoć wszystko wokół chce zabrać ją nam\nDla takich jak my ta świętość to spokój\nBrzydzi nas zawiść przez liczby i śmieszny hajs\nGram jak dobosz u Pariasów\nSymbol naszych dziwnych czasów, krótki powód do dumy\nBo nie otworzysz drzwi, dopóki nie otworzysz zasuw\nJedyny sposób, by pokonać tu niektóre mury\nTwarde rozumy dziś upadają przed nami\nGdy gramy nastoletnie hymny naszych ulic\nVox populi? Te parę słów zebranych\nCoś więcej niż zlepek tego, czym nas opluli\nW chuju mam altruizm, zejdź mi z oczu\nMiałem dosyć tego wszystkiego po czwartym roku\nNiepokój stworzył mnie, nie może mi zabrać nic\nTo, co tutaj mam, mogę ci oddać dziś\n\nNie możemy stać od siebie dalej\nNie da się, uwierz mi\nMimo iż mówię o tobie tyle\nTak naprawdę nie łączy nas nic\nJuż chyba nic\nJuż chyba nikt\nNie czeka na nic więcej\nTak naprawdę nie łączy nas nic\nNic, poza tym miejscem", "image": "https://images.genius.com/94b525259f706db78b465e9f78fc9e37.800x800x1.jpg"}], "artist": "Miuosh"}