{"songs": [{"title": "Mój rap, mój interes", "album": "Myślisz jeszcze?", "year": "2017-04-07", "lyrics": "Ale się zamyśliłem... To jest ten kawałek, przy którym mógłbym wjechać w drzewo. Prowadzę...\n\n[Zwrotka 1]\nMój rap - mój interes\nA ja w tym biznesmenem i nie wszystko ma cenę. Tak?\nZa mną młode pokolenie, a ja w nim wodzirejem, bo to wszystko ma cenę\nJa widzę kolegów po fachu\nTaki młody szczyl, mimo to już żyje z rapu\nParę nut dla chłopaków\nKtóre jak z nut śpiewa cały club po pijaku\nUmilamy weekendy. Lecimy wysoko\nI to nie na fali koneksji. Potem zlani do reszty\nA po pracy, potem już zalani do reszty w oklaskach\nWidzę nas na freestyle'ach\nBanda, która miała rap nie na kartkach\nPod szkołą sielanka. Od dawna\nZ tej strony każdy już znał nas\nZaprzecz lub daj satysfakcję\nŁamię kark nie za kabzę\nI nie za te parę pisków, a za parę twych słów\nKtóre dają wstać po porażce\nDzięki za wiadomości, wypite setki\nPisane posty, za koncerty\nZa wasze troski, za wasze hejty i propsy\nPytają jak się czuję dziś, jak nie muszę nic\nJak mnie szefują ci marne szuje i\nSwoje ciuchy, a nie żadne Pull&Bear\nHa! Nie wydałem dawno w sumie nic\nTa, w tym roku dam melodii multum\nRok temu jak nieroby w kółku\nByle postać i popić. Dziś w kółku, to ja mogę dać jakieś free\nNa bank ci się śni, ćpać, dymać fanki\nNie raz byłem nim, brat, wybacz jazdy\nMówili \"długo nie pociągniesz tak\"\nA ja mimo im \"daj klina, daj żyć\"\nCiut nierozsądnie\nStaram się odpulać, ale znów mnie to ciągnie\nDziewczyny często do słów niepodobne\nMam w chuj niedociągnięć. Elo!\n\n[Zwrotka 2]\nDziękuję Bogu za słuch\nMam teraz dla ziomów na ruszt\nLecz siostra zbiera na mieszkanie\nGdy moje stoi puste, a w trasie jest kawaler\nPamiętam studenci i pokój na dwóch\nZero pieniędzy, a spokój i luz\nSiostra brała mnie na szamę, bo piłem wódkę zagryzając rękawem\nA co drugi weekend, powrót do swoich, gdzie dom i rodzice\nMój ojciec kierował wzrok na matrycę\nPo pracy, co dawała sos nam na życie\nTylko, a nigdy aż. Tylko, a nigdy aż\nBo u nich od zawsze mam krycie, a to jest cenniejsze niż karty płatnicze\nŻegnałem nasz dom niejednokrotnie\nChoć pachnie to miasto śledziem po gołdzie\nTo tak się przetarło jak siedzę na ośce\nŻe z godziną czwartą to eden na bombie\nA jak? Cały squad to zna\nPiję pod to sam, odkąd spam\nNa okrągło mam, bo podgląd ma w moje okno fan\nChcę się cofnąć tak czasem, bo jak mam dojść do gwiazd\nTo wiem można od opinii zmoknąć ja\nJestem gotów nie na to, by połknąć hak\nBa! Bywa, że stratny jestem\nNago się dobija. Ja świat dziś pieprzę\nBoże, daj być dzieckiem\nChcę centrum uwagi, separacji też chcę\n\n[Tekst i adnotacje na RapGenius Polska]", "image": "https://images.genius.com/3ccf95a19c05f432a03b93fdab7983ae.430x408x1.jpg"}], "artist": "Kuban"}