{"songs": [{"title": "Reset (Freestyle)", "album": "Iskry", "year": "2015-10-27", "lyrics": "[Intro]\nA gdyby tak dało się zresetować karierę\nWjechać jako młodziak z nikąd teraz na scenę?\nBez przypałowych klipów, zwrotek żadnych wyjebek\nDa się i to właśnie teraz się dzieje, RESET!\n\n\n[Zwrotka 1]\nJak się wbijam to chce tylko rozerwać bit na strzępy\nZejdź mi z drogi jak nie chcesz być następny\nMoi fani usłyszeli, że dziś można ściągnąć płytkę\nBiorą lapka już na prawy bok, żeby poszło szybciej\nMoje czyny to materiał często jest na skecz\nAle przegram życie tylko jak se zrobię backup zdjęć\nKażdy mój wers to materiał jest na skrecz\nW opisie link do acapelli, możesz rezać, bierz\nNagraj jak kręcisz blanta, palisz i się niszczysz\nPotem puść od końca do początku - tak się odkuliśmy\nMamy ochotę wszystkich wyrwać, wyrzucić z rapu\nTeraz patrzcie przez pryzmat iluminatów\nJuż dekadę nosze góry żeby zgarniać forsę\nGdy dla was za wysokie progi to te zwalniające\nMiną lata nim do mojej wiedzy NASA dotrze\nCzas pokazać dominacje kurwa raz a dobrze\nCiągle robię progres aż mi przebił gumy bo chciał więcej\nW rapie nie ma stałych tronów, ciągle nowe są kadencje\nWięc jeśli tracisz konsekwencje i wypadasz z rytmu\nPoznaj swoje nowe miejsce, no i się wyrażaj synku\nBo legendą byłeś wtedy kiedy byłeś nią\nDziś okaż respekt nam, albo dziwko wyjdziesz stąd\nSzybko zutylizuje was skurwysyny\nMam knajpę dla kanibali i burdel dla nekrofili\nOo, szukaj ulotek za wycieraczką\nFajne gracie koncerty, wytnę ten cały las rąk\nMy nie podkradamy fanów im fituringami\nMy ich wszystkich po prostu kurwa pozabijamy\nRównam do najlepszych, Drake, Meek Mill, Nicky, Big L\nA jak szukam konkurencji to tylko u siebie w teamie\nMógłbym oddać rapsy, na jakiś ogromny kanał?\nBy za parę wyświetleń więcej to ktoś na tym zarabiał\nJebie to w pysk, bo raperzy z moim fejmem\nZwykle hajsu chuja mają, bo im wszystko doi lejbel\nMy wjechaliśmy z pomysłem, długofalowym\nI gdyby nie lata biedy, bym dzisiaj gówno zarobił\nBieda piszczała jak sucha kreda o tablice\nMiałem to głęboko w chuju, zostawiając wokal w bicie\nTo zawsze była gra o życie a nie hobby w weekend\nI wciąż mam to z tyłu głowy tak jak potylice\nRozpuszczasz farmazony, hajsu nie wypłacasz?\nKto pod kim dołki kopie ten sam w nie wpada - grabaż\nA, jeśli na szali jest akurat moja forsa\nTo się nie pierdole w tańcu morda, John Travolta\nMożesz się kurwa pruć, że to tylko gierki słowne\nAle w tych lyricsach masz nie jedną i nie dwie historie\nPo JEBEMNATO niejeden matoł ma za krzykaczy\nNawet C3PO im tego nie przetłumaczy\nMój rap się odbije echem #wojny tutsi-hutu\nIch niech się odbija echem pustych klubów\nBo nasze wersy, to frustracja co w nas wyrasta\nA nie spierdolona inwazja na gimnazja\nNie chcesz wiele, odrobinę szczęścia chcesz dla siebie\nTu gdzie każdy marzy tylko o tym, żeby mieć marzenie\nOd dłuższego czasu moje życie bardziej melo niż dramat\nAlbo 2 piwa do snu, a nie snucie po barach\nEcha rozstania, jedna zasada apropo łóżka\nNie ważne z kim się trzyma, ważne że ze mną się puszcza\nNiejednej złamałem serce, jak makaron na jebemce\nCo one chciały ode mnie? Pierścień jak power rangers?\nDzwonił telefon, co wieczór i jak tam morda lecisz?\nTraktowałem swój organizm jak kosz na śmieci\nRwałem filmy, jakieś pizdy, uwiódł mnie szept demonów\nAle nigdy nie spróbowałem pixy czy mefedronu\nRaperzy chętni by nauczać, życia ad hoc\nNiech lepiej wymienią ten olej w głowie\nCo 15 koła wydane na koks\nSam zobacz jacy zajechani ziomuś\nDla nich stłuc lustro to jest 7 lat spokoju\nSam trochę się, boje być normalny, szczęśliwy\nBo to w depresji zawsze pisałem najlepsze rymy\nI przyrzekam, jak mi siądzie na jakość to się do piekła spuszcze\nWiesz im lata chudsze tym rymy grubsze\nPamiętam czasy, gdy to było dla mnie sajens fikszen\nŻe obcy gwałcił Ripley\nA teraz patrz na statsy, nie ma szans na zjazd na saksy\nChyba, że znów koncert w Anglii, to mój modus operandi\n\n[Outro]\nJak dobrze urodzić się na nowo\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/d916757527b99a8f1cd77f423fd3838c.640x640x1.jpg"}], "artist": "Solar"}