{"songs": [{"title": "To nie był film", "album": "Widmo", "year": "2019-03-01", "lyrics": "[Zwrotka 1: Oskar & Artur Rojek]\nSpytało odbicie:\n- Może byśmy kiedyś tak, by nikt nie widział\nOdpowiada cisza, że życie to linia i rozbryźnie dzisiaj\nMoże w parku przy garażach, tam z frontu jest plaza\nA za murem jest bazar. Czerwona jest trawa\nCzerwona jest krew i paruje jak kawa\nOn mówi:\n- Nie wybierajmy\nI  trafiła pierwsza się, milcząc naiwnie\nGdy ostrze losu skręciło dziwnie, jej ciało które tak szybko stygnie\nWyrok naszych czasów, nie było hałasu, nie było emocji\nTylko w oczach strach był, ale zero złości, bo wyrok był boski\n\n[Refren: Artur Rojek]\nChcę, by to był film\nBoże, by to był film\n(Boże, by to był film)\n\n[Zwrotka 2: Oskar & Artur Rojek]\nI zaczął:\n- Nieważne nazwisko, wszystko jest trochę jak w filmie\nUrodzeni mordercy biorący ich śmierć dziś w dłonie jak Biblię\nKrew świeci jak lapis, gdyby ktoś się trafił, mielibyśmy gratis\nNa głowie jej krwiaki, a obok na śmieciach odtwarzacz Hitachi\n- Co widzisz w snach?\n- To samo - ich ciała, ciąglę chcę zasnąć\nIm robi się słabo, ja patrzę jak gasną\nIch los - moja własność\n- Jak to jest zabić?\n- Jest pięknie, jak w filmie, jak na filmie prawie\n- To jak kokaina podana dożylnie, śmierć to życia fragment\n\n[Refren: Artur Rojek]\nChcę, by to był film\nBoże, by to był film\n(Boże, by to był film)\n\n[Zwrotka 3: Oskar & Artur Rojek]\nWtedy powiedział:\n- Postrzelać bym sobie chciał, w biały dzień, teraz\nI spełnia się sen i biały jest dzień, i biała jej cera\nCzy życie jest lepsze od śmierci?\nOna należy do tych najpiękniejszych\nGdy jej oczy więdły, my braliśmy wdechy, nie chcąc czasu speszyć\nStoimy nad ciałem, on nagle:\n- Już wiesz jak to jest zabić naprawdę\nJak być losu panem, trzymać przeznaczenie, ile jest warte\nCzerwona ulica, czerwone jest słońce, a myśli uparte\nZakrwawiona ona, krew pulsuje w skroniach i rozsadza czaszkę", "image": "https://images.genius.com/d3e3fa36bfe6ebe78a50f9b294f9a12f.1000x1000x1.png"}], "artist": "PRO8L3M"}