{"songs": [{"title": "Puzzle", "album": "Puzzle", "year": null, "lyrics": "Raz, 2 do S, joł, ta...\n\n[Zwrotka 1]\nMylisz się myśląc, że nie wiem co to miłość\nZnam ją bardzo dobrze, Ty, prawie, że na wylot\nOd czasu, gdy zajebał mi ją ziomek\nAle dziś to przeszłość i możemy zbić pionę, co nie?\nChyba tak, ale dalej głucho w telefonach\nA mieliśmy, wiesz, pójść gdzieś na browar\nPopatrz, każdy poszedł swoją drogą raczej\nJeden tyra, drugi pijak, ja nie tańczę z wybielaczem\nPod nosem, serce moim głosem na pętlach\nWiesz żaden z nas nie urodził się po to by przegrać\nKażdy z nas wypluwa płuca pod bit\nA jest w chuj innych opcji, by tu zbić kwit, milcz, ej\nGram dla swoich i dla kumatych gości\nKtórzy wiedzą, że kurwa, nie ma rapu bez emocji\nWłaśnie tak, wierzę, że chcesz mnie słuchać\nMimo, że kiedyś czas amputował mi uczucia\n\n[Refren]\nWeź se puzzle na stół, włącz ulubiony track\nZ tysiąca elementów ułóż swoją twarz\nPatrz, miłość i seks, przyjrzyj się, to Ty\nI albo cieszysz pysk, albo spadają łzy\n\n[Zwrotka 2]\nJa myślałem, że to przez to, że we łbie mam mętlik\nAle chyba serio świat jest pierdolnięty, bo\nMieliśmy tylko spalić jointa i się pieprzyć\nA ta cudna, zimna suka pisze, że tęskni\nCo to jest? Cześć, tu 2 do S!\nSerdecznie pierdole ten znieczulony seks już\nCzytaj znieczulenie serc, bo się boje konsekwencji\nJuż wiem czemu częściej się bije po piersi\nMoże w końcu, ta, skruszę kamień\nI będę żył dla niej, bo któraś mnie obdarzy zaufaniem\nMoże ona, i to było mega\nŻaden desant, raczej ciary na plecach, i\nCieszy mnie ból, kiedy przełykamy ślinę\nI niech ściska za szyję to, bo nie, mam tę anginę\nJeśli jestem Ci coś winien, to to wykrzycz\nNie chcę zwątpić we wszystkich\nJebać brokat i cycki!\n\n[Refren]\n\n[Zwrotka 3]\nByło tak, że cisnąłem bekę ze skurwieli\nCo pluli mordą jakby słuchali Killa Keli\nNa chodnik, bo chyba chowali ból\nW ślinie, która w końcu spadała na bruk\nPotem brali ją pod but, jakby chcieli ukryć prawdę\nPrzycisnąć do gleby, rozmazać na zawsze\nNo właśnie, i gdy patrzę na to teraz, to\nDochodzę do wniosku, że wszystko się zmienia\nBo świat może wkurwiać, gdy chlejesz\nGdy wychodzisz w piątek, a wracasz w niedzielę\nWidziałaś co się dzieje, gdy siedziałem na kacu\nDo dziś mam koszmary od tamtych moralniaków\nŻe któraś będzie w ciąży albo coś tam\nŻe miało być tak pięknie, a wystawiłem ziomka\nWiesz, siedzę sam, tylko deszcz mam za szybą\nAle wysiadam z busa, by pójść poza horyzont\n\n[Refren]", "image": "https://images.genius.com/eb91ed5b2c29b823c9e2cbc28c21b86b.450x440x1.jpg"}], "artist": "2sty"}