{"songs": [{"title": "Kolor purpury Szpadyremix", "album": "Zaklinacz Deszczu", "year": "2011-11-24", "lyrics": "[Zwrotka 1: DonGuralEsko]\nDJ płytami szur-szura, morze owacji\nW ręku trzymam sure Shure'a, mistrz celebracji\nPodgryza szczur szczura w rapowej nacji\nPogonię ich jak Stuhr Stuhra w \"Mistyfikacji\"\nRządzi purpura u nas na stacji\nMówi Gural lub burak, pan afirmacji\nPłonie gruda, pachnie kurkuma tu na kolacji\nRobimy bunt w murach, robimy boom w furach\nKurwa! My robimy ciężki gnój\nTo dla ludu, dla mejdżersów wielki chuj\nWielki ból, wielki pumpers\nMy zbieramy wielki plon z miejskich pól\nMuzyka miast, to dla osiedli Tour de Pologne\nKurde balans skąd ten skurwiel bierze ten flow\nPierdolę tani lans, bo wynik znam z góry\nTo siła kultury! To kolor purpury!\n\n[Refren: DonGuralEsko]\nNa pewno nie jestem tym kim myślisz\nNie jestem również tym, kim wydaję ci się\nPierdolę po złote runo wyścig\nZa to kolor purpury wciąż kusi mnie\nNa pewno nie jestem tym kim myślisz\nNie jestem również tym, kim wydaję ci się\nPierdolę po złote runo wyścig\nZa to kolor purpury wciąż kusi mnie\nKusi mnie...\n\n[Zwrotka 2: Rafi]\nMamy rap koloru purpury, chcesz to go bierz\nBo wokół chłam, który ma kolor szikoszarobeż\nTen wyrobiony styl spada z góry na was z deszczem\nJestem wieszczem, a każdy tu rym jest jak dziki zwierz\nJak kładę go na bit, kto tu robi gnój? A co?\nI chuj ci do tego czy mi za to kurwa płacą\nNie lada ladaco, muzyka życiem i pracą\nPowinieneś o tym wiedzieć jeśli jesteś takim znawcą\nSłowa nad głowami świszczą jak kule\nPiszczą szmule i tym z zawiścią w oczach skaczą gule\nPodpowiem czule, że zgarniamy tu całą pulę\nSzpadyzorzy z PDG loży, którzy nie śpią w ogóle!\n\n[Zwrotka 3: Shellerini]\nKiedy oni się boją - stają, my dusimy na gaz\nSłabi raperzy są jak prawo - łatwo ich złamać\nTo my robimy hałas, SLAM! niczym Onyx\nWiesz o co chodzi, nikt nam tego nie zabroni\nNie od dziś twój faworyt psuje głowy jak ten teges\nA jak to robię? To już nie twój interes\nWjeżdżam jak Mercedes, jak pierdolony Ghost Rider\nUprawiam szpadyzorstwo niczym Mass Cypher\nPDG za majkiem, to hula pośród ulic\nTo rap bez barier, co kręci bardziej niż Mila Kunis\nMały urwis, hultaj, huncwot\nP O Z N A N z kreską, wali w twój boombox\n\n[Refren: DonGuralEsko]\n\n[Zwrotka 4: RY23]\nTo kolor purpury, mówi RY, władca pióra\nJak Gural zaklinam deszcz skacząc po chmurach\nTy chcesz towar z górnej półki czy z pod lady?\nNie dajesz rady, dziś wjechał styl Szpady-Szpady\nPióro w mojej ręce jest jak katana\nTnę nim, siekam, tym flow ocieka twoja brama\nKażdy dżentelmen i każda dama\nWie, że ten tlen ma zły wpływ na nas\nJedziesz, jedź z nami, bujamy blokami\nRanimy szpadami, Szpadyzorzy z tego znani\nZanim dotrze do ciebie o czym pierdolę\nWyryję ci moim szponem wielkie \"R\" na czole\n\n[Zwrotka 5: Koni]\nJa nie jestem tym kim myślisz, na pewno\nTo gówno już dawno weszło nam w krew ziom\nTego stylu nie kupisz na allegro\nTo PDG yo, czytaj - czyste srebro\nNo i pizgam tu na blokowiskach\nRap a prima vista, wjeżdżam znów na piskach\nChoć droga śliska, kręta, wyboista\nTo twardo naginam, więc nie otwieraj pyska\nW chuju mam co pomyśli ogół\nNadal w chuj nałogów, które wciągną mnie do grobu\nNadal paru przyjaciół i w chuj wrogów\nI za chuj nie powstrzymasz mnie bym brnął wciąż do przodu\n\n[Zwrotka 6: Qlop]\nSłońce zachodzące, typy wchodzące na bity\nTu gdzie joie płonące i gorące kobity\nI choć nie styka mi na bieżące ty ty\nBez stypy witam w kraju kwitnącej lipy\nTutaj daję na wiwat, czaisz? Szach i mat\nCoś w stylu Shyheima, szybko zjebię ci klimat\nTo nie jak cisza mima, budzę tego co kima\nTo nie ten co nie kuma, wybacz tak bywa\nBrać co swoje, problem w czym znów?\nSzybki plan i zmiana w czyn słów\nTu, gdzie podwyżkę mogę dostać tylko czynszu\nChcesz mieć lepiej - nie zazdrość, a winszuj\nNie złote runo, a purpury chociaż deko\nJak ja to rozgryzłem, Pluton jeszcze był planetą\nProsta zasada: czyje krowy, tego mleko\nI cię życie wkręci bardziej niż w lego\n\n[Refren: DonGuralEsko]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/23fb605dfc2b2521609a9c54acd02121.500x453x1.jpg"}], "artist": "DonGURALesko"}