{"songs": [{"title": "Bawełna", "album": "Pan z Katowic", "year": "2014-09-26", "lyrics": "[Zwrotka 1]\nCzuję, jakbym szedł spotkać ją po raz ostatni\nNiósł jej jakieś żałosne kwiatki i wino\nPewnie popatrzę jej tylko w oczy i wyjdę\nA Ci co przyjdą po mnie razem z nią je wypiją\nWiedziałem dawno już, że nasze lata miną lada dzień\nZdradzała mnie z całą bandą idiotów\nWszytko za co kochałem ją i co kochałem w niej\nTonie obok mnie w tym samym rynsztoku\nNie umiałem patrzeć na to z boku\nMówili mi: \"Daj sobie spokój, wreszcie zapomnij o niej\"\nZrobiłbym wszytko dla spokojnego roku\nA próbowałem tylko więcej wypić niż bym umiał ponieść\nTrzęsą mi się dłonie, i skacze obraz\nTrzęsą się dłonie mi - ze stresu chyba\nZmieniła się bardziej niż myślałem, że można\nZa rok mnie też już nie poznasz - wybacz\n\n[Refren]\nNiech leci bit - daj pożegnać się nam, dalej iść\nIle można dźwigać ten syf, czuć wstyd?\nIle lat, ile dni? Nie umiem wierzyć już w nic\nNiech leci bit - daj pożegnać się nam, dalej iść\nIle można dźwigać ten syf, czuć wstyd?\nIle dni, ile lat? Nie umiem uwierzyć już, w rap\n\n[Zwrotka 2]\nUpadłe pokolenie roztargało ją na strzępy\nCo jeden większy kozak, co drugi bardziej tępy\nPogubili patenty na to jak zostać kimś\nŻeglarze morza żółci, sami utoną w nim\nMinęły wspólne dni - ja dalej mam natchnienie\nChoć często mam ciśnienie, nie chce z nią o tym gadać\nPrzez to wszytko ogarnia mnie zwątpienie\nPrzez takich jak Ty, ona czuje się jak szmata\nPonoć nie da się zawracać już, szukać innych dróg\nCo raz złączył Bóg, nam nie uda się rozdzielić\nNie mam sił by trwać w tym i tu, ponosić zbędny trud\nNie ma już miejsc, w których jeszcze razem będziemy\nCzekam, aż resztki tremy strawią stada hien\nA ona wytrzeźwieje, gdzieś wewnątrz wspomni mnie\nTrzęsą dłonie się, wszystko brzmi jak zły sen\nTrzęsą mi się w chuj, piję znów, kolejny dzień\n\n[Refren]", "image": "https://images.genius.com/f72f6b9dbb26eedcb4f0e3ec7ca7831f.900x842x1.jpg"}], "artist": "Miuosh"}