{"songs": [{"title": "Nie ufajcie Jarząbkowi", "album": "Nic Dziwnego", "year": "2001-03-03", "lyrics": "[Zwrotka 1]\nRóżnimy się, co akurat nie trudno zgadnąć\nAle mamy jedną wspólną przypadłość\nNie ważne, czy pod prąd płyniesz, czy z prądem\nW każdym z nas siedzi mały Wiesław Jarząbek\nSpokojnie siedzi, ale dużo wcześniej skitrał\nStary magnetofon firmy Unitra\nSam się też ukrywa, by, co jakiś czas, cichaczem\nPonagrywać swoje marne hymny na cześć\nŻałosne pieśni oraz żenujące peany\nI najgorsze, że to wszystko o nas samych\nA my słuchamy i, chłonąc to jak gąbka\nNie wiemy nawet o istnieniu Jarząbka\nStąd ta cała heca i do nieporozumień pretekst\nZgadza się adresat, lecz nadawca nie ten\nWcale nie trudno w taką paranoję popaść\nBo Jarząbek ma niezwykle ujmujący wokal\nWięc gdy zdaje się, że cały świat pochlebstwa nam przesłał\nNie łudźmy się, to tylko nasz prywatny Wiesław\n\n[Refren]\nNie ufajcie Jarząbkowi (x4)\n\n[Zwrotka 2]\nGdy płynie pochwał lista o nas i przy nas\nMy tracimy dystans i pierdoli nam się w łepetynach\nPrzekonani o tym, że w tym tkwi prawda\nOdtwarzamy to, co Jarząbek wcześniej nagrał\nZresztą, trudno ganić go za koniunkturalizm\nBo im gorzej z nami, tym on gorliwiej nas chwali\nA z kolei, w razie niepowodzeń gotów wieści przynieść\nO tym, kto na drodze poukładał nam świnie\nI na szczyt genetyki nasz Jarząbek się wspina\nCzyniąc tak, że z wieprzowiny robi się wołowina\nOn nigdy nie straci rozsądku\nI nawet jeśli oko wypadnie temu Jarząbku\nPopełniamy błąd tu myśląc, że zamilknie\nOn dalej będzie nam dowodził kto dla nas jest wilkiem\nA gdy kiepski i pochmurny dzień jest\nNasz Shakespeare ułoży nam wiersz na pocieszenie\nDoda melodię, po czym zaśpiewa to wszystko jak słowik\nW każdym razie, nie ufajcie Jarząbkowi\n(- kurde...\n- no?\n- wariat...\n- no, słucham\n- ten, ten Jarząbek, to nie był przypadkiem Wacław?\n- o kurwa...)\n\nRefren:\nNie ufajcie Jarząbkowi (x4)", "image": "https://s3.amazonaws.com/rapgenius/lonanicdziwnego.jpg"}], "artist": "Łona"}