{"songs": [{"title": "Na Bloku", "album": "Niuskul Mixtape 2009", "year": "2009-07-18", "lyrics": "[Verse 1]\n\nDzwoni telefon\n\"Ty z domu wychodź ziom,\"\nKurwa oni znowu idą na blok\nI biorą tą wódę w dłonie, wielu w niej tonie\nI po niej czasem kładą jape na betonie, Oł\nI oni wiesz że nie kończą ziom\nBo potem wstają by jeszcze pierdolnąć ją\nNie jeden kesz za robote wziął\nI przepierdolił na miejscu bo to jest\nBo- bo- boisko synu\nHardcore nie disco to przymus\nNie jeden musiał dawać za dwóch jak wolno pił\nPotem padał na przód jakby ktoś go pierdolnął w tył\nPół na twardo kurwa hardcore\nZiom kradnie bro ja płace za wódkę kartą\nInny częstuje przed południem nartą\nDzisiaj wziąć to gówno warto\nDalej wóda ej białe dalej tu\nKtoś tu pada oni stale polewają mu\nChyba to sen mi dziwny śnił się\nZe kiedyś tu graliśmy w piłkę\n\n[Hook]\n\nJa lubię pić na dzielni, ty lubisz pić na osiedlu\nBierz hajs w łapę i weź wpadaj na blok tu Joint płonie i wóda rozpierdala\nOn lubi pić na bloku,ona lubi pić na boisku\nBędziemy tutaj pić do rana jak Ciebie to boli to weź stąd koleś wypierdalaj\n\n[Verse 2]\n\nOd fety nos nie boli bo koks jest drogi\nWóda piję ją bez coli bo mocniej robi\nNie wiem czy na lot z dropsem los pozwoli\nBo czuje ze ten stroboskop mnie rozpierdoli\nJaki strobo ? Kto robi foty ? flesz jebany\nŚwieci w oczy mówiłem nie robię zdjęć z ziomkami cyfrówkami\nFeta na mur bo nie ma stołu żeby wysypać tą fete na stól\nPale z ziomem peta na pół zaraz ktoś leci na mete po pół\nRuskiej w chuj ziom wyciąga wiśnie mówi zjemy na pół ... łapiesz?\nŁapie ... odgryzam pół wiśni jakbym był kurwa szpakiem\nKtoś wyciąga Jointa to nie wygląda mądrze\nDobrze to kto tu posprząta wogle ?\nSą może to te jonsony nasączone?\nSą ? o Boże ten Joint spłonie, to ziom koniec\n\n[Hook]\n\n[Verse 3]\n\nDzisiaj pijemy tu, jakby jutra nie było wcale\nSkocz po coś żeby wódka wchodziła dalej\nChuj kładę czy to zielone chuj kładę czy to białe\nWażne żeby to kurwa nie było małe\nNos miazga, katar zatkał\nNa oczy jakra? czy katarakta padła?\nKaszlemy jakby nas zjadała astma\nTu ziomek po blancie zasłabł, pada na asfalt\nRaz dwa wstaje, chwile trwa to bo\nJeszcze musiał pokazać ile zjadl i co\nPewnie by znalazł się też taki co\nZa wóde tutaj biegał by bez gaci\nMieszamy wódę z browarem ziom - tak tu się robi to\nPoczuj szok, odłóż nudę na bok i wpadaj tu na wódę na blok.. blok.. blok !!\n\n[Hook]", "image": "https://images.genius.com/b9a4fa1a4cced687a999e1ae68390046.400x400x1.jpg"}], "artist": "VNM"}