{"songs": [{"title": "Psy kosmosu", "album": "Bejłocz", "year": "2017-02-10", "lyrics": "[Intro]\nBonny Larmes, WWA, Olsztyn, Kuba Knap człowieniu, Alkopoligamia.com, psy kosmosu\n\n[Zwrotka 1]\nPrzyszedłem na ten świat mając ufność w sercu\nMiliard w rozumie, w planie kilka posunięć\nChciałem znaleźć miłość, ale klan innowierców dał mi styl życia beja i kopa w dupę\nTo co mam w bani, nie sprzyja stabilizacji\nA chciałem kochać i budować, to szybko znikło\nKobiety mnie nie chciały bo bały się przyznać mi racji\nChciały spokoju, nie miałem go widząc to wszystko\nNie moja sprawa na co czas poświęcasz i duszę\nTo twoja sprawa i mi przez to przykro\nSprzedają to tanio bo się boją wymuszeń\nA ja się nie poświęcę by wspierać skurwysyństwo\nZa wszelką cenę, jakby prowadził mnie Freeman\nKrew niewolnika mam i kurwa pieski żywot\nZa dobrze widzę i mam lwie serce jak Ryszard\nNie chce mi się, jakbym już dawno zginął\n\n[Refren]\nSłyszysz wycie synek? Wśród syren krzyku? Pieskie życie w tym systemie mi nie styka\nI to mi nie minie synek, bo w tym rynsztoku płynę znakomicie, nade mną leci Ikar\nSłyszysz wycie synek? Wśród syren krzyku? Pieskie życie w tym systemie mi nie styka\nDlatego kminię synek, jak brać po trochu i się po trochu wymykać, jak dym ze spliffa\n\n[Zwrotka 2]\nBezpańskie psy kosmosu, się szlajamy tu i tam\nCoraz bardziej głodny, walczę o skrawek ziemi\nNie chcemy wiele zrozum, wiele widzimy barw i kolorów\nSerce mamy w bieli i czerwieni\nJak podejdziesz nieufnie, to pewnie szczeknę\nJeśli zaufasz, ochoczo merdnę ogonem\nNawet dam się pogłaskać, ale jak chcesz mi coś zabrać, będę warczał bo to co moje to jest moje\nChcę się przespać, zjeść coś i se pozwiedzać\nBezpieczeństwo to uda, walczę tylko o zgodę\nTylko w afekcie, więc ci mogę obiecać że będę kąsał wściekle kiedy nam zajdziesz drogę\nZa rodzinę, za braci i za święty spokój\nBo nie chce nam się brać udziału w tym święcie, skojarz\nŚwięcie nieistotności w którym kroczy martwy pochód w beznadziei, w bezwartości i z bezsensem na czołach\n\n[Refren]\nSłyszysz wycie synek? Wśród syren krzyku? Pieskie życie w tym systemie mi nie styka\nI to mi nie minie synek, bo w tym rynsztoku płynę znakomicie, nade mną leci Ikar\nSłyszysz wycie synek? Wśród syren krzyku? Pieskie życie w tym systemie mi nie styka\nDlatego kminię synek, jak brać po trochu i się po trochu wymykać, jak dym ze spliffa\n\n[Zwrotka 3]\nNa rząd polski sram, zmusił mnie do tego sam\nWszystkie kurwy jakie rzucam, to z dedykacją dla nich\nPolityka to strach, wyzysk, feudalny kram\nA te kurwy się za to obsypują nagrodami\nZabijają nas miłością do bliźniego, zwykłą, szczerą i prostą, obśmiewając za plecami\nPropaganda sukcesu? Ma cię wyprać ze zmysłów, z uśmiechem na ustach ma cię gnoić i mamić\nW środku tej paranoi my, widząc ten syf, podcinamy każdą żyłkę na której wisi haczyk\nMama się boi, że któryś z ich gończych złych psów mnie zniewoli za to, że nie chce mi się dla nich robić czegokolwiek\nBejływemyszon, jestem dumny z własnej bezproduktywności\nJa pierdolę, śpiewam za jałmużnę dziwko\nJestem zmęczony, ale wspólnie mamy dość sił żeby krzyknąć;\n\"Nie chce nam się\"x4 (nie chce nam się)\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/056a9cedb95fb985f69ca727a29c68f5.1000x899x1.jpg"}], "artist": "Kuba Knap"}