{"songs": [{"title": "15 metrów kwadratowych", "album": "HollyŁódź", "year": "2007-02-23", "lyrics": "[Zwrotka 1]\nChcesz wiedzieć brat, jak wygląda mój pokój?\nPrzed siebie mam sam bałagan w tym lokum\nZamiana widoku dla mnie może być ale...\nUbrania wokół mówią „Ten syf to zalew”\nTeksty porozwalane, podłoga pod nimi\nPodłoga lecz najpierw pod nogami winyl\nTo doda mi siły posprzątać bajzel\nTak sobie mówię o tym już od trzech lat, wiesz\nJak nie, jak chcę, taki tak, to operację zacznę\nMam cel, lecz pewnie zapalę i zasnę\nOd kilku lat w domu niemal nie ma mnie\nMniemam, że znajdzie mnie chwila męki\nTo patrzę na puste od piwa butelki\nOdkrywam, że w jednym metrze rosną butelki piętro po piętrze\nCo to za miejsce?\nTak to mój pokój, typowego mieszkańca bloku na uboczu\nCoś o roztoczu, co żyje w płytach\nMasz alergię człowiek, to tu nie oddychasz!\nJak wchodzisz od drzwi albumy po prawej\nPo lewej masz biurko, a na nim nic prawie\nMam dziś zamęt, ale metr dalej, pozwól\nKrólestwo owe ci przedstawię\nNa krześle skarpetki, puste pudełko od świerszczy\nKameleon już wszystkie wpieprzył\nSiadaj brat lecz uważaj na fostex\nCo sprawia, że nie może się oprzeć\nNo dobrze już wiesz, ale ostrzegam po to...\nO kurwa! -Co? -Uważaj mikrofon, -Spoko!\nSprawdź pokrótce blat\nJedyny producent, co robi pod łóżkiem rap\nEj brat, uważaj na głowę\nJak wstajesz o łóżko zajebać się możesz\nA co na stole?\nDwie MPC’tki, od coli butelki, nakrętki z fajkami\nPrzy pełnej kielni, dwa gramy sensi dalej\n30, ale zapakowane, no i w chuj tych od fajek...\nBletek, filtrów\nWiesz ja nie pale niczego bez dżinksu\nDlatego syf tu utrzymany jest w pełni\nNa ziemi preamp i mikser ten lepszy\nObok Korg E Station plus Nord Electro, Akai 5000\nNa pewno, na pewno...na pewno tu był\nLexicon pod generalny mix\nZbyt dużo płyt, pozwól się rozejrzę\nWidzę, że wyłania się gdzieś tam we mgle\nTo dzięki niemu szaleję na bębnie\nCo powoduje, że trudno zamknąć gębę\nZ dnia na dzień przykryły go papierki po czekoladzie\nPatrz go ustawię, jestem wynalazcą\nBo cały prąd daje mi jedno gniazdo, w diabli!\nDo tego mam milion kabli\nZnajdź ten właściwy, a serce ci zadrży\nKtóry to Lexicon? -Sam widzisz chciałbym...\nDobra odpalił, chodź puszczę ci sample\n-Puść bity!\nTylko ogarnę, mam kilka nowych, tylko dysk znajdę\n-O leży, gdzieś tam w rogu!\nTam gdzie zawszę, dobra nieważne, odpalmy lolka\nBrat coś ci puszczę, a potem tu posprzątam!\n\n[Zwrotka 2]\nBo każdy idzie w swoją stronę\nChoć nie wiadomo jaką wybrać drogę\nInni wyboru nie mają i przymierają głodem\nWiem dobrze wyglądam w tym swoim samochodzie\nAle sumienie wyrzuca mi go na co dzień, moment!\nDaj mi pomyśleć menciu\nNie chcę by tylko szczęście mogło zaistnieć na zdjęciu\nWszyscy uśmiech, chluśniem nim nie uśniem!\nRozpoznasz, który śmiech leci oszustwem\nO tym może dowiedzieć się już wkrótce\nMasz plany? Wielu je miało zanim nie zostali rozpoznani\nTo nasz dekalog, a gdzie azyl?\nAzyl za mało, daj mądrej głowy cenę\nUrodzony w Somalii, za śmierć pod gołym niebem\nPo co mi wiedzieć, kto na mnie bluźni\nGdybym się przejął, bym był próżny\nNic nie zrobiłem co by mogło mnie wyróżnić\nLos jest okrutny, czas sławy jeszcze krótszy\nSię nie oszukujmy\nPomyśl o życiu i dużych perłach\nTeraz pomyśl o Chinach i ludziach, których się wysiedla\nUSA to brednia, herezja łatwowiernych\nCzterotysięczniki obok kartonowych dekli\nMasz raj do ucieczki, kraj wielki, niebezpieczny\nSkończysz jak Afganistan ‘51\nTo plony raju, kiedyś luksusem był Maluch\nKto mógłby pomyśleć, że tak będzie nazajutrz?\n\n[Outro]\nSzacunek mam dla tego miejsca\nZawsze może być gorzej, co byś nie pomyślał\nTen czar tu pryska, razem z nim wiara w cud\nDaj Bóg, żeby nas nigdy nie znalazł głód!\nSzacunek mam dla tego miejsca\nZawsze może być gorzej, co byś nie pomyślał\nTen czar tu pryska, razem z nim wiara w cud\nDaj Bóg, żeby nas nigdy nie znalazł głód!\nTo HollyŁodź!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fffe2fdd48a799969b2227a0baf4f0c6.900x900x1.jpg"}], "artist": "O.S.T.R."}