{"songs": [{"title": "Muzyka", "album": null, "year": "2006-01-01", "lyrics": "To jest dla tych ludzi, którym już wryło się w mózg\nŻe kiedy leci rap mówią “wyłącz to już”\nPrzecież rap to nie muzyka - raczej zakrawa na kicz\nBo co to za artyzm gadać pod bit?\nNa razie wieź siadaj i milcz! Na moich słowach skup się ziomuś\nPo pierwsze - spal abonament za kablówkę w domu\nW TV nie szukaj blantów audio\nSpotkasz się z downów bandą\nCo chcą pchnąć coś jak Klaudiusz w mango\nArtysta jak smak tequili\nPoznasz kiedy przejdą Cię ciarki jakby Ci ktoś drapał kark jak winyl\nStan skupienia to część procesu, w którym Twoja szara komórka ze słowem w mentalną zmienia się więź\nTa muzyka przykłada wagę do słów\nNie tylko dragów, i stów, kurw, szwów, kamer i spluw\nPieprz ile nagrań to hit\nPamiętaj, że rap to prawda pod bit\n\n[to VNM bober 2006, Na szlaku po czek, sprawdź to zioom]\n\nKiedy ja słowa w te flow wkładam ta magia trwa\nTo nie jest trudne to poskładaj to tak jak ja\nZamień się ze mną na chwilę, swój mózg na papier tu wlej\nPo to by zmienił kartkę na fame\nIdź do studia włóż słuchawki uwolnij werbalne fale\nPrzez mikrofon weź pchaj ten talent w kable dalej\nNa kompresor equalizer słysz jak z mic’em wchodzą słowa w bit jak w bajkę\nZłap oddech idź na fajkę\nRealizator zmieni to w joint, po masteringu wypal cd żeby inni słyszeli te flow\nGłośniki przez uszy puszczą dźwięk do głowy by dreszczami rozpierdolił rdzeń kręgowy\nTo jest to coś, dziś tylko 10% gości w głowie ma to\n90% to bieda flow\nCo tonie na dno słuchając ich drugie ucho odciął by sobie Van Gogh\n\n[to VNM bober 2006, Na szlaku po czek, sprawdź to jooł]\n\nPisał w nocy będę pisał rano\nMuzyka? będę zdychał za nią\nAż zrobię arcydzieło jak pieprzony Michał Anioł\nJest kilku pro którym rap dał tu ten zysk\nI kilku lepszych bez promo tych bez kontraktu na dysk\nNie ważne czy podziemie czy grunt\nNa gruncie w cenie jest kurz\nPodziemia elementem jest bunt\nI w rapie można być ale żyć\nNie którzy nie czytali Szekspira\nOn mówił, - “być albo nie być”\nI z rapem jest jak z grafiti\nBurak co lukał tylko na tagi chujowe outliny powie to gówno nie sztuka\nTrzeba znacznie więcej, patrzeć częściej\nWięc zajrzyj w głębie i znajdź w tym serce\nEsencję spij, zmuś się chodź raz\nArtyście, w zamian za sztukę\nMusisz skupić się i uszy mu dać\nWięc znajdź, i sprawdź prawdziwe tracki tej gry\nBo rap to muzyka o ludziach takich ja Ty", "image": "https://images.genius.com/190b4c11645ead5efbaf843a59d18406.546x546x1.jpg"}], "artist": "VNM"}