{"songs": [{"title": "Laura Palmer", "album": "Blackout", "year": "2018-04-20", "lyrics": "[Intro]\nTo tajemnice Twin Peaks, zgubiłem ją gdzieś tam\nInne mnie nie obchodzą, nie znamy się aż tak\nTo tajemnice Twin Peaks, zgubiłem ją gdzieś tam\nInne mnie nie obchodzą, nie znamy się aż tak\nGdy noce są zimne, a palcem po mapie nieba ja wciąż błądzę\nMoże powiesz mi, którędy ruszyć, jak kiedyś mnie spotkasz\nNie sądze...\n\n[Zwrotka 1]\nJak spotkamy się kiedyś tam, co, wypomnisz mi gramy?\nAlbo tą dupę, co rozkminiliśmy, że se ją nagramy\nJak była przyparta do ściany\nMasz farta, bo byłeś naćpany\nMam głowę tam gdzie ma być stary\nOgarniam, to nie żadne czary\nMam pomysł jak sprawić, byś widział koszmary\nI głowę mam nie od parady, co lubi szarady\nNa przykład co zjarać, a kiedy zadzwonisz to powie \"no pewnie\"\nI za szybkie dziesięć już stoimy w bramach\nWidzimy znajomych w tych samych ubraniach\nBo przyniosłem ciuchy i bilet\nI kupiłem buty na lato, i śmigam w nich tak drugą zimę\nTo dobre chłopaki, co albo się nigdy nie dali\nAlbo wyrwali z nałogów i chcą zajebać ogień Bogu\nAlbo pojeby jak Roguś\nSala we mgle papierosów, a ona w amoku jak rasowa suka\nNie pytam jej o nic, bo widzę jej szpilki na kroku\nJej ręce wokół uda\nTe kuluary są żałosne i bardzo długo nie bawią już wcale\nA to kto jest hip-hopowcem, zwodzi na manowce\nI wali konia pod stare legale\nMłodzi bananowcy przyjechali z wioski i teraz noszą journale\nA ciemną nocą w miłości chcą wywoływać szalone skandale\n\n[Bridge]\nA kiedy tańczą naćpane małolatki gdzieś obok\nA typy warczą, bo spodobałem się tamtej, ej\nA one patrzą, bo wjechał znowu typ z nowym logo\nI tak im mija każdy dzień...\n\n[Refren]\nGdzie Laura Palmer?\nJa byłem pewien, że ją znajdę\nKto zabił moją Laurę Palmer?\nBądź pewien, że go kurwa znajdę\nZabiłem wczoraj Laurę Palmer\nI nic nie działo się naprawdę\nJej oczy teraz są już martwe\nZabiłem wczoraj Laurę Palmer\n\n[Zwrotka 2]\nCzy zimą, czy latem, ta suka ma patent\nJej kolor to szmaragd, ma papier i pana spierdalaj\nCzy zimą, czy latem, ta suka się stara\nŚledzi na insta te fajne dupeczki\nI próbuje być taka sama\nTo wersja 2.0, odbita gdzieś w Kato na ksero przy akademikach\nJak presja jest ceną, to wiele nie trzeba, by bać się cieni na chodnikach\nGdy furą starego przyjechała tu z okolicy, nie pytaj\nMa tu koleżankę i będą melanże, ty zobacz jak tańczę\nWitam w Katowicach\nCzy zimą, czy latem, ta suka się stara\nZna się na dragach i słucha se Franka Ocean'a, nie jest taka stara\nNie szuka typa w T-shircie Big Stara\nChyba, że to ReTo, ma sos, dzisiaj ma koks\nI śmieje się w głos, idzie z kolegą pod NOSPR\nI było miło, bo nie grał Miuosh\nKlasyczne kurwa \"żyj chwilą\", licz chmury\nNie bilon, a otwieraj wino\nI pomaluj mój szary świat kolorami, ale ultramaryną\nA teraz Mariacką se biegnie Pomka i Spiżowi pewnie\nI widzę jak nagrywa typa na pętlę i wnet oplatają go ich chciwe ręce\nJa widzę to zza szyby wiecie, gdy gonię peleton, już dawno na mecie\nTo szybkie pięć minut na lufę w \"Lornecie\", zanim dopadną nas\nKiedy opada kurz i dopadają ich sprawy\nJa już jestem daleko, daleko, daleko stąd\nW krainie mroku, gdzie noce zaległy cienie\nKontroluję mniejsze zło, mam jego flow\nW morzu braw, Dj znowu nakurwia Mobbyn\nWe mgle gęstej jak mleko odnajdziesz dom\nI tak im mijają dni, na szali ogień i dno\n\n[Bridge]\nGdzie kurwa chodzę po mieście jak wampir z Sosnowca\nChociaż na rejonie ciągle kurwa czarna owca\nKiedy kandelabr zapłonie, zobaczysz tylko cień mojego [?]\nI przyjdzie czas się rozstać\nI przyjdzie czas już nam się rozstać, dziś\nI przyjdzie czas już nam się rozstać\nI przyjdzie czas się nam już rozstać, rozstać, rozstać\nPojebany biegnę stąd, kiedy zobaczyłem nago ją\nA obok jego i byli jak zaczarowane tło, namalowane zło\nW tle opera Verdiego\nJak pojebany stałem bo, w mojej głowie sztorm\nMnie namawiał do złego, a sort mnie spowolnił\nA sort mnie spowolnił\n\n[Refren]\nGdzie Laura Palmer?\nJa byłem pewien, że ją znajdę\nKto zabił moją Laurę Palmer?\nBądź pewien, że go kurwa znajdę\nZabiłem wczoraj Laurę Palmer\nI nic nie działo się naprawdę\nJej oczy teraz są już martwe\nZabiłem wczoraj Laurę Palmer\n\nGdzie Laura Palmer?\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c4ac925d5f8ed5e03c9610bfaf9be35b.387x387x1.png"}], "artist": "Kartky"}