{"songs": [{"title": "Dissulfiran", "album": "Czarny Wrzesień", "year": "2010-04-06", "lyrics": "[Zwrotka 1]\nPrzypierdalasz się o szkołę, a ja szkoły życia uczniem\nSkończę zarabiać pieniądze wtedy do szkoły powrócę\nSpokój twój zakłócę jeśli w ogóle taki miewasz\nMasz ze mną beef? Wiesz, że zaczniesz cienko śpiewać\nPytam jak ty chcesz zrobić w Mielnie urodziny? Jak?\nLepiej zmień kurort dobrze tobie radzimy\nŻaden z ciebie street fighter, Radze ci potrenować\nNie zamierzam ci grozić ważne czyny nie słowa\nPrzemoc w hip-hopie wszechobecna od zawsze\nNie pieprz mi o pokojowym załatwieniu sprawy, błaźnie\nW twoich oczach widzę strach wiem, że będziesz się tłumaczył\nBeef to kurwa beef oglądałeś \"Streets is watching\" ?\nJak [?] z kolegami skurwysynom odpłacał\nCzy gnat w jego łapach pokojowy gest oznaczał?\nBędziesz miał kaca po tym nawarzonym piwie\nOdpadniesz z gry zanim część tego wypijesz\n\n[Refren]\nTo były dissy? Czekam na bisy\nMasz tu pociski, weź nie łap schizy\nChciałeś beef wygrać lecz gdzie pomysły?\nDziałam jak Dissulfiran na twoje kpiny\nPieprze rozkminy i twoje jointy\nBo dziś masz nowe ode mnie kontry\nChciałeś beef skończyć? Lecz nie tym razem\nWirus nie działa wygrał zaraze\n\n[Zwrotka 2]\nWalczysz o honor? Szybko sprowadzam cię w parter\nByłeś niczym Wojewódzki? Poczęstował kiepskim żartem\nZ taką mordą jak ty no to kim ty możesz zostać?\nJuż pocisnął sobie sam wykrzykując swoje morda!\nBo urodą ty nie grzeszysz i brakuje ci prezencji\nPrzy okazji elokwencji więc się śmieją z ciebie nie śpisz\nNie jesz, nie oddychasz wypalony ja mam prestiż\nTen beef tobą zakręcił tak mi ciebie szkoda wierz mi\nJa nie chciałem cie zamęczyć lecz zrobiłem to bo wkurwiasz\nSam zmusiłeś mnie do tego a więc usadziłem durnia\nZnowu ktoś utarł ci nosa tracisz węch zapał i z czasem\nSamozwańczy nagi król który jest zwykłym golasem\nW sumie wszystkich płyt on sprzedał tyle co ja jedną ziomek\nGdy mam sklepową premierę to pod sklepem ty w ogonie\nMożesz rozdawać ulotki, gonić swoje parasolki\nNiczym kiepski akwizytor domokrążca tak żeś skończył\n\n[Refren]\nTo były dissy? Czekam na bisy\nMasz tu pociski, weź nie łap schizy\nChciałeś beef wygrać lecz gdzie pomysły?\nDziałam jak Dissulfiran na twoje kpiny\nPieprze rozkminy i twoje jointy\nBo dziś masz nowe ode mnie kontry\nChciałeś beef skończyć? Lecz nie tym razem\nWirus nie działa wygrał zaraze\n\n[Zwrotka 3]\nChowany pod kloszem ten kto wciąż ciągnie proszek\nPsujesz wizerunek tej kultury skończ z tym bardzo proszę\nNie problem kupić towar wziąć towar odchorować\nProblem wtedy, gdy towaru będziesz wciąż potrzebować\nBy móc funkcjonować czy tak nie jest z tobą Jacku?\nTrzeźwym myśleniem nie grzeszysz masz czym? To do mnie startuj\nNa serio bez żartów mówię z rozmiękczonym mózgiem\nJestem jak te dragi po których ty nie uśniesz\nSiedział cicho i nadrabiał zaległości w mej twórczości\nBy móc odpowiedzieć musiał poznać me osiągi\nI żeś sam pewnie zwątpił skoro wciąż przekręcasz fakty\nTVN cię wyszkolił jak rozdawać lewe karty\nJesteś uparty lecz zapominasz, że nie możesz być bardziej kiepski niż Ferdynand\nA ja i moja sekta zakończymy dziś ten spektakl\nChcesz to spytaj swego zioma Nowaka o komentarz\n\n[Refren]\nTo były dissy? Czekam na bisy\nMasz tu pociski, weź nie łap schizy\nChciałeś beef wygrać lecz gdzie pomysły?\nDziałam jak Dissulfiran na twoje kpiny\nPieprze rozkminy i twoje jointy\nBo dziś masz nowe ode mnie kontry\nChciałeś beef skończyć? Lecz nie tym razem\nWirus nie działa wygrał zaraze\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4ce71238d4e360ea7f8a1242a4f7e77a.450x450x1.jpg"}], "artist": "Peja"}