{"songs": [{"title": "Obojętne", "album": "Człowiek Progress Mixtape", "year": "2016-03-05", "lyrics": "[Zwrotka 1]\nTwardo mówię na wstępie (wstępie), kocham wchodzić na pętle (pętle)\nW jakim tempie najchętniej? Mordo! (mordo) To mi obojętne (to mi obojętne)\nMam szczęście (szczęście), w studiu mam swoją sektę (sektę)\nCo nagrywasz następne, mordo? (mordo) To mi obojętne (to mi obojętne)\nNiech będzie banger, mordo jest pięknie\nCzuję, że serwer YouTube’a tu pęknie przeze mnie\nMoje marzenia za wielkie, szczerze?\nTo mi obojętne (to mi obojętne)\nBR robisz to pewnie za pengę\nNo pewnie i chcę mieć jej więcej i więcej\nBo rozwijam firmę i czekam na córkę\nTwoje pretensje są mi obojętne (obojętne)\nLecz wkładam to serce, nie chujową modę co zaraz tu przejdzie\nSkreślali mnie, stawiali w kolejce\nJa płynę na fali się żalić nie będę #Pewnie (#Pewnie)\nTo mi obojętne, sam sobie sterem, żeglarzem, okrętem\nRuszam na połów i zarzucam wędkę\nSzykuję na scenę tu prawdziwą zemstę (zemstę)\nOdpinam metkę, nową stylówką zrobiłem korektę\nI teraz propsują to wszyscy konkretnie\nRzucam te brednie bez Nicorette (bez Nicorette)\nMówiąc najprościej dorosłem, byłem tu chłopcem widocznie\nDziś jestem gościem i robię to głośniej\nA w miarę jedzenia ten apetyt rośnie\n\n[Refren]\nNie pytaj jaki mam styl, jaki mam vibe\nPo prostu słuchaj jak rzucam jebane tracki na majk\nI niech to leci teraz na kraju tu\nTo da hype mi a im da hajs znów\nPowiedz kto tu robi dla hajsu?\nJeśli rap to tylko gra słów\nObojętne, obojętne\nOni wiedzą, że to mi obojętne\nBo to mi obojętne, obojętne\nOni wiedzą, że to mi obojętne\nBo to mi obojętne (obojętne), obojętne (obojętne)\nOni wiedzą, że to mi obojętne\nBo to mi obojętne (obojętne), obojętne (obojętne)\nOni wiedzą, że to mi obojętne (to mi obojętne)\n\n[Zwrotka 2]\nMoże to mało uprzejme\nLecz o co chodzi z tym fejmem za gang-bang\nTam po koncercie w Proximie\nTo śmieszne, choć tamte wideo zna cały internet (zna cały internet)\nMam sprawy istotne i ważne, ważniejsze\nWięc chyba nie musisz już czekać na puentę\nMordo (mordo), to mi obojętne! (to mi obojętne)\nJak czuję się świetnie, zakręcę zakrętem, to gówno jest świeże\nPatent za patentem, apetyt na scenę jak Hannibal Lecter\nCzuję, że naginam stale ich przestrzeń (stale ich przestrzeń)\nZiom zawija bletkę, ja siedzę w kabinie i nawijam świetnie\nW mojej dziedzinie tu płynę jak ekspert\nTo laboratorium i mówią mi Dexter (mówią mi Dexter)\nLevel jest nextem, po tym mixtapie będę jeździł Lexem\nZawsze zawieszam wysoko poprzeczkę\nDla nich to już za wysoko troszeczkę\nSzykują ucieczkę, bo gaszę hałasem ich zawsze jak świeczkę\nNa Insta to sobie uwiecznie\nJak Robert w Bayernie zawsze skutecznie\n\n[Refren]\nNie pytaj jaki mam styl, jaki mam vibe\nPo prostu słuchaj jak rzucam jebane tracki na majk\nI niech to leci teraz na kraju tu\nTo da hype mi a im da hajs znów\nPowiedz kto tu robi dla hajsu?\nJeśli rap to tylko gra słów\nObojętne, obojętne\nOni wiedzą, że to mi obojętne\nBo to mi obojętne, obojętne\nOni wiedzą, że to mi obojętne\nBo to mi obojętne ( obojętne), obojętne (obojętne)\nOni wiedzą, że to mi obojętne\nBo to mi obojętne (obojętne), obojętne (obojętne)\nOni wiedzą, że to mi obojętne\n\n[Outro]\nKiedyś brałem to do siebie, teraz zero spin\nMówię Ci tutaj wyraźnie, jebać te rozkminy\nWiesz, wkładam szczerość w rymy\nDziś, jestem tu ponad nimi\nZamieniam te słowa w czyny\nCo da los to zobaczymy\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/90fd1c1822ebcfe5c093b5afe00cc5c9.1000x1000x1.jpg"}], "artist": "B.R.O (PL)"}