{"songs": [{"title": "Na tych ulicach", "album": "25_godzin", "year": "2018-11-14", "lyrics": "[Refren: Peja]\nNa tych ulicach czai się śmierć\nNa tych ulicach czai się zdrada\nCzasami ktoś powie ci cześć\nO tym co widzisz, za wiele nie gadaj\n\n[Zwrotka 1: Blokkmonsta]\nWas willst Du machen in eim Land voller Scheisse\nDer Reiche wird reicher der Arme zur Leiche\nBeweise gibts viele doch Augen verschlossn\nDeshalb werden Projektile verschossn\nSie klopfn nicht an sondern stürmen mit dem Rammbock\nGleiche Polizeimethoden wie im Ostblock\nDoch kann es sein dass ne Kugel auch ein Cop stoppt\nCop Killa Munition oder einfach in den Kopf\nDie Dinge laufen parralel was für Familienlebn\nWieder vor dem Richter stehn und Kinder durch die Scheibe sehn\nSie sind geblendet von der Gier nach dem schnellen Geld\nRisiko falsch eingeschätzt normal in der Verbrecherwelt\nUnd was für \"läuft gut\"? es gibt kein Happy End\nBullen ballern Bullets bei ner Razzia in den schwarzen Benz\nEs gibt nur Leichenbare oder für immer Knast\nDoch den Meistn scheissegal denn Geld macht sie zum Nimmersatt\n\n[Zwrotka 2: Azyl]\nWalkę z aniołem diabeł tu wygrywa raz nie jeden\nBratu się zachciał eden teraz leży lat ze siedem\nŚwiat jest znowu tylko czarno-biały jak ten Wedel\nŻycie to gra, decyduje tylko twój własny level\nCodziennie płonie gardło, tylko setka, no nie bardzo\nStwarzasz swoje bagno i znowu toniesz na dno\nDusza upadła dawno, skup się na handel warto\nAż przyłoży do głowy gnata skurwysyn z kominiarką\nI znowu nie przespana noc ja w biegu\nSzczegół, że nas jest wielu, większości braknie tlenu\nNastępny gangster z rzędu, skurwysynu nic nie mów\nNa każdym z tych koncertów strzelamy do pozerów\nPogoń za gwiazdą, każdy tu ma własny patent\nKładzie chuja na władzę, da wolność za wypłatę\nIle kładziesz na klatę, mam na to wyjebane\nJeszcze płynie atrament, aż przyjdzie czas na klamę\n\n[Refren: Peja]\nNa tych ulicach czai się śmierć\nNa tych ulicach czai się zdrada\nCzasami ktoś powie ci cześć\nO tym co widzisz, za wiele nie gadaj\nNa tych ulicach czai się śmierć\nNa tych ulicach czai się zdrada\nCzasami ktoś powie ci cześć\nO tym co widzisz, za wiele nie gadaj\n\n[Zwrotka 3: Kafar Dixon37]\nSześćdziesiątki piszą książki bandyci-celebryci\nKażdy chce pieniążki by nie zostać z niczym\nCo zrobią dla forsy? Zapytaj ulicy!\nCoraz większe hordy, jebani hipokryci!\nMózg powoli kipi dzieciak chcę się stąd wyrwać\nBieda alko, dragi podcinają skrzydła\nJest też jego była co mu sprała banię\nWczoraj tak kochała dzisiaj ma wyjebane\nStoi także w bramie lump co miał majątek\nObok my śmigamy do klubu na koncert\nZiomek biegnie do mnie, szybko zbijam pionę\nWypite, skręcone, wszystko załatwione\nKoniec! (Ciach, ciach) Mogłoby się tak wydawać\nNagle kurwa stróże prawa miasto W ma Warszawa\nEj, ej trzeba kręcić się stąd szybko\nTaki żywot mordo, taki, taki hip hop!\n\n[Zwrotka 4: Jongmen]\nNa ulicach syf, burdy jak po kokainie\nSpływ brudny, to beef żmudny i błysk złudny\nNa agenturze dwie kurwy rzygają w pięciu smakach\nA w tle dudni Shakira „Waka Waka”\nA z lotu ptaka Bóg patrzy na zagubienie\nTo nie cud, a namaszczenie, na ocalenie brak szans\nZnasz lepiej cudze kieszenie niż swój hajs\nJebany szajs, nigdy nie będzie najs\nTowar na wadze żeby Cię nie zważyła Temida\nFarta w odwadze w życiu się przyda\nKitraj towar i becel, zwitę i bletę\nNa szóstym biegu wrzuć bete, ostro na metę mkniesz\nTo lata gdzie nabrałem wprawy bez snu\nTo praska strona Warszawy, ŻRDW\nDo Boga prośby z obawy przed stratą tchu\nGdzie droga pod prąd to nawyk to Shotgun Crew\n\n[Refren: Peja]\nNa tych ulicach czai się śmierć\nNa tych ulicach czai się zdrada\nCzasami ktoś powie ci cześć\nO tym co widzisz, za wiele nie gadaj\nNa tych ulicach czai się śmierć\nNa tych ulicach czai się zdrada\nCzasami ktoś powie ci cześć\nO tym co widzisz, za wiele nie gadaj\n\n[Zwrotka 5: Gandzior]\nUlica to nie miejsce dla wszystkich, więc chuj tym w cycki\nKtórzy próbują się podpiąć i czerpać z tego korzyści\nRapują o osiedlach i akcjach między blokami\nChociaż sami oglądali te akcje zza spódnic mamy\nLecz kiedy się dorwali do majków powariowali\nZajarani takim życiem, którego wcale nie znali\nNa ich płytach usłyszycie jakimi są kozakami\nCzego to nie zrobili i czym to nie handlowali\nFaktycznie nie spędzili ni chwili pośród ziomali\nTrzymani pod kloszami chronieni przed osiedlami\nNa ławkę wypuszczani jedynie z opiekunami\nStraszeni penerami tak tutaj jesteśmy zwani\nChuj z wami lamusami jesteście podrabiańcami\nWysprzęglicie się sami, bo zasady macie za nic\nWybijcie sobie z bani, nie będziecie bandziorami\nCo byście nie nagrali ulica gamoni gani!\n\n[Zwrotka 6: Peja]\nUlice karmią trudnych dzieciaków nie pytaj baranie gdzie leży to siano\nJeśli nie czułeś podobnych klimatów, bo nigdy nie stałeś pod bramą\nWystarczy typie, że padasz na glebę wyłapiesz przekopę i stracisz dobytek\nSzydzisz z bandytów, pouczasz ulicę, że siano nie leży na streecie?\nDawno odbiłem, znam te realia po streecie gania tu niejeden wariat\nTo że odbiłem nie sprawi, że nagle zacznę negować swe pochodzenie\nDawno zmieniłem realia a na tym streecie szanują mnie wariat\nZarabiam z rapu a kiedyś awaria goni mnie psiarnia to standard\nNigdy nie byłem z zawodu przestępcą to ekonomia koleżko\nNigdy nie zrobiłbym czegoś wbrew gdyby nie było tak ciężko\nNigdy nie wrócę do tego było i dzięki Bogu, że nic nie przybili\nChcesz wziąć koronę? To sobie weź ją! U mnie ten rap jest prawdziwy\nUlice mnie szanują, przekazałem o nich prawdę\nUlice mnie promują, bo wyznawców mam watahę\nUlice nauczyły jak sobie poradzić z fartem\nJebać tych co se stroją z dzieci ulic kiepskie żarty!\n\n[Refren: Peja]\nNa tych ulicach czai się śmierć\nNa tych ulicach czai się zdrada\nCzasami ktoś powie ci cześć\nO tym co widzisz, za wiele nie gadaj\nNa tych ulicach czai się śmierć\nNa tych ulicach czai się zdrada\nCzasami ktoś powie ci cześć\nO tym co widzisz, za wiele nie gadaj\n\nPieniądz leży na ulicy, nie odkrywam tajemnicy", "image": "https://images.genius.com/d5eeeea15496bd61821ef85a98ee7a0b.862x862x1.jpg"}], "artist": "Peja"}