{"songs": [{"title": "Czas, czas, czas (podwórko)", "album": "Człowiek, który chciał ukraść alfabet", "year": "2006-05-19", "lyrics": "[Zwrotka 1: Smarki Smark]\nWiesz, po ulicach swojego miasta mknę\nSam na sam z myślą, która przerasta mnie\nBo chcę mieć hajs jak na NASDAQ w transakcjach jest\nI wiem, że nie będę mieć i dusi jak astma stres\nA ta apatia jest dla niektórych niemądra, czas\nOgarniają układając harmonogram dnia\nKończą szkoły, praktyki, kursy i\nNie mają żalu, że czas wolny się kurczy im\nA wiesz skąd czerpią energię tacy?\nKażdy z nich wierzy, że przejdzie do tej średniej klasy\nSpoko, za to inni nie mają żadnych styków\nTrwonią co mogą, chcą tylko karmę typu\nKilka stów żegna portfel jak Mikroforte\nA z żołądkiem wita się kilka konkret torped\nCóż, sposób jak każdy, każdy radzi sobie z tym\nBo czas spierdala, czy jesteś nikim czy kimś\n\n[Refren: Smarki Smark, Eldo]\nSeiko, Timex, Omega, Cartier\nMyślisz, że to kontrola, czas odmierzać zegarkiem?\nCzy tylko złudzenie, zresztą nieważne\nWażne, żeby trzymać klasę i przemijać odważnie\n\n[Zwrotka 2: Eldo]\nNie jestem więźniem drania, który ciągle gdzieś pędzi\nNie liczę minut, z rachunków zawsze byłem kiepski\nTen wredny drań, którego nie ma kiedy jest potrzebny albo\nUcieka gdzieś, nie gonię drania, bo nie warto\nTysiąc atletów nie zatrzyma jego ramion\nJak lokomotywy, jeśli na coś liczysz toś gamoń\nCzas, w kalendarzu piszą o nim aforyzmy\n\"Czas leczy rany\", może i leczy ja i tak mam blizny\nUfny w mądrości z kartek planujesz\nLecz sam pomagasz zastawić na siebie pułapkę\nWielu myślało, że na tego wrednego drania ma patent\nMożna walczyć lecz to walka Don Kichota z wiatrakiem\nNie jestem wariatem, czas nie ma czasu dla mnie\nCzas to gangster, płotki są dla niego nic niewarte\nMyśli globalnie jeśli myślisz, że się uwziął\nJesteś zuchwały, czasu nie obchodzi twoja próżność\nŻycie nas zmienia, czas odmierza dystans\nDziś smark, jutro zgred, jutro grób, wczoraj kołyska\nJa po prostu żyję dalej, trzymam dystans\nWszystko mi jedno co zrobi jutro pan Tik-Tak\n\n[Refren]\n\n[Zwrotka 3: Eldo]\nA co? On stoi za tobą i wpycha ciebie do trumny\nJeden co go pokonał, tylko ten książę z Rumunii\nCzy Patek czy La-Croix to nieważne\nPan Tik-Tak i tak ramionami rozłupie ci czaszkę\nWażne olać złudzenie, po co wierzyć w miraż?\nLepiej mieć dystans i z klasą przemijać, Smark\n\n[Zwrotka 4: Smarki Smark]\nPieprzyć abstrakcję, nie jestem Q-Tip Kamaal\nCzas to pacjent, który tylko spierdala\nAle jak chcesz porównań to nie problem, mogę użyć\nJesteś ciągle w podróży jak Mos Def murzyn, kumasz?\nTo Odyseja z kołyski w trumnę\nPcha cię w nią śliski skurwiel, szybki jak chuj wie\nTen śliski skurwiel zimny jak dziwki i burdel\nI nic z tym nie zrobisz, musisz żyć z tym ogólnie\nMimo, że rejestruje życie jak aparat Nikon\nNic więcej o nim nie wiem, nie jestem pan Cogito\nA ludzie piszą jakieś kurwa aforyzmy z pizdy\nJakieś \"Carpe Diem\" byleby spokojnym dziś być\nUbrać to gówno w słowa, to gówno ignorować\nBo z tym gównem możesz tylko zrobić gówno, kojarz\nCo najwyżej wybrać markę i zegarkiem odmierzać\nSeiko, Timex, Patek, Cartier, Omega\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/836c0d4cea63a72bcf13f60eca6afb52.467x472x1.jpg"}], "artist": "Eldo"}