{"songs": [{"title": "Mleko & Miód", "album": "SOMA 0,5 mg", "year": "2018-04-13", "lyrics": "[Intro: Quebonafide]\nJa, ty\n\n[Refren: Quebonafide i Taco Hemingway & Quebonafide]\nKłopoty nie istnieją jak Bóg (hej)\nAlbo jestem za daleko, pijąc mleko i miód (ayy)\nPiję mleko i miód\nOna zawsze, gdy mnie widzi, nic nie wdziewa pod spód, o nie (o nie)\nPiję mleko i miód\nNad jeziorem albo rzeką, no bo taki mam mood, co nie? (mmmmh)\nPiję mleko i miód\nLubię życie, którym żyje, się nie modlę o cud, o nie [śmiech]\n\n[Zwrotka 1: Quebonafide]\nWybuduję dom z czerwonych cegieł\nW którym napiszę dla ciebie CD (mmmm)\nW mojej furze nie ma tylnych siedzeń\nW mojej głowie nadal brak uprzedzeń (ooh)\nMój prawnik jest Żydem, mój fryzjer jest gejem\nMój brat był dilerem, a siostra jest wege\nA zanim zostałem Justinem Bieber'em\nStarczyły mi panie jak Renée Zellweger\nTeraz chcę Selenę, ups\nDomek w Tatrach albo willę w Bel-Air, ups\nLudzie nadal w głowie z PRL-em\nAle to już nie to pokolenie (nie, nie, nie, nie)\n\n[Refren: Quebonafide i Taco Hemingway & Quebonafide]\nKłopoty nie istnieją jak Bóg\nAlbo jestem za daleko, pijąc mleko i miód (mleko i miód)\nPiję mleko i miód\nOna zawsze, gdy mnie widzi, nic nie wdziewa pod spód, o nie\nPiję mleko i miód\nNad jeziorem albo rzeką, no bo taki mam mood, co nie?\nPiję mleko i miód\nLubię życie, którym żyje, się nie modlę o cud, o nie\n\n[Zwrotka 2: Taco Hemingway]\nSiedzimy razem pijąc miód i mleko\nA oczy znów zawędrowały w twojej bluzki dekolt (dekolt)\nPrzepraszam, ale doskonale wiesz, że kusi mnie to (kusi mnie to)\nI chyba to jasne, u mnie zawsze all-inclusive, bejbo (oh)\nKolor twojej cery - mleko, miód (mleko, miód, uh)\nWbijam w ciebie zęby, dieta cud (dieta cud, huh)\nTy już musisz wracać, nie mam słów (nie mam słów, ummm)\nTy mnie znów przepraszasz, że to już, że tak krótko\nCzemu ty zawsze tu grozisz mi taksówką, co?\nWidzę po twoich oczach, że to pucz, że oszustwo\nAle ty znowu powtarzasz, że to mus, wrócisz jutro\nLubisz, kiedy gapię się na biust, lubisz Luzztro\nDusi w mieście wódki fetor\nJak oczy są oknami duszy, no to zróbmy przeciąg\nNie ma cię parę sekundek, dłuży się jak drugi miesiąc\nByłaś na stole w tych butach, ale to tylko głupi przesąd, miód i mleko\n\n[Refren: Quebonafide & Taco Hemingway]\nKłopoty nie istnieją jak Bóg\nAlbo jestem za daleko, pijąc mleko i miód\nPiję mleko i miód\nOna zawsze, gdy mnie widzi, nic nie wdziewa pod spód, o nie\nPiję mleko i miód\nNad jeziorem albo rzeką, no bo taki mam mood, co nie?\nPiję mleko i miód\nLubię życie, którym żyje, się nie modlę o cud, o nie", "image": "https://images.genius.com/9752f6381ba9850fd3b53ed274cc926d.1000x1000x1.jpg"}], "artist": "TACONAFIDE"}