{"songs": [{"title": "Wyjebane", "album": "Pokój 003", "year": null, "lyrics": "[Zwrotka 1: Buka]\nMam wyjebane w armię, mogę od tego zacząć\nBo wyrażam się wulgarnie i nie staję na baczność\nChuj ci do tego, znasz mnie? To wybacz moją skrajność\nWyjebane mam centralnie, jak nagrywam to z petardą\nTy nazywaj to hardcore, albo jak kto sobie woli\nBo spływa to po mnie gładko jak przez gardło alkoholikowi\nAlko albo tony Coli, ty policz motywy\nGdyby tak to robić, nie starczyłoby adrenaliny\nMam wyjebane w dymy i dymane dziewczyny i rymy\nPoskładane w minimale oddane last minute\nMam talent i walę tu harę za monet parę z godziny\nKminisz, mam harem i wyjebane na panie za driny\nMam paranormalne rozkminy, wali mnie szarość\nA limit stara się wybić mi z dyni paranormalność\nI widzisz, mam wyjebane na wulgarność tych nawijek\nŻeby to ogarnąć musiałbyś mnie zgarnąć za promile\n\n[Refren]\nNa szary świat od lat od tak to fakt ja - mam wyjebane\nNa słaby rap, stek tapet, fuck it, zatem - mam wyjebane\nNa martwe atrapy, przetarte schematy, ej - mam wyjebane\nNa marne tematy, gdzie każdy ponad kimś jest - mam wyjebane\n\n[Zwrotka 2: Buka]\nMam wyjebane w bombę po topie - brak draki\nMasz banana na mordzie, ja mam bana na dragi\nWyłącznie, mogę się napić i uwaga na fucki\nBo skończę w tematach khaki jak Osama bin Laden i\nMam wyjebane w wannabe's i przydupasów co na mikrofonach\nChłoną kicz, nie potrafią się zachować nic\nHo no bitch, niech ochłoną no chłopaku\nHolla peace, może diss zaknebluje ryj szczeniakom\nCo to kurwa ma być? Daję 5 dyś na traku\nŻe ten niegdyś ocnlapus zaraz stwierdzi\nŻe na kozaku wersy mota prze, na chuj skwierczysz\nPrzytakuj wacku, weź idź, bo na trzepaku zostawiłeś teksty\nMam wyjebane w prestiż i respect od typów\nCo nie mogą zdzierżyć, że to jest lepsze, bez kitu\nKto jest tu najlepszy do bitu, weź mi tu pitu pitu\nPieprzysz - wyjebane mam na to bez reszty\n\n[Refren]\n\n[Zwrotka 3: K2]\nHello, w dupie masz ten bezsens, że durnie tępe\nTempem nasz independence przejmują?\nChoć kieszenie maja pełne fest, w domach Mercedes Benz\nZłoty sedes jest też, to im mało, synek!\nNawet ci nie nawinę jak\nWypierdolone na maksa mam na tę popu machinę\nFuck! Faktem jest, że przejmujemy ten rynek\nTe tantiemy, hajs i świat Superjedynek, mam...\nMam wyjebane ja na amen jak mnisi\nWisi mi co widzisz ty dziś w telewizji\nI to jedno - drugą rzeczą to synu następną\nPewną będzie to, że wyjebane mam...\nWyjebane na famę i na zdanie na zdania me\nW dupie na stałe całe zaistniałe zamieszanie mam\nWyjebane na chore paranoje po całości\nPierdolę co leży na dole mojej hierarchii wartości, na...\n\n[Refren]", "image": "https://images.genius.com/a3925b64c1420e21827ccf36b54bab77.300x300x1.jpg"}], "artist": "Buka"}