{"songs": [{"title": "Rise", "album": "ylloM", "year": "2013-08-31", "lyrics": "[Intro]\nWiesz co mnie męczy? Monotonia\nWiesz co mnie męczy?\n\n[Zwrotka 1]\nWiesz co mnie męczy? Monotonia\nCiebie też męczy to wiem no bo patrze w ci oczy\nI wyciągam z nich co masz w głowie to lobotomia\nUkładam sztosy, pale niewiernych,\nJuż mi się składać to samo zaczęło\nCzy kleje pancze czy kładę lage na nie to i tak kładą na K.O\nCałkiem pewny siebie i swojego rapu\nI co mam mi tu to któryś za złe?\nPoprzewracałem wam światy do góry nogami\nJeżeli patrzycie dzisiaj z góry na mnie\nRec, ogień przewodem daje to w eter, łatwe? łatwe\nPrzejmuję piłkę i przechodzę samego siebie, łatwe dla mnie\nCiągle coś motam, ze sobą się kiwam żeby zrobić coś tu mądrze\nChociaż nie zawsze mi tu ziomie wychodzą zwody\n#potwór z lochness\nCo ktoś ma problem, co to za ludzie i o co\nŻe chce sobie żyć tu na luzie\nW fallusie hejty mam lamusie\nZajmuj się sobą bo zrobimy hajs na muzie\n(Biznes) biznes, ale nie wierzę w ten papier jak w boga\nJa mam złote linie, milion ich jest #gęba pełna złota\nTo nie jest dla mnie szczytem\nPonad przeciętność się tutaj fruwa tak\nDzisiaj parę machnięć skrzydeł\nA za tydzień gdzieś huragan\n\n[Zwrotka 2]\nBezstresowy styl mam, przez ten chory freestyle\nPrzeszkolony wilk, ja, pierdolony ill mind\nZrysowana płyta kapkę ale chwytam rapgrę\nSłyszę tyka czas wiem\nŁapie speeda w kartkę i gdzieś znikam nagle\nJak rookie roku, czeka mnie to byleby ciągle biec wprzód\nTak szybko płynę i wieszam tu wrogów\nCiekawe ziom ile wyciągnę węzłów\nGadam tak jak chce, to moda na pancze\nPo nich spadasz na parter, co wołasz pomocy\nMoże w końcu tutaj złapie za klamkę\nBo może to na coś otworzy ci oczy\nNagrywam to na raz, odpalam, opuszczam lont/ląd\nLatam sobie po bitach\nNiszowa publika spisuje raporty\nLecz nikt się takiego nie spodziewał typa\nPolegać chyba mogę na negatywach\nPonieważ wypas na mnie to nie raz wpływa\nWiesz ziom czemu ci to nie odpowiada?\nBo nie masz pytań\n\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/a50139d96e9f010bda05e1a22b0a1bb5.610x610x1.png"}], "artist": "Guzior"}