{"songs": [{"title": "Świeżak", "album": "AŁA.", "year": "2016-11-04", "lyrics": "[Zwrotka 1: Ten Typ Mes]\nNowy za kółkiem zasłucham się czasem\nW jakiś kozacki bit i Lanos mija mnie środkowym pasem\nWiele spraw, które dla starych driverów są intuicyjne\nZajmą mi chwilę, bo odhaczam to, co widziałem na filmie\nTypu, że szyba w dół, Kuba Knap, Spotify\nChciałem rozbujać ulice i wtem! Leci reklama, przypał\nMimo to kocham robić wieś, nauczył mnie Brooklyn\nMuzyka w aucie za głośno jest wioską lecz jest i promocją kumpli\nTyle piw na stacji i nagle paliwo, fakturka?\nTyle-samochodów  mnie ochlapało, teraz ja chlapię-na-te przystanki i podwórka?\nZapytasz czemu  taki wóz na początek, jakbym się naćpał szałwi\nPodświadomie chciałem chyba mieć lepszy niż ojciec, a on ma audi\nTyle niskich pobudek, black benz bright leather\nMężczyzna we mnie chce być jak John Malkovich, chłopiec chciał być jak Tede\n(Still), nie kozakuję, podziwiam Warszawski landscape\nJuż prowadzę, lecz trochę jak ksiądz nauki małżeńskie\n\n[Refren]\nHej świeżak, hej świeżak!\nDokąd zmierzasz, dokąd zmierzasz?\nHej świeżak, hej świeżak!\nDokąd zmierzasz, dokąd zmierzasz?\nHej świeżak, hej świeżak!\nDokąd zmierzasz, dokąd zmierzasz?\n\n[Zwrotka 2: Ten Typ Mes]\nNowy w telefonach, tych z ekranem touch\nDotychczas byłem ponad, ty ze śmiechu płacz\nDo trzydziestki z nokią na kartę, teraz się jopię na smarta\nI co to jest warte jak wiesz to mi powiedzieć racz\nPrzywykłem do tego, że bateria trzyma tydzień, w tel się gapię sekundę\nTeraz bateria wytrzyma sekundę, zagapię się w tel minie tydzień\nCzy Marek Edelman dawałby hasztagi znaczone BUNDem?\nTo skojarzenie mi jakoś do kół historii przydziel\nGdy siedzę po ciemku w aucie czekam na kogoś\nTo już nie po ciemku, całkiem  bo z podświetloną głową\nEkran, bateria, ekran etcet’ra etcet’ra nu electronics\nA wciąż do niektórych chujów się nie idzie dodzwonić\nA mówią, że rozmawiali z Mesem, (trzy razy)\nChoć nie słyszałem ich głosu nigdy, zero słów, same wyrazy\nI gdy już robię z siebie ofiarę wizji pilota Pirxa\nPrzypominam sobie, że Eldokę poznałem przez Irca\n\n(Eldo przez telefon potwierdza)\n\n[Refren]\nHej świeżak, hej świeżak!\nDokąd zmierzasz, dokąd zmierzasz?\n\n[Zwrotka 3: Rau]\nRozrywka była konkretna, w końcu, zuchu, zrobiłeś to\nTeraz przed koncertem smecta, yyy, get on the floor\nValeriana i setka, telepie się jak wpięty w prąd\nAle potem robie spektakl, kurwa jestem dziki jak gon\nZa to po koncercie zgon, wiesz, rano pare piw, klin\nBo aint nobody dope as me, so fresh, so fresh so clean clean. chociaż mój największy live, w innym sensie był aktem\nTo było, kiedy powiedziałem tak,  mojej babce żabce\nGargantuiczne zastępy emocji, tyle nowości\nAle nic na promocji, kocham rzucać mięsem\nAle to tylko przekleństwa, i choć czasem tęsknie\nTo lepsze było rzucenie mięsa\nTyle świeżości jak bym wszamał tic tac\nCiężar obrączki, i nowego wydawnictwa\nWięc,  pozwólcie, że podsiadłe - przytoczę na koniec, do mięsnego nie wpadnę\nZa to wszystko idzie w dobrą stronę\n\n\nRau: Mmmm ja pierdolex, powiedz Piotrex... Where is my Rolex?\nTen Typ Mes: Ja już sam tak (???) pakuję go w worex\n\nNie wiem co nas jeszcze łączy\nHarry Potter, Gwiezdne Wojny\nNie wiem co nas jeszcze łączy\nHarry Potter, Gwiezdne Wojny\nGwiezdne Wojny...\nGwiezdne Wojny...\n\n\nRzetelna i terminowa odpowiedź na wszystkie te wiadomości to jest coś co traktuję bardzo ambicjonalnie. Martwi mnie że ktoś kto pisze i ma jak najlepsze intencje może się poczuć urażony, może uznać że zachowuję się skandalicznie nieuprzejmie. Prawidłowe prowadzenie tej korespondencji jest... jakimśtam sprawdzianem, i boli kiedy to nie wychodzi", "image": "https://images.genius.com/9a42ca50f8fdee4ad679f3cd9082a990.960x960x1.jpg"}], "artist": "Ten Typ Mes"}