{"songs": [{"title": "Nie oglądam się", "album": "Książę aka. SLUMILIONER", "year": "2014-10-18", "lyrics": "[Zwrotka 1]\nPo co rozpamiętywać to co było wczoraj\nZiomek tego nie ma już, zrozum to historia\nPo co zamartwiać się tym co będzie jutro\nZiomek żyjesz tu i teraz szkoda życia tak na smutno\nNie ma sensu wałkować w kółko tych samych tematów\nTo najgorszy z nieprzyjaciół\nKtóry z nich? Arcyszmatą\nZiomek nie warto obracać się za plecy\nBo koledzy to koledzy a nie szpiedzy bez hecy\nNie obracam się, uwierzysz? Zostawiam syf za sobą\nNawet, gdy gwiżdżą, zawiszczą jestem sobą\nZnam własną wartość, Ty możesz gwizdać na psa\nNie masz nade mną władzy, ja dla Ciebie jestem pan\nJeśli jesteś czegoś wart? Nigdy Cię nie przekreślę\nNawet jeśli z porytym deklem wyciągałem rękę\nOczywiście się znalazły hieny co kąsały, pięknie\nDzięki za lekcję, nie obracam się, nie mięknę\n\n[Refren]\nLajtowy spacer, szpaner nieprzychylnych Tobie ludzi\nDzisiaj nic mnie nie ruszy, witam Was, wiesz kto wrócił?\nNie obracam się, nie wracam, koniec podróży\nPowrót do przeszłości? Po co? Teraźniejszość mi służy\nNie obracam się, nie obracam się, co tchórzysz?\nNie obracam się bo po co? Idę przed siebie\nNie obracam się, nie wracam dbam o swych ludzi\nMożesz dotrzymać mi kroku zamiast tu walić na glebę\n\n[Zwrotka 2]\nUwierz mi nie żal po stracie, czy dziewczyna czy przyjaciel\nZbyt często rozmyślałem o rozbracie w tym klimacie\nObwiniałem siebie ale jeszcze częściej innych\nOna to zdzira, a on przesukinsyn\nNie ma różnych prawd tak łatwo znaleźć winnych\nA, więc wypierdalaj stąd przekaz od Chylińskiej, kill me\nSpychologia, akcja - reakcja i tak od nowa\nPatologia non stop, w mackach zła, atrakcja nowa\nPsychologia tłumu, który możesz rozczarować\nCo Ty ludzi nie poznajesz? Olać to, do góry głowa\nDawno minął czas, gdy chciałem się skonfrontować\nRzucić co po niektórym w ryj gorzkie słowa\nOd lat poza kadrem, więc się tu nie wcinaj\nNiby sztywny zasadowiec, a po prawdzie frajerzyna\nTylko wciąż dupsko spina jak te sieciowe łaki\nNie obracam się, nie wracam, resztę wyjaśni (...)\n\n[Refren]\nLajtowy spacer, szpaner nieprzychylnych Tobie ludzi\nDzisiaj nic mnie nie ruszy, witam Was, wiesz kto wrócił?\nNie obracam się, nie wracam, koniec podróży\nPowrót do przeszłości? Po co? Teraźniejszość mi służy\nNie obracam się, nie obracam się, co tchórzysz?\nNie obracam się bo po co? Idę przed siebie\nNie obracam się, nie wracam dbam o swych ludzi\nMożesz dotrzymać mi kroku zamiast tu walić na glebę\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/11eda68df83a8983851cd299cf296f69.997x1000x1.jpg"}], "artist": "Peja"}