{"songs": [{"title": "Noc całą", "album": "Czerwony Album", "year": "2004-06-08", "lyrics": "[Refren: Frenchman]\nSi tu crois qu't'a tout vu, c'est qu'c'est un deja vu\nAbradab et Frenchman pour les gosses de la rue\nHip-Hop et Dancehall fallait y avoir cru\nMaintenant la fusion est faite alors soundbwoy soit dent-pru\n\n[Zwrotka 1: Abradab]\nSprawdź mnie D.A.B. po tej membrany stronie\nSpójrz na me oczy czerwone, kręcące dłonie\nMiasto płonie, bo ja je spalam\nProwokacja? nie ja staram trzymać się z dala\nAdnotacja trzeba zatem zalać robala\nLegalizacja? tak pochwalam, jestem za\nNiczym twierdza stoi jednak prawo przede mną\nWidzę drogę krętą i ciemną\nWięc puść mi stuff, który uśpi was, a mnie muśnie\nZ nas który uśnie pierwszy niech w półśnie\nWreszcie pamięta o mnie później\nGdy się ocknie będzie mocniej\nA bit jak bobslej pędzi po torze coraz głośniej\nGospodarzu gości proście\nRobi się ciasno las rąk i szklanek\nA ostatni drzwi zatrzasnął i przekręcił zamek\nBo to noc, moc która tu włada\nI tutaj wszystkim tak się składa jak rytm nada\nWięc kiwaj się do niego taka ma rada\nW oparze z kostki po kostki słodkim jak czekolada\nTa noc jak Bantu czarna i pierwotna\nŚwiatło od blantów nie od żarówek w oknach\nJa dzisiaj gram tu, szerzę luz, a nie postrach\nLux, a nie obiach, klub dla mnie zostaw\n\n[Refren: Frenchman]\nSi tu crois qu't'a tout vu, c'est qu'c'est un deja vu\nAbradab et Frenchman pour les gosses de la rue\nHip-Hop et Dancehall fallait y avoir cru\nMaintenant la fusion est faite alors soundbwoy soit dent-pru\n\n[Zwrotka 2: Abradab]\nCzy ty chcesz iść już spać dziecko?\nDo butelki wlać ci mleczko?\nPij je jak ja będziesz wielki\nTylko teraz wytrzyj nos i zapnij szelki\nTo nie czas na ciebie już nie pora\nJestem Dab mój rap znasz z telewizora\nGdy ty wegetujesz jak flora\nJa tu światu prezentuję hiciora\nPod mój nastrój tłum jak umysł ścisły\nStopnie jak szkolne zdobywam pomysły\nCo do chemii to od kwasu wole swą zasadę\nA fizyka wszyscy wstają kiedy ja się kładę\nTo jest ciągły stan jak ta guma\nA dzieciaki wierzą w rap jak poganie w Peruna\nWiesz kto umarł? nerw ten napięty jak struna\nD.A.B. bomaye jeśli kumasz\n\n[Zwrotka 3: Frenchman]\nJe vise ma devise, cherche la terre promise\nConstate la crise: Ta TV en couleur mais ta vie est grise\nMa force en JAh je puise, puis l'utilise vise-\nJe brise ceux qui nuisent\nEncore un pas de plus dans le monde de la musique\nFrenchman et Abradab mettent en question les lois phusiques\nA l'aide d'un bon flow\nAccompagne d'un stick\nMicro branche, j'attend le click\n\"Click\" - tout nos buts forges centre les forces melefiques\nToutes nos forces engagees dans un combat benefique\nPour lutter contre la contre facon et les critiques\nQue des incompetants proposent comme alter-native-\nNature-active, le feu je ravive\n\n[Refren: Frenchman]\nSi tu crois qu't'a tout vu, c'est qu'c'est un deja vu\nAbradab et Frenchman pour les gosses de la rue\nHip-Hop et Dancehall fallait y avoir cru\nMaintenant la fusion est faite alors soundbwoy soit dent-pru", "image": "https://images.genius.com/f3fddc175ba49d5f800197046c04dc36.520x517x1.jpg"}], "artist": "Abradab"}