{"songs": [{"title": "TO CI INNI", "album": null, "year": "2011-05-14", "lyrics": "[Refren: ReTo&Fontam]\n\nTo ci inni - to skurwysyny\nTo ci inni - to skurwysyny\nTo ci inni, to skurwysyny\nTo właśnie ci z FMW, skurwysynu\nTo ci, którzy robią niezły dym\nTo ci, którzy zdmuchują ze sceny pył, ta\nTo ci, którzy nie dadzą ci żyć\nMyślałeś że jesteś fajny? No to czar prysł\n\n\n[Zwrotka 1: Fontam]\n\nOh no, tu Fontam zaczyna składać\nA chuj ziom, ty, nie liczę na brawa\nTo ci inni, inni niż wszyscy jak 3W\nPrzy tym pudelkowym rapie, mój to pierdolony pitbull\nNie rwiemy tego jak toś, to nie żadne ksero\nBez sztucznych zachowań las, nie, to nie to\nTo nasz własny patent, nasz własny sposób\nNie zniechęcisz ilu, nie napiszesz komentów, czy postów\nNie powiem ,,daj mi powód'', bo ja mam powód\nGdy wbijam do studia wszystkie problemy zostawiam w domu\nWciąż korzystamy z życia, bo jesteśmy wolni\nA to, że jesteśmy nieco inni, nie znaczy, że gorsi\nChoć wielu pada, na nas za plecami\nI chyba w ten sposób chcą nas zranić\nJak masz coś do powiedzenia, to wal wprost w kurwę\nBo za plecami to możesz mnie pocałować w dupę\n\n\n[Refren: ReTo&Fontam]\n\nTo ci inni, to skurwysyny\nTo ci inni, to skurwysyny\nTo ci inni, to skurwysyny\nTo właśnie ci z FMW - skurwysynu\nTo ci, którzy robią niezły dym\nTo ci, którzy zdmuchują ze sceny pył, ta\nTo ci, którzy nie dadzą ci żyć\nMyślałeś że jesteś fajny? No to czar prysł\n\n\n[Zwrotka 1: ReTo]\n\nSkurwysynu, bucha para jak w koszmarach - Krueger\nSkoro teraz wygrałem, to pewnie wygra też rewanż\n[?] chłopie, to trochę inny region, chociaż na tym samym globie\nJak porównać twój styl do mojego, japierdole\nTo jakbym jechał porsche, a ty byś sunął na piechotę\nNie zamknę ci mordy gościu, bo raczej nie bardzo mogę\nTo trochę tak jakbym chciał pozbawić głosu niemowę\nBo gdy rapuję mam tak wielką energię w sobie\nŻe jakby było trzeba to zasiliłbym Nowy York\nI kiedy twój rap łatwo stłumić, ja mam niestłumiony zapał\nI wpadam w twoje głośniki, jak świeżo zrzucony napar\nJa jestem tutaj, nawijam do bitów kilku sampli\nA ty co robisz? Podlewasz kwiatki u sąsiadki\nNie mówię, że to źle, w końcu trzeba być pomocnym\nTylko szkoda skurwysynu, że tylko w tym jesteś mocny\n\n\n[Refren: ReTo&Fontam]\n\nTo ci inni, to skurwysyny\nTo ci inni, to skurwysyny\nTo ci inni, to skurwysyny\nTo właśnie ci z FMW - skurwysynu\nTo ci, którzy robią niezły dym\nTo ci, którzy zdmuchują ze sceny pył, ta\nTo ci, którzy nie dadzą ci żyć\nMyślałeś że jesteś fajny? No to czar prysł", "image": "https://images.genius.com/3a9348e592a154fa121f112f4567d54b.1000x1000x1.jpg"}], "artist": "ReTo"}