{"songs": [{"title": "Ochroniarz Patryk", "album": "Trzeba było zostać dresiarzem", "year": "2014-04-18", "lyrics": "[Zwrotka 1]\nOchroniarz Patryk, nim wyszedł do pracy odwiedził natrysk\nNucił smutną piosenkę, nasz odpowiednik country\nI myślał o tipsach Marty, które pokrywał akryl\nMatrymonialny miał zamiar wobec jej czakry\nWpatrywał się całą zmianę w nią, jął\nWarknąć na każdego klienta, co z spoufalał się z Martą\nChciałby pić do rana w towarzystwie typiar\nAle sam nie pije wcale, po dwóch piwach zasypia\nFrustruje go to, więc chce świat ochraniać!\nAle nikt nie napada, co najwyżej na nogach się słania\nOdwiedził lokal chłopak, szczerzył przy barze\nZagadywał do Marty okradając karka z marzeń\nPoczerwieniał bodyguard, skłamał, że młody kontuar zarzygał_\nNawigował nim niby balastem wywalił za pokład, aż spuchł mu tribal\nWtem podbiega barmanka, gładzi chłopcu narząd\nW rodzinnym mieście Patryka to silnego gładzą!\nA Marta tylko łka i dzwoni po szefa\nTryś nie rozumie nic z tego, pyta skąd ten niefart?\n\nRef. (Skubas)\nOchroniarz Patryk\nLepiej niech pójdzie\nPójdzie, do psychiatry\nOchroniarz Patryk\nNie chcą go kluby, nie chcą\nKnajpy, ni teatry\n\n[Zwrotka 2]\nOchroniarz Patryk, przypadkowa zbieżność imion\nZarządzał sporym parkingiem, niby prywatną pustynią\nOperował jak armatą wielkim szlabanem\nGdy ktoś pytał czy przejedzie mówił „co jest napisane??”\nNigdy wprost, że proszę o dowód wpłaty lub bilet\nZ lubością do długich minut rozciągał chwilę\nOkienko jego budki przed nim każdy był malutki\nTrzy słupki i klucz od kłódki\nLecz pewnego dnia trafił się właściciel auta\n‘Tryk nie otworzył mu; stałeś tu i będziesz stał pan\nA kierowca… spokojnie zadzwonił po psy\nMówiąc, będę takim samym chujozą jakim jesteś ty\nI zmierzymy kto przed jakim maleje mundurem\nObserwował potem jak góruje pies nad szczurem\nBo ochroniarz, jak to władza, maleje przed władzą wyższą\nWydziobie jeden kogut drugiego jak pryszcza\nOchroniarzu, to nie dziewięćdziesiąty siódmy\nWeź trochę w uszach schudnij\n\n[Refren]\n\n[Zwrotka 3]\nOchroniarz Patryk, selekcjoner Wiktor, barmanka Ms. Bitch\nZnane postaci po obu stronach Wisły\nDla kogo masz tę knajpę, długo cię znajdę?\nNah, ale poznaj ten bar commandments\nOne: to inny bar jest twoim konkurentem, wrogiem\nNie ja! Ja mogę iść i wydać hajs za rogiem\nTwo: nie wyszło ci w byciu przestępcą?\nWracaj na ulicę, nie zmyślaj, że klienci cię depczą\nI nie okładaj każdego, kto ma sylwetkę zwiewną\nWeź go pod pachę i wystaw na zewnątrz\nThree: better trust somebody\nFajna selekcja, lecz czy w ogóle tu się ktoś bawi?\nFour: szanuj ludzi, którzy są stąd, fajo\nChętnie znowu cię odwiedzą, daleko nie mają\nFive: uśmiech za barem równa się napiwek\nPermanentne olewanie i spojrzenia krzywe\nZaowocują, dla znajomych zagrasz carycę baru\n_ale stracisz hajs i klientów paru\nSix: płyniemy razem przez ten Styks\nNie faworyzuj cudzoziemców, *My name ain't Shmidts*\nSeven, eight, nine, ten klientom się przyda\nYou only get half a bar, racz nie rzygać", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}