{"songs": [{"title": "A co jeżeli?", "album": "Dekorator Wnętrz ", "year": "2016-08-30", "lyrics": "[Zwrotka 1]\nTakich jak ja krawaty cisną, a pensja w korpo zawsze wkurwia\nByłem z tych, którzy woleli iść do niż na studia\nTakich jak ja nudzi tu trwałość i pierdolenie o politykach\nSłysząc głos sumienia, hejtuje akustyka\nKiedyś mnie dotykał widok rówieśnika\nKtórego nerwy przed bossem lecą na antybiotykach\nJuż się nie zamykam kiedy ktoś mnie pyta\nCzy myślę o czymś więcej niż rap, kiedy zasypiam\nMoje ambicje przewyższają egzosferę\nNie chcę być gimbograjkiem, czy innym Pedobearem\nChcę mieć w cholerę dumy, patrząc za lat dwadzieścia\nŻe zdobywałem wszechświat nawet jak mnie nie rozpieszczał\nInni zostaną w bramie, paląc jak Wojtek Szczęsny\nZmieniając tylko pranie i odbiorców pretensji\nJa już się napatrzyłem na królów tych podwórek\nZaliczających kolizję kierując się rozumem\n\n[Refren]\nBo jeśli się nie uda teraz, to kiedy?\nJuż nie ma odcisków od klepania biedy\nI żeby Ci nie skłamać, w lodówce się chłodzi whisky\nZanim je ruszę, muszę wypakować te walizki\nBo ja nie mam własnego kąta\nJutro się wyprowadzam, dlatego dziś nie sprzątam\nJutro już będe tam, gdzie nic nie wiedzą o mnie\nWięc jeśli się żegnamy to zróbmy to porządnie\n\n[Zwrotka 2]\nCo jeżeli nie da się oszukać przeznaczenia\nI tyle lat unikaliśmy się bez powodzenia\nPowiesz mi od niechcenia \"Siema\", gdzieś na lotnisku\nI albo Cię oleję, albo zmięknę mocą tych słów\nDało życie po pysku, miał być wspólny dom\nA śpiewałem jak Drake \"I hate sleeping alone\"\nDało życie po pysku, bo Filip przeginał\nA wkurwienie ciągnęło się jak Ill Mindy Hopsina\nPoglądy, decyzje, miałem jak beton, racja\nWybuchowy charakter i pyk - detonacja\nNiewyparzoną gębę temperowałem z trudem\nTyle razy ktoś radził mi wsadzić ją w kubeł\nNo trudno, jak ktoś mnie nie lubi, nie ma drogi innej\nZa słabą mam kondycję na zabiegi promocyjne\nZbuntowany jak zawsze, trochę jak 2Pac, ziom\nChcę wygrać walkę, kurwa, \"Me against the world\"\n\n[Refren]\nBo jeśli się nie uda teraz, to kiedy?\nJuż nie ma odcisków od klepania biedy\nI żeby Ci nie skłamać, w lodówce się chłodzi whisky\nZanim je ruszę, muszę wypakować te walizki\nBo ja nie mam własnego kąta\nJutro się wyprowadzam, dlatego dziś nie sprzątam\nJutro już będe tam, gdzie nic nie wiedzą o mnie\nWięc jeśli się żegnamy to zróbmy to porządnie\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a098cd015a79d589fcacde26ecbba34b.1000x1000x1.png"}], "artist": "Filipek"}