{"songs": [{"title": "Moja historia II", "album": null, "year": "2018-12-12", "lyrics": "[Zwrotka 1: Jotuze]\nNie mam zamiaru szponcić, niczego udowadniać\nTo nie jest ten rap który będą grali w radiach\nJotuze wraca, dla wielu relikt przeszłości\nPo latach ciszy dziś w pełnej gotowości\nTysiące wersów które przeszły gdzieś bokiem\nGdy w innych realiach wiązałem koniec z końcem\nCzy przykro? Nie! Musiałem odbić na chwilę\nBy lepszym wrócić, po tym jak raz zbłądziłem\nMam świadomość ile czasu już minęło\nNie powróci era Friko, teraz gram po swojemu\nCzysta kartka którą trzeba znów zapisać\nNagrać track i swoje za mic'em wystać\nZbyt długo dusiłem wszystkie złe emocje w sobie\nI nie zawsze działałem tak, na spokojnie\nDziś spełniam marzenia i choć może być różnie\nTo wolę działać niż być zawieszonym w próżni\nNa pewno ktoś spyta po co ten gość wraca?\nChyba koleżce w kielni hajs się nie zgadza\nTrudno ja nie będę wcale płakać\nW tym przypadku ten rap to hobby, nie praca\n\n[Zwrotka 2: Jotuze]\nMam swój HiMat ale o tym już wiecie\nZ HV NOON przywitałem was w nowym świecie\nMam nadzieję, że zostanę z nim na dłużej\nI jeszcze nie raz coś nowego tu wrzucę\nNie obchodzi mnie wyścig, szczury niech zostaną w klatkach\nAutentyk do końca z nikim nie chcę się sprawdzać\nDziś rozum wyznacza wciąż nowe granicę\nA dusza krzyczy dlatego, przerwałem ciszę\nTak jak kiedyś chce poczuć smak wolności\nI ruszyć w podróż z przekazem szczerym i prostym\nMoże to błache ale to jedyna droga by oszukać świat\nGdzie liczą się metki i moda\n\n[Zwrotka 3: Jotuze]\nNie chce naprawiać świata\nNie chce powielać bredni\nBawię się słowem rap bez ściemy, możesz być pewny\nLubię ten szlak, już dawno przetarty\nRocznik 78' znów gra w otwarte karty\nNie rozmienię się na drobne nie ma takiej opcji\nNie będę też na siłę dążył do doskonałości\nChce żyć spokojnie i po prostu robić swoje\nBudzić się codziennie i nie mieć paranoi\nZbyt dużo czasu spędziłem na pierdołach\nZajmowałem się rzeczami o których nie uczą w szkołach\nNie raz, życie sprzedało mi w twarz liścia\nW końcu się obudził i znalazł swoją przystań\nKiedyś psioczyłem na domowe ognisko\nPo latach wiem, że jemu zawdzięczam wszystko\nTrudno uwierzyć jak szybko to wróciło\nCzystą grę traktuj jakby jej nie było\nBłędów wiele ta lecz kto ich nie popełnia?\nWażne, że z wiekiem zacząłem je dostrzegać\nI nie żałuję niczego, nie chcę się gniewać\nChoć zapraszam zanim zdążą prawdę zdeptać\nGłodny życia chciałbym ten zegar zatrzymać\nKażdą wolną chwilę na max'a przeżywać\nNa pełnych obrotach śmigać, być wzorem\nDawać przykład rzadko się mylić\n\nTo jest ten czas to jest to miejsce\nGdzie trzeba znów wziąć sprawy w swoje ręce\nI choć kręta droga rysuję się przede mną\nNie zawrócę z niej to już wiem na pewno\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c95f91a7e9fbdbcf29909ac9719e710c.600x399x1.jpg"}], "artist": "Grammatik"}