{"songs": [{"title": "Mały sklep", "album": "Roku Pora Piąta", "year": "2016-11-21", "lyrics": "[Zwrotka 1: Deys]\nSami entuzjaści, klienci do Life Goes On\nByć jak najlepszym sobą, chyba, że nastała noc\nI już się kończy twoje healthy, healthy life\nMożna zapomnieć, że masz w chacie kogoś? right?\nSmak tych nocy jest jak staut z craftu strat dla ciebie\nPachnie tą wódką, którą jutro z rauszu się wylejesz\nTo taki sklep, wybierzesz maskę na dzisiaj\nMożesz być ćpunką, kurwą, głupcem, który zasad nie chwyta\nMam... kolejki do lady i powiedz po prostu czego ci potrzeba na dziś\nWidzę, że byle by kolor się zgadał, z szarości do pink; just like a pill\nBarwy w ludzi pustych, które płowieją rano\nMam zapas wszystkich właściwości, których zawsze za mało\nI wrócisz... wrócisz... jak duchy, rytuał z Ayahuascą\nNa skróty... na skróty... dotknięty moją łaską\nDoktor Śmierć jak Kevorkian Jack\nDobrze wiem, że też tu wpadniesz, zaopatrzę cię\n\n[Refren x2]\nKażdy dzień, który zabrał cień\nDziś nie liczy się i u mnie możesz zemścić się\nLudzie poza sobą chcą już być i nie wiń mnie, że\nMam mały sklep dla samobójców, zaopatrzę cię\n\n[Zwrotka 2]\nWargi tych osób nie zmieniają kształtu\nI nigdy nie złożą się w słowa otuchy\nTo, że przebiegasz z planami, cwaniaku\nTo dla nich hologram hodowanych ludzi\nSą sfery bólu, że układ nerwowy już nie wie nawet jak ma dać znać\nDlaczego męka zawsze jest pierwsza skoro to miejsce by wygrać\nCzaisz to? Czaisz? W oparach witalnych a jednak się zabijamy\n\"Nie chciałbyś żeby Bóg był?\" - pod szyldem wisi taki napis\nCzekam na dziecko z uśmiechem aż przyjdzie i w końcu będę... mógł wyjść\nZostawię handel psychodelikami i cały arsenał narzędzi\nSpojrzenie w kolejkę, nastroje jak granit\nPomacham do szczyla co zacznie dziś tryb\nJakoś tam jaśniej w środku choć zgasły już ledy i neony nazwy znad drzwi\nNie jest już duszno - im dalej od sklepu i czekam na wiosenny deszcz\nBłoga mentalna ślepota zawiodła każdego i czekam aż zawiedzie mnie\nPóki co cieszy mnie wszystko co wszystkich\nA oprócz niczego nie wziąłem nic\nMałe momenty i duże detale, z perspektywy makro najtrudniej się skryć\nOd wyjątków grawitacji, bo gdzieś przy końcu ścieżki\nCzaję, że chyba wróciłem, to straszne, bo stoję po prostu na końcu kolejki\n\n[Refren x2]\nKażdy dzień, który zabrał cień\nDziś nie liczy się i u mnie możesz zemścić się\nLudzie poza sobą chcą już być i nie wiń mnie, że\nMam mały sklep dla samobójców, zaopatrzę cię\n[Tekst i adnotacje - Genius Polska]", "image": "https://images.genius.com/263145c6ddf3f5d6fce4549b7721652c.1000x1000x1.png"}], "artist": "Deys"}