{"songs": [{"title": "Hometown", "album": "Antihype", "year": "2017-11-17", "lyrics": "[Refren]\nNie umiem już martwić się, patrzę tak\nŻe cokolwiek powiedzą jest mi obojętne\nNiby znów, niby gdzieś, nigdy sam\nWchodzę w tłum, muszę z lękiem mierzyć się wewnętrznie\n\n[Zwrotka 1]\nI chyba się nigdy nie dowiem, ej\nCo to znaczy nie mieć wyjebane, nie żyję normalnie\nI nie płacze, że nie ma już windy starej z tagiem\nTeraz takie są, teraz nowe, teraz fajne\nTeraz papier, nie jestem dzieciakiem\nJuż nie z buta, teraz furą, ale z tą samą ekipą, bo nikogo już tak długo nie znam\nZnieczulone płuco, znieczulone twarze, znieczulone serca i u mnie ten stan\nU ziomka też tak, nie wjeżdżaj, gaduło, tu coś o kompleksach\nWchodzę na grubo, a muskułom nic nie zawdzięczam\nNie wszyscy mnie lubią, bo wszyscy to wiedzą, że sam zaszedłem tu dalej niż mogłem, nie jest tak?\nZ polaną wódą, przybijam piątki swym ludziom, nie jest tak\nTutaj gdzie mieszkam nie wszyscy to lubią gdzie mieszkam\nNie kłaniam się kurwom, co mówią mi, życzą mi żebym przestał\nBo sami przestali już znaczyć cokolwiek, nie jest tak?\nDużo za dużo, a ten staff nie ten sam\nNie dla mnie agresja i chora zemsta, a jednak\nChce tylko słońca, chill na alejach, a jednak\nZ nikim tutaj nie dzieli mnie przepaść, bo wiesz jak?\nPalimy skuna, nie gadam o wersach, a jednak\nCzekam aż skończą robotę, bo tak to nuda- jestem sam\nSię kręcę jak tramwaj na pętlach\nTo dla tych co na tych osiedlach\nCo z nimi się witam, nie żegnam\nDla innych nie starczy już miejsca\nZnowu powracam w te miejsca\nPowtarzam się jak właśnie w wersach\nWszystko się zmienia, lepiej umieraj\nWszystko się zmienia, lepiej umieraj\nWszystko się zmienia, lepiej umieraj\nWszystko się zmienia, wszystko się zmienia...\n\n[Zwrotka 2]\nSami znamy zmiany\nNadużycie w weekend odwrotnie proporcjonalne\nDo bycia normalnym w tyrze\nDile z mieszkań starych, paki lecą do was samych\nOd melanży, krew, przypały, nuda, nie ma po co wybić z chaty\nJeden taki, co mnie skroił z kabzy, kiedy byłem mały\nStoi, prosi koło Żabki, nie mam złości, teraz żal mi jego japy, takie czasy\nDzień dobry do wychowawcy, nie poznaje chyba albo nie chce raczej\nWybacz taki świat dziś, znowu kwiatki w sprawach nagłych, umarł, nie ma go, a miał być\nW pubie z nami świat jest chamski, chce Cię zranić, mówią jedni, drudzy\nNie, bo zakochani, łatwo się zmieniamy dla nich\nNapotkany gdzieś na stacji koleś z klasy hajs wymienił na nic\nAutomaty, a na twarzy napisane ma przegrany\nChociaż mówi, że wygramy, jak mu rzucę kwit na zmiany\nTroska, wiara w jego plany, ja z powyższych nie mam żadnych, hej!\nZjeżdżam z trasy, nie myślę nad tym, znów mam te jazdy\nSłyszę złe mantry, horyzont, cienie, widzę nad nim\nTysiąc!\n\n[Refren]\nNie umiem już martwić się, patrzę tak\nŻe cokolwiek powiedzą jest mi obojętne\nNiby znów, niby gdzieś, nigdy sam\nWchodzę w tłum, muszę z lękiem mierzyć się wewnętrznie\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/765ed78021d7927a13e94ba8fcdebafc.750x750x1.jpg"}], "artist": "Sarius"}