{"songs": [{"title": "Zohan", "album": "Ćvir", "year": "2017-10-16", "lyrics": "[Zwrotka 1]\nMam już baki pełen kołczan, baków pełną podłogę zmiotę\nChcę mieć cichy silnik, a nie co warkocze\nZdrowy duchem, se leżę do góry brzuchem\nSe lecę do góry z buchem, jebię bzdury uchem, słyszę bzzzz...\nHej, wiesz co potrafię językiem?\nNie jedna mi za to warkocz spuszcza, za to na banię sprowadzę se strzygę\nKiedy inni ciągle patrzą w lustra, wkurwia ich rozdwojona końcówka\nNie chcę tu zostać i farby nie puszczam, choć zaraz to może odjebać mi whop! whop!\nOdjebać sodówka... cieszy przycięta gotówka\nZarabiasz fajnie jak odmóżdżasz, ale ja nie po to to whop! whop!\nWyobraźnio bujna jak afro lub dwa, joł, tu brak peruk\nGdy się każdy stroi, ja to barwny homie, w swojej siwej zbroi sobie jestem whop! whop!\nJestem sobie abnegatem\nWśród klientów fryzjerów, barberów w Burberry czy innej drogiej taniej szmacie\nPośród więźniów w niewidzialnej kracie\nI pośród raperów, których obcinacie tak jebiąc maniery\nCzy to jeszcze ludzie czy trymery?\nCzy są w mojej dupie czy w kieszeni?\nChciałbyś pogadać to plączesz im język i chuj z tym, ważne, że są piękni i lśnią\nChyba im trzeba pomocy, lecz niby jak mam to zrobić kiedy wszystko\n\n[Refren]\nDynda mi jak ptak Zohana, dynda mi jak ptak Zohana\nDynda mi jak ptak Zohana, whop! whop! whop! (wszystko)\nDynda mi jak ptak Zohana, dynda mi jak ptak Zohana\nDynda mi jak ptak Zohana, na na, na na, na na, na na!\nZakładam gumki, pierdolę spinki, robię im wsuwki, pierdolę wczutki\nMoże i podaję kit im, lecz potem to robię i podaję kitki\nMogę być brzydki na na na... ale mam zyski na na na\nI za to pierdolę wszystko i wszystkich... na na, na na, na na, na na!\n\n[Zwrotka 2]\nCo masz na głowie? Mi pada na łeb, dlatego te kłaki kręcone\nI robię zielone, może polokuję, lecz słabe towary mi whop! whop!\nCo tam brachole? Od kiedy idzie to każdy nim jest\nChciałbyś się dzielić szamponem, lepiej dawaj siorę i nie myśl, że w zamian podzielimy łup! łup!\nCo masz na głowie? W środku to wiem, że mentalne przedszkole\nLeżysz na dupie w bedroomie i siedzisz we fonie, czy wolisz na fiucie, więc lepiej w salonie, ee?\nCo tam matole? Wracasz styrany do bramy na bronek?\nPrawie się przejąłem, jak moim zakolem, lecz co ja pierdolę to dalej mi whop! whop!\nSpołeczeństwo pełne ładnych fryzur\nDrogich ciuszków, podrabianych biżu, ale bez empatii\nJak na to patrzę to mnie kędzierzawi\nJakby ktoś to zdławił, wy-wyczesane czesne płaciłbym mu\nCzy to od oglądania tych filmów?\nCzy to od nakładania tych filtrów?\nJakoś tam się trzymają a z nimi ich głowy byle niezbyt nisko\nChyba im trzeba pomocy, lecz niby jak mam to zrobić kiedy wszystko...\n\n[Refren]\nDynda mi jak ptak Zohana, dynda mi jak ptak Zohana\nDynda mi jak ptak Zohana, whop! whop! whop! (wszystko)\nDynda mi jak ptak Zohana, dynda mi jak ptak Zohana\nDynda mi jak ptak Zohana, na na, na na, na na, na na!\nZakładam gumki, pierdolę spinki, robię im wsuwki, pierdolę wczutki\nMoże i podaję kit im, lecz potem to robię i podaję kitki\nMogę być brzydki na na na... ale mam zyski na na na\nI za to pierdolę wszystko i wszystkich... na na, na na, na na, na na!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a2f029a17c940db3fb82d343ad4a2812.959x959x1."}], "artist": "Adi Nowak"}