{"songs": [{"title": "Zwykły Dzieciak Z Ulicy", "album": "Jedność", "year": null, "lyrics": "[Refren]\nZwykły dzieciak jak ty, zwykły dzieciak jak ja\nW naszych rękach los, do nas należy świat\nZwyczajne słowa a wielką mają siłę to wiara\nCzyni cuda, opłaca się wysiłek\n\n[Zwrotka 1: Wilku]\nZwykły dzieciak z ulicy wie co to głód, wie co to chłód\nI zna życia trud. Jak nie ukradnie nie zje chodź tym się\nNie chlubi, odkąd dostał za nic policji nie lubi\nPobili ojca, matkę zakuli w kajdany mówią:patologia\nOn chce być normalny. Chodź bez wykształcenia\nSumiennie pracuje. Młody ziomku wiesz, że wiem co czujesz\n\n[Refren]\n\n[Zwrotka 2: Hudy]\nZwykły dzieciak z ulicy tu w rękach ma swój los\nWie czym jest spryt i skąd zakręcić sos\nWie kim jest brat a kim największy wróg i że\nJedność to podstawowy do drogi klucz\nChodź schody znów ten charakter nie wymięka\n(Za ziomala pójdzie w ogień), szklana nie jest szczęka\n(Ja to głos), on to słuch i widzę w nim wspólnika\nDając mu te wersy mam szacunek na dzielnicach\n\n[Refren]\n\n[Zwrotka 3: Bilon]\nZwykły dzieciak z ulicy, w duszy mu życie gra\nChociaż nie raz ciężko było wstać\nZna dobrze noc go i on ją dobrze zna\nCiężkie balety, oryginał czysty sak\nUrok kobiety podkreślił ten charakter\nWie dobrze kto i co jest czego warte\nMyśli otwarte w pierwszej lidze gra va banque\nZwykły dzieciak z ulicy, reprezent DIIL GANG\n\n[Refren]\n\n[Zwrotka 4: Jasiek MBH]\nZwykły dzieciak z ulicy co wyrósł pośród tych podwórek\nTen co jak my wiele swych szlaków przeszedł pod górę\nZiom, idź swą drogą, pracuj jakby zniknął, kłopot teraz\nDaje mi ten spliff on potrząś. To ta bezsilność nocą wobec snu\n(Ciągły trud) co się okazał pomocny w doborze słów\nKażdy z nas musi planować mądrze swój każdy ruch\nJak w karty grasz to warto znać moment na karty rzut\n\n[Refren]\n\n[Zwrotka 5: Wilku]\nZwykły dzieciak z ulicy nie raz błędy popełnia\nCzasem przegina ale swoich nie ściemnia\nNie zapomina skąd pochodzi, z kim nie przestawać\nWie o co chodzi, szacunek nie sława\nZ ran się wyliże chodź wróg zadaje ciosy\nJest coraz bliżej celu o nic nie prosi\nBierze co swoje z podniesionym czołem\nOd losu dostał prawdziwą życia szkołę\n\n[Refren]\n\n[Zwrotka 6: Żary]\nZwykły dzieciak z ulicy do wszystkiego doszedł sam\nCzęsto grał va banque by zachować swoją twarz\nOn właśnie miał to szczęście, że mu sprzyjał fart\nDzięki temu na wolności do dzisiejszego dnia\nCieszy się chwilą, nie liczy strat\nDziała według tego co rozsądek podpowiada\nWie czym jest miłość, wie co to zdrada to pierwsze\nGo podnosi gdy drugie go dopada\n\n[Refren]\n\n[Zwrotka 7: Bilon]\nZwykły dzieciak z ulicy, ty powielaj ten schemat\nKiedyś nie miał nic dziś pomaga z podziemia\nSwoich ludzi wspiera i to dostaje w zamian\nFilozofia życia to wspólna jest zajawka\nJedność, Lojalność do tego też Braterstwo\nOd dymu gęsto to właśnie jest zwycięstwo\nMieć własną pasję i oddać się bez reszty\nWartością DIIL GANGU do końca życia wierny\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b393d31164ba91b8ae3e4ea4b2f15f08.730x722x1.jpg"}], "artist": "Hemp Gru"}