{"songs": [{"title": "Walka z wrogiem", "album": "Tylko dla dorosłych", "year": "2010-02-26", "lyrics": "[Zwrotka 1: O.S.T.R.]\nSzósta rano, żółta taśma dzieli na dwa ulice\nW karetce obok nieustanna walka o życie\nDiabeł w nas to żywiciel pierwotnych instynktów\nKolejne tajemnice cichej zbrodni w budynku\nChoć te ściany nic nie mówią, to wymowna jest krew\nPodziurawione mięśnie tu od biodra po rdzeń\nNie ma odcisków palców, ślady zbrodni czy łusek\nJebać mendy, ich świat, to świat lobby wymuszeń\nZłoto łowi te dusze na chciwość i ciśnienie\nBo każdy skurwysyn swej próżności ma cenę\nNic nie znajdą, nikt nie robi za darmo\nPo prostu tak miało być, pieniądz tu rodzi bezkarność\nCentrum Łodzi, to miasto już zna taki scenariusz\nPrzyjedzie CBŚ, wyczyści znaki wypadku\nAresztowany bez świadków, nikt hałasu nie słyszał\nNawet nie widziała sprawcy tego zamachu ulica\nJuż nikt nie oddycha bez koleżki z karetki\nW plastikowym worku go odwieźli niebiescy\nOdrysowane kreski, to drugie ciało obok\nI tak zbyt długo leżał tu z odjebaną głową\nTo tylko prolog dla ludzi starej daty\nPięć metrów obok serca wyrwane jak kwiaty\nWiesz, mamy świadomość to nie alfabet mafii\nBo tu chodzi o honor więc złap mnie jak potrafisz\n\n[Refren]\nCo czai się za rogiem?\nTo walka z wrogiem\nRozumiesz mnie?\nCo czai się za rogiem?\nTo walka z wrogiem\n\n[Zwrotka 2: O.S.T.R.]\nBzdurny zamach, osiedle pierdoliło, że to przez tego cwaniaka\nCo kradł fury dla Cygana\nByli też łysi w glanach i zawodowy kiler\nCo też ponoć miał wykończyć tu za pięć tysi drania pod kasynem\nMówiono dwóch nie żyje albo trzech\nKtoś pierdolnął, że ten Cygan jest pod łaską CBŚ\nChyba miasto czuje stres jak po gramach z nieba\nTylko szkoda, że naprawdę tego Cygana nie ma\nKtoś wymyślił historię, że to ruska mafia\nPrędzej, many, to byś dostał tu do jutra raka\nW grubych futrach, czapach mieli przylecieć z Moskwy?\nKurwa, jak dla mnie brzmi to, jak przeciek od siostry\nMiało wyjść przyzwolenie, w zamian złoto, alkohol\nNiby tych dwu miało podpierdolić boso monopol\nZdobądź boso Akropol, tyle co do bajek\nJeden mówił, że ich znał, ale to ponoć frajer\nZostawił wiadomość, na niej adres zamieszkania\nAle kogo? No i gdzie? Jak nic nie było przy ofiarach\nUlica lubi kłamać i robi przy tym hałas\nA duma z tych wydarzeń tylko te mity scala\nNic bez nas dla nas, nic o nas bez nas\nBądź spokojny o prawdę, ona na pewno przetrwa\n\n[Refren]\nCo czai się za rogiem?\nTo walka z wrogiem\nRozumiesz mnie?\nCo czai się za rogiem?\nTo walka z wrogiem\n\n[Outro: Michał Fajbusiewicz]\nPracujący nad sprawą śledczy nie podejrzewali, że strzelanina na ulicy Szczecińskiej ma jakikolwiek związek z morderstwem na tle rabunkowym przy ulicy Aleksandrowskiej, przeprowadzony wywiad środowiskowy zdawał się tylko potwierdzać, że obydwa zdarzenia nie mają ze sobą związku, podejrzewano, że to wszystko to wynik potyczek mafijnych, albo rosyjskich gangsterów walczących o nowy rynek, wtedy jeszcze nikt nie łączył tego zdarzenia z Nikodemem R\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eb1e109b8b370e9133fb8d0428a5c133.827x774x1.jpg"}], "artist": "O.S.T.R."}