{"songs": [{"title": "VHS", "album": "PRO8L3M", "year": "2016-06-01", "lyrics": "[Intro: Oskar]\nJak się bawić, to chlać. Chcesz oryginał, to płać\nW tym łóżku trójka, to max. Nie masz numeru? Daj fax\nTo kilka dni może trwać, kilka czystych mam taśm\nKilka błękitnych...\n\n[Zwrotka 1: Oskar]\nTo tercet, nie mam szkoły, ale mam coś więcej\nNie mam roboty, ale mam swą pensję\nNie mam ochoty, ale mam tendencję\nBy mówić: \"bardzo chętnie\"\nGdy one dwie pytają, czy mam żonę mnie\nO co jeszcze, chuj wie, po francusku raczej\nPo polsku to może mniej\nDzwoni ziomek, chce wbijać się\nMówię: \"moment mordo, chyba nie\"\nJednak gdyby jakimś cudem wbiegł\nSpytałbym: \"na chuj żeś wszedł?\"\nPędzę, dać mogliby tlen, sąsiad myśli, że ćwiczymy śpiew\nNaćpane panny, pijany męt, jestem fajny po i fajny przed\nJa to przy nich prawie stary zgred już, ledwo łapię słaby dech\nNa ścianie zdjęcie mojej ex\nNie mam gum, ale kondom i tak by pękł\nRobiłem to jakbym pierwszy raz miał dziś dupę\nGadamy se, fuck, i, super super i raczę się, leżąc na wznak, ich szlugiem\nGłupio czuję gdy wyszły\nLeżąc już samotnie paląc jointa w ciszy\nEj nie będą miały chyba tego za złe\nŻe nagrałem je na starą low quality?\n\n[Refren: DJ Steez]\nJak się bawić, to chlać. Chcesz oryginał, to płać\nW tym łóżku trójka, to max. Nie masz numeru? Daj faks\nTo kilka dni może trwać, kilka czystych mam taśm\nKilka błękitnych mam viagr, chwilka, zoom i mam kadr\n\n[Zwrotka 2: Oskar]\nCzyszczę Air Maxy, gdy dzwoni Galaxy, ej może to pilne coś?\nNumer nieznany, po łyku metaxy mamroczę klasyczne: \"kto?\"\n\"Jestem sama na zimnie i mam całą wille\nZaproszę też Sylwie, co?\"\nNiby miałem wyczyścić te bu.. znaczy tu ważną sprawinę\nAle nooo... wpadnę\nWbijam, one piją driny mleczne\nI tak myślę, że to trochę z nimi bezsens\nTo nie szmiry przecież, to dziewczyny grzeczne\nAle robią jakieś swoje miny śmieszne\nWięc otwieram by się przestać ślinić setkę\nZakładają jakieś maski jeszcze\nLecz rzucają we mnie swoje majtki wcześniej\nNie jestem głodny, lecz dają mi dropsa\nWięc jem bez oporów go\nNie jestem pazerny, lecz jak mają nosa\nTo chcę, weź to zroluj, co?\nZwykle nie zdradzam, ale może zależeć też od nastroju to\nZwykle nie przesadzam, lecz może nie w tym pokoju\nBo miałem zakwasy, aż brałem przez tydzień nurofen\nPogubił się podczas obliczeń stoper\nW pewnych momencie już mówię:\n\"Dziewczyny lecimy w ten weekend na hotel\"\nGłupio czuję się dopiero\nKiedy wracam cierpem, prawie już pod domem\nEj nie będą miały chyba tego za złe\nŻe nagrałem wszystko HD telefonem?\n\n[Refren: DJ Steez & Oskar]\nJak się bawić, to chlać. Chcesz oryginał, to płać\nW tym łóżku trójka, to max. Nie masz numeru? Daj faks\nTo kilka dni może trwać, kilka czystych mam taśm\nKilka błękitnych mam viagr, chwilka, zoom i mam kadr\n\n[Tekst i adnotacje: Rap Genius Polska]", "image": "https://images.genius.com/5f77c137a1dafcf9202808188a17d5dc.1000x563x1.jpg"}], "artist": "PRO8L3M"}