{"songs": [{"title": "Wersy nocą", "album": "Kwiaty Zła", "year": null, "lyrics": "[Verse 1]\nJak król w królestwie cieni, ja i mój pokój -\nTkwię w ćwierć śnie, skąpany w półmroku\nCzuję więź z kartką - to jest to miejsce i czas;\nCicha nitka atramentu pulsuje jak tętnica;\nWędrówka bez granic, w podróż w zaświaty -\nJa sam na sam ze sobą i mój chory imperatyw\nRytm przypływu i odpływu, ciszy i nie-ciszy\nMiędzy nami rytm słów, odstępów między słowami\nSłyszysz ten szum? Kartki lecą w nieznane\nWyrzucam wersy jak przypływ na plaży fale\nOddycham tym powietrzem - dawało mi siłę jak dotąd\nNa karku czuje lekką bryzę, chłód pod stopą\nBez stresu, złych intencji, spięć\nBliscy wyrywają się śmierci, wychodzą ze zdjęć\nBez łez na policzkach, ich oczy się nie smucą\nNie mają silnych twarzy ludzi, którzy już nie wrócą\nDzięki niemu żyję, to cały świat mój\nBez niego jak miłość bez czułości -\nLitość bez ramion, które koją ból\nJak litość bez ramion, które koją ból!\n\n[Hook]\nPrzemyślenia..\nPrawdziwość emocji..\nNiekończąca się historia..\nKolejne wersy.. piszę nocą..\nTe rzeczy pokazują mi sens życia..\n\n[Verse 2]\nParanoja trzyma w szponach, nigdy nie puszczała\nGdy nawijam na ulicach widzę martwe ciała\nZawieszone w próżni, poza czasem\nStany świadomości pozbawione sennych marzeń\nRozdziera nas cisza, bez werbla na raz\nNade mną ciąży milczenie miliona gwiazd\nDziecko miasta lewą nogą wstaje, stawia krok\nDziecko miasta - to mój wewnętrzny mrok\nWidzę lśnienie oczu, zanim popłyną łzy\nCzuję przeklęty wir poprzednich dni\nPalcem po zaparowanej szybie piszę o tym, w co wierzę\nJadem się zatruwam - litera po literze\nOprowadzam Cię po pustej łupinie marzenia\nWidzę dźwięki - słyszę kształty - dotykam wspomnienia\nHistorie przemilczane, zmięte, skreślone\nKrwiste cumulusy, myśli przez szept rozrzucone\n\n[Hook]\n\n[Verse 3]\nKiedy się śmieję, kiedy płaczę i jest mi wszystko jedno\nSłowa dla mnie wtedy są tym, czym dla złodzieja ciemność\nOd serca daję siebie, płynę ku bratnim sercom\nMimo że życie karmiło mnie zatrutą piersią\nJa i moi przyjaciele - dziś możemy wszystko!\nNa chwile staram się przestać być defetystą\nMarzenia przeszły, zgorzknienia, lecz dziś na serio:\nZostawiam dom pełen lęków, cała noc przede mną\nPłoszę senność, obserwuję miasto z lotu ptaka -\nZapisana strona to myśli żeglugi mapa\nOsiedle śpi, mrok nad każdym blokiem\nMgła pociera twarz o szyby okien\nZamykam oczy, w ciemności widzę zarys planu\nOd razu powieki kaleczy światło tamtych dni\nSpisaną historie bezpowrotnych chwil\nWsuwam niczym list pod Twoje drzwi..\n\n[Hook]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/47979354d3cef43c55bd530833093286.1000x999x1.jpg"}], "artist": "PiH"}