{"songs": [{"title": "Ściany mają uszy", "album": "MemoryLine", "year": null, "lyrics": "[Zwrotka 1: B.R.O]\nŚciany mają uszy bracie, tyle w tym temacie wiem\nBrakuje im duszy raczej, znaczy, jak przyjaciel sen\nWchodzi do niego nawet zabiera ci cały tlen\nObserwuje każdy skrawek życia, który nie jest tłem\nOd dziecka noszę pesel, jestem interesem państwa\nPan co ma neseser w aktach, zna mnie tak jak własna matka\nDobrze wiem na co czeka, ogłoszę w porę plajtę\nNie widzi we mnie człowieka, widzi we mnie worek z hajsem\nStoję otworem dla niego, musi to robić, nie pytaj dlaczego\nI próbuje dobić tutaj leżącego, a w jego mniemaniu nie robi nic złego\nKażdy szczep jest jak krzyk nie ma na to leku\nNie oczekuj zmian, witam w XXI wieku człowieku\nNie ma rady żeby móc się przed tym ustrzec\nPuste twarze mówią, byś nie ufał nawet temu w lustrze\nSztuczne – wyrazy twarzy i uczucia są tu coraz częściej\nTe co oferuje pokój, później trzyma Koran w ręce\n\n[Refren]\nŚciany Mają Uszy. Ściany Mają Uszy\nŚciany Mają Uszy. Wiesz?\nŚciany Mają Uszy. Ściany Mają Uszy\nŚciany Mają Uszy\nGdybym miały jeszcze dłonie to zaczęły by mnie dusić\n\n\n[Zwrotka 2: B.R.O]\nCi co liczą hajs, liczą nas robią to spokojnie\nSzybko liczą czas, smyczą mas dzielą kategorię\nWidzą tylko bass w którym twarz nawet nie istnieje\nJesteś cyfrą patrz że dla władz jesteś brat peselem\nTwój-Twój intelekt ulega ścisłej kontroli\nPrzecież władza nie pozwoli byś myślał o własnej woli, policz\nKto za tym stoi nie wiem lecz pewnie się cieszą\nZakładając znów podsłuch na Twój telefon\nCzuję się otoczony, chyba Tv teraz tu zaliczę zamęt\nPrawo dżungli leci na ekranie więc kumasz ... #Animal_Planet\nTo co jest nam zapisane chyba tutaj dawno już zmieniło formę\nNo bo choćbyś wiedział co-co jest grane, wszystkie media są na to odporne\nPoruszam kwestie gdzie przeliczę każde słowo robot\nFacebook mówi mu gdzie jesteś no i kto jest z Tobą obok\nMówi mu też co robisz, stopień prywatności kruszy\nW dobie bez litości dusi, ziomuś ściany mają uszy\n\n[Refren]\n\n[Outro]\nGdy ściany mają uszy, Ty oczy miej otwarte\nUsta miej zamknięte, słowa są wiele warte\nGdy ściany mają uszy, Ty oczy miej otwarte\nUsta miej zamknięte, słowa są wiele warte\nWiele warte, wiele warte, słowa są wiele warte,oczy miej otwarte\nGdy ściany mają uszy, gdy ściany mają uszy, usta miej zamknięte, słowa są wiele warte\n\n[Refren]", "image": "https://images.genius.com/bc34ab2e78dff47d4061b898b5c7310b.800x719x1.jpg"}], "artist": "B.R.O (PL)"}