{"songs": [{"title": "Po tej stronie raju", "album": "Po tej stronie raju", "year": "2011-12-06", "lyrics": "Raz, ta, HuczuHucz, ta strona raju, joł!\n\n[Verse 1]\nBlok na suburbiach, chodzisz do szkoły lub na studia\nNie lubisz siory albo brat Cię wkurwia\nFuriat, lubisz bluzgać i nakurwiony pół dnia\nW rękach kielony albo lufka\nOł! Taka jazda\nKumple mają auta i każdy zachowuje się jak gwiazda\nTy masz dziewczynę i ją coraz bardziej kochasz\nZa to ona coraz częściej ma okres albo focha\nWiem, wiem, wiem dobrze jak to jest\nMusisz walczyć o swoje tak jak Malcolm X\nOdstaw alko i nie pomoże tu nic browar\nAlbo pierdol moje słowa, to tylko pusty slogan\nI masz rację, nie chce tu moralizować\nLub jak Białas demoralizować\nBo wolę demo realizować, słyszeć hałas\nAle nie chcę kłamać, bo to jak sztuczne jabłka w sztucznych rajach\n\n[Ref.]\nDwie strony raju, ta i tamta\nMy na skraju, czad na farta\nPomału wybieramy, która z nich więcej warta jest\nI czasem nie ma wyboru, gdy wszystko traci sens\nBo są dwie strony raju, ta i tamta\nMy na skraju, tak prawda\nRealizacja planów już upadła\nChodź chcę Ci pokazać, że gra jest tego warta\nWciąż tego warta, wciąż...\n\n[Verse 2]\nDom na przedmieściu, jeździsz do pracy i do teściów\nNie lubisz żony myślisz o rozejściu\nFuriat, lubisz bluzgać i w pracy siedzisz pół dnia\nLecz w garści znów stuzłotówka\nOł! Taka jazda\nKumple mają dupy i każda wygląda jak gwiazda\nTy masz pieniądze, ale przestajesz je kochać\nI jest coraz gorzej, ciągle widać to po Twoich oczach\nJoł! Nie wiem wcale jak to jest\nMieć naraz to wszystko\nI banknot i seks i pij alko, może pomoże tu coś browar\nAlbo pierdol moje słowa, to tylko pusty slogan\nI masz rację, nie chce tu mówić bzdur\nWolę farbę wziąć w ręce i brudzić ten mur\nI mówić prawdę na bitach, a nie kłamać\nBo to jak sztuczne jabłka w sztucznych rajach\n\n[Ref.]\nDwie strony raju, ta i tamta\nMy na skraju, czad na farta\nPomału wybieramy, która z nich więcej warta jest\nI czasem nie ma wyboru, gdy wszystko traci sens\nBo są dwie strony raju, ta i tamta\nMy na skraju, tak prawda\nRealizacja planów już upadła\nChodź chcę Ci pokazać, że gra jest tego warta\nWciąż tego warta, wciąż...", "image": "https://images.genius.com/adcc5e22855a5d86cffd456fc76465f9.500x500x1.jpg"}], "artist": "HuczuHucz"}