{"songs": [{"title": "Lecę do Ciebie", "album": "Alkopoligamia: Zapiski Typa", "year": "2011-11-26", "lyrics": "Zwrotka: Ten Typ Mes\n\nFly like an eagle... like an eagle\nTo takie prawdziwe, ej\n\nArcymistrzowskie sny, wśród snów cymes, perełka\nGdy Morfeusz wyjmuje mi duszę, jak chustkę z pudełka\nJest lekka, ciało chrapie ciężko i wiem\nŻe mój duch może pofrunąć teraz tam, gdzie chce\nJeszcze pamiętam jej adres, po tylu latach\nFrunę skrótem do centrum, korytarzem sentymentów\nSzmata, pułapka - zwałem ją różnie\nDziś po jabłkach już i tylko ciekawym co u niej\nŚwiat jest mały, lecz jej jednak jakoś nie spotkałem\nTyle zim jest z kimś, słyszałem\nZmoczył ją baby shower\nA teraz chwytam jej parapet i zerkam\nŚpi, zębem czasu tknięta, wciąż ponętna\nPakowałem się w kłopoty, by zwrócić jej uwagę\nDziś nikt nie zwróci mi tych lat, na które l... kładę\nSerce sprzęgło się z fiutem jakimś\nŚcięgnem i straciłem poczytalność\nLecz poprzysiągłem sobie -\nNie zmarnuję życia na gierki kobiece\nTfu! Spluwam jej na okno i dalej lecę\nTo miasto pode mną pełne wrogów i ex-przyjaciół\nPikuję w dół by, co u nich zobaczyć\nLecę do Ciebie (a można pikować w górę?)\nSłyszysz, lecę do Ciebie\n\nŁysy łeb, adidasy, jakby na małych balonikach\nProsty spodzień, chyba Big Star i uliczna retoryka\nGdy przemawiał, a czynił to rzadko, jak już cicho\nMnie jarała muzyka, jego jointy i ryzyko\nW jednej ławce uzupełniały się yin i yang\nPuszczałem mu Stare Miasto, on mi puszczał Zip Skład\nMłody diler, świeży MC, z liceum poszli w świat\nI nie widziałem go czasu szmat, cięcie, cut!\nPiłem na Służewcu i spytałem o niego\nCzy go kojarzą, bo znałem takiego ziomka, co biegał\nZnałeś? A gdzie mieszka - Dziś? Nie wiem - odparłem\nSprzedał kolegów, by zwiększyć swe szanse marne\nI gdy teraz o nim myślę, nie wiem gdzie pofrunąć\nChoć to sen i grawitacja jakby zjarała skuna\nI jak Cię spotkam, pucuj mi wszystkie szczegóły\nCzemu zgiąłeś sztywny kręgosłup i prawilne reguły\nStraciłem długie godziny na ławkach, na boisku\nGdzie o lamusach i frajerach toczył się dyskurs\nSłowa wybrzmiały, zwietrzało piwo i dym\nLecę do Ciebie, spytać jak żyjesz z tym\nLecę do Ciebie, ej, lecę do Ciebie\n\n[Zwrotka: Hade]\n\nPamiętasz mnie?\nLecę do Ciebie, lecę do Ciebie, uwierz mi\nZ flachą, J&B\n\nKu wielkiej feldze w Mercedesie S-ce\nStojącym na podjeździe prywatnej willi w mieście\nNie śnię, mam inny lot\nWidzę wnętrze karetki\nSzpital, zapis ilości alkoholu we krwi\nPersonel mnie wita strzykawką z wkładem\nPotęgującym dawkę i tak już mocnych wrażeń\nŚwiat kołysze, robi się cieplej, ciszej\nŚmierć zeszła sprzed oczu, ale nie przyszło życie\nTylko te usta, nos, oczy i blond włosy\nWidzę Cię i nie dowierzam, że to Ty\nWidzę Cię, jakbym stał tam na Pradze w nocy\nWidzę Cię, chyba zaczęły działać prochy\nOdlatuję do czasów alkoholowego love\nGdy miałem w oczach coś, co przerażało Twoje znajome\nI mimo, że prawdę sypałem Ci w oczy niczym piach\nLubiłaś jak najebany stawałem z flachą w Twoich drzwiach\nTe dni minęły, przyszły inne, trudne\nJa w cugu, Ty w ciąży z moim ex kumplem\nI wtedy zarzekałem się, że nie wybaczę\nDziś patrzę na to nieco inaczej\nLecę do Ciebie zatem, słyszysz, lecę do Ciebie\nLecę do Ciebie\nKurwa mać, lecę do Ciebie!\nLecę do Ciebie", "image": "https://images.genius.com/d788a02f8187cbed46135d9cb458802b.800x800x1.jpg"}], "artist": "Ten Typ Mes"}