{"songs": [{"title": "W Miłości", "album": "Jazz, Dwa, Trzy ", "year": "2011-02-22", "lyrics": "[Intro]\nNie bierz do końca na poważnie tego tekstu, to dotyczy spraw damsko-męska. Generalnie każdy się kiedyś kłócił z laską... każdy... zresztą co ja Ci tu będę pierdolił. Sprawdź to. Trzy, dwa, jeden ! Ej jedziemy\n\n[Zwrotka 1]\nJa Cię proszę dziewczyno, lepiej wrzuć na luz\nNo i nie krzycz tak na mnie, bo śmierdzi Ci z ust\nTak między nami, czy wydaje się Tobie\nŻe sram diamentami w hajs zamieniam pergamin, powiedz\nCzemu oczekujesz luksusu?\nCzy ciężko Ci podnieść obcas do autobusu?\nNa obiad sushi - nie wnikam\nZjadłabyś gówno, gdyby je polecił Cosmopolitan\nSrebro niedobre, złoto niedobre\nLepiej od razu wyjebać w byle błoto cyrkonie\nJak Jezus plastiku w platynę nie zamienię\nI tak powiesz, że na tanie rzeczy masz uczulenie\nCo mam się sprzedać, iść za sukcesem\nI zakończyć batalię z jajami jak orzeszek?\nKrzyknij jeszcze raz, lub przyjeb plaskaczem\nNie mam głowy jak struś, żeby chować ją w piasek. Ha!\n\n[Refren x2]\nJa, Ty, My, Oni - wszyscy mi znani\nI te same na co dzień problemy z kobietami\nOne love. One love\nI got love\n\n[Zwrotka 2]\nDziewczyno nie patrz na mnie, jakbym zabił Ci ojca\nJa wiem - w domu syf, ale kiedyś posprzątam\nLecz nie dziś i nie krzycz, ja Cię proszę\nCzy wyglądam jakbym miał przed nazwiskiem mister Proper?\nInna wytrzymać by nie była ze mną w stanie\nTo zdanie jak kilka innych - znam już na pamięć\nI koleżanki Twoje, ta banda od narzekań\nTakie mają doświadczenie, że nikt na nie nie czeka\nWybacz, ale dopóki żyję\nW łazience zawsze pozostawię otwarty kibel\nI nie rób mi awantur, o światło gdy noc\nBo nie chcę przypominać kto tu płaci za prąd\nMówisz, że dla kolegów poświęcę zdrowie\nZnasz każdego z nich, czemu w twarz im nie powiesz?\nMam dość narzekań, marudzenia w temacie\nJak tak - koniec z seksem, dziś śpisz na kanapie!\n\n[Przerszam]\nNie no kotku, przepraszam Cię, wiesz no, nie na poważnie tak, tak wiesz, no, nie będziesz, nie, nie, nie mów, że się obrazisz znowu, obraziła..., no nie warto, się nie obrażaj, no co Ty, przecież ja nie na po, nic na po... przepraszam!\n\n[Refren x2]\nJa, Ty, My, Oni - wszyscy mi znani\nI te same na co dzień problemy z kobietami\nOne love. One love\nI got love\n\n[Przerwa]\nNo, no daj buziaczka i się nie obrażaj, no chodź, buziaczka daj\nDobra, jak Ty się tak obrażasz, to ja też się obrażam, nie chcesz tak to nie będziemy [?], I tak mam hip-hop..\n\n[Cuty]\nDarling, I'm hungry\nBaby, I'm thirsty\n\n[Zwrotka 3]\nKochanie, jestem głodny życia i spragniony wyzwań\nNie mam dość chcę oddychać, mój rap to nie relikwia\nPonad blok, ponad chmury, tu nie patrzy się co dzień\nJak agresja to z ludzi, jak ból, trwoga to z Bogiem\nKochanie jestem głodny szczęścia z Tobą\nPragnienie serca, dotyka Twego piękna żono\nDałaś mi wszechświat sobą, chociaż nieszczęścia mrożą\nŻycie ma słodko-gorzki smak Jacka Danielsa z colą\nKochanie jestem głodny przygód i spragniony podróży\nMęczy mnie u ludzi to, że dużo łakomych na stówy\nSto gram, sto kilo, sto euro pod klubem\nNie sam, a z rodziną, dam Ci flavour na stówę\nKochanie, jestem głodny czasu i miejsca\nSpragniony szczerości, na tej ziemi, gdzie żyć mam\nWybacz, się nie sprzedam - nie ma takiej ceny\nKochanie jestem głodny nieba i spragniony ziemi\n\n[Cuty]\nDarling, I'm hungry\nBaby, I'm thirsty\n\n[Zwrotka 4]\nKochanie, jestem głodny życia i spragniony wyzwań\nNie da się bez ryzyka, niezależności wygrać\nNie ma, że ktoś Ci dziś da do szczęścia bilet\nDla ludzi różnych wyznań, religia tworzy thriller\nKochanie jestem głodny myśli o nas\nSpragniony chwil, dla których mógłbym żyć i skonać\nJeśli na szczyt to z Tobą musi być ta droga\nSzczery do krwi, bo słowo pali złych, jak pożar\nKochanie jestem głodny rapu, spragniony liter\nOstatni samuraj w tym fachu, ostrym jak shuriken\nSaga trwa, syn dorasta, w kulcie hip-hopu za ojcem\nChociaż, dla jego szczęścia - każdą decyzję poprę\nKochanie jestem głodny świata\nSpragniony uczuć, gdy większość z życia robi Jackass\nCzy mam współczuć im? Nie wiem, bo nic ich nie chce zmienić\nKochanie jestem głodny nieba i spragniony ziemi\n\n[Cuty]\nDarling, I'm hungry\nBaby, I'm thirsty", "image": "https://images.genius.com/1fa0d369484108508ee92736d3fa1742.700x700x1.jpg"}], "artist": "O.S.T.R."}