{"songs": [{"title": "Zdjęcie!", "album": "Piękno i Bestia EP", "year": "2017-10-01", "lyrics": "[Intro]\nWszystko się zmienia tak szybko\nI chyba już nie pasuję tu tak jak kiedyś\nAle tak ostatni raz, na pożegnanie\n\n[Zwrotka 1]\nRobię sobie z nimi selfie - flesz!\nPo błysku totalna zgoda co do komendy - leż!\nMam inklinację do abstrakcji i ekspresji też\nNa białej ścianie zostawiam czerwone kleksy - splash!\nMają gorące głowy, head's hot\nNa zimno usuwam z nich g, to łowy - headshot!\nNie przejmuj się, że ciągle znika na mnie hype, brat\nBo znika każdy, kogo oznacza mój snipechat\nPalcem na cynglu kiwam - chodź, ty, chodź tu!\nBy poruszyć manekina, trzeba mocnych bodźców\nDlatego w moich rękach klasyk canon jak 44\nMartwa natura spoczywa w ciepłej purpurze draperii\nMam dobry dystans do gry i soczewkę w moim sprzęcie\nZ kilometra z łodygi makówkę zdejmę, robić zdjęcie?\nSzkoda, nigdy nie zobaczą sobie w lustrze\nJak elegancko wszyscy wyglądają w mojej muszce\nPatrzę na nich z przymrużonym okiem\nOłowiany deszcz wpada skosem z uchylonych okien\nNie uchybiam nikomu, wcale z góry nie patrzę\nTo oni patrzą z dołu, gdy zatrzymuję ich w kadrze\nPękają jak zapałki na festynach\nNie widząc nawet, czyja ręka kładzie ich na dywan\nBłyskam jak fotograf z odległego okna\nGram z jasnego nieba rap do upadłego końca\n\n[Refren]\nChociaż nie chcę, mam ten zmysł, widzę martwych emce\nWielu emce liczy zysk - liczę martwych emce\nChcę otworzyć głowy im na mój artyzm wreszcie\nNie chcą piękna, więc wypuszczam znowu z klatki bestię\nMam ten zmysł, widzę martwych emce\nWielu emce liczy zysk - liczę martwych emce\nChcę otworzyć głowy im na mój artyzm\nLecz nie chcą piękna\n\n[Zwrotka 2]\nRobi miękki klik pełen klatek magazynek\nWyostrzam słuch, biorę oddech, żeby złapać chwilę\nDługopis ustawiam powoli na linii strzału\nJak wystrzelam film, to nowy nawinę, lecz nie od razu\nMuzyka rykoszetów echem gra, a balistyka\nWyjaśnia kompozycję ciała na płótnie chodnika\nWidzisz ten ornament znowu - białą linią obrys\nCo tak zesztywniałeś, ziomuś? Halo...? Rigor mortis\nWszystko ze smakiem, nie na szybko, nie jak paparazzi\nNie chodzi tu o tępe fakty, lecz o czar wariacji\nPrzeszedłem z przyjemnością dla estetów edukację\nCenię mocno jakość piruetu moment przed upadkiem\nGłowa pęka jak dojrzała figa\nPo ścianach spływa intelektualna mamałyga\nOtwieram ogień, wielu z was ma na językach\nKomu i czemu to robię? Tajemnica celownika\nBang!\n\n[Refren]\nChociaż nie chcę, mam ten zmysł, widzę martwych emce\nWielu emce liczy zysk - liczę martwych emce\nChcę otworzyć głowy im na mój artyzm wreszcie\nNie chcą piękna, więc wypuszczam znowu z klatki bestię", "image": "https://images.genius.com/632b2f449964606fc136db000601e7db.960x960x1.jpg"}], "artist": "Bisz"}