{"songs": [{"title": "Southside flow (na odmułę)", "album": "Zamach Na Przeciętność", "year": "2009-04-25", "lyrics": "Alkopoligamia.com\nCiech - Szybki Szmal\nTyp Mes - 2cztery7\n\nDziś mogę ci dać, dziś mogę ci dać\nDobra, dobra, dobra, dziś mogę dać ci inny flow\n\n[Zwrotka 1]\nDziś mogę ci dać dopracowane braggadacio flow\nForteca beat, ale nie Kocioł ciął\nTo młody Joter beat southside ciął\nWWA, Toruń trzęsą grą\nChcesz rozkręcić turnus na dissy?\nMożemy zacząć już dzisiaj\nI patrz jak kilku durniów skończy w kostnicy\nSkąd mam pozycje, słyszałeś mój nie jeden kick diss\nAle do wygranej przyczynia się to\nŻe moje życie jest o wiele bliżej ludzi niż PiS\nSygnał średnio mnie budzi, prędzej huk armat i kawa\nNie ćpam od lat, nie odbija mi warszawska palma\nNie wydaję hajsu na kremy, żele, kurwa nie o tym marzę\nBo kiedy mam ochotę na nawilżenie japy bella ragazza siada mi na twarzy\nMój wóz psuje się czasem, rachunki zatykają skrzynkę, wiesz?\nAle to nie powód bym miał nie nazywać się tak dumnym pimpem, wiesz czemu?\nBo nie mam długów, czekam aż one mają długi u mnie\nLubią je spłacać, świadczyć swe usługi u mnie\nBo mam łagodną powierzchowność, twarz dość pogodną\nI dlatego łatwiej tracą poczucie czasu, pytają kiedy znalazły się pod kołdrą\n\n[Ref.] 2x\nMój flow do twych drzwi\nDostarczam wam mój nowy flow żeby odmulić ciebie, ciebie, ciebie i ją\nTwój dom jeszcze śpi, ty obudź ich, bo młody Typ, Adaś z southside flow Jotera bit\n\n[Zwrotka 2]\nZ polskim rapem jest jak z cipką niezbyt świeżej dziwki\nMoże mieć fajne stringi, ale pod nimi przykra niespodzianka stinky pinky\nMają miękkie serca i miękkie tyłki, zero konfliktów, zero rozgrywki\nTo jest dobre dla gry, na chuj te rozkminki\nJak jestem wkurwiony to piszę linijki, wypełniam 101 Compendium\nWalczyłem o swoje kiedy większość z was walczyła o stypendium\nDzięki temu mogę nazwać się cwaniakiem, mam brudny hajs\nAle cisza o tym, to nie moja droga krzyżowa life\nRobiłem to i robię, pierdolę wasz odbiór\nŚwiat stoi otworem, ląduję w ten otwór\nJestem drobnym wilcem ale styl mam potwór\nWWA, Moko i czytam pierwowzór\nMój człowiek dokończy dzieło\nMój człowiek ma flow jak kameleon\nMes to Ten Typ, Ciech to Ten Cham\nMożesz wybrać kogoś innego dziwko jeśli gustujesz w impotentach\n\n[x2]\nMój flow do twych drzwi\nPuk-puk-puk pukam, otwórz je\nTo WWA, nowy Mes i Ciech\nTwój tron jeszcze śpi\nZróbcie hałas pach, pach, pach\nJakby palił się dach, dach\n\n[Zwrotka 3]\nZmieniam kobiety jak rękawiczki\nWięc flow wypadałoby nie wiem, jak kurtki?\nTak mam, nie interesuje mnie chór przytakiwaczy\nChoćby nawet wygrywał mi chórki\nCo jest podziemie?\nNie trzeba wam beef'ów, trzeba deadlineu (co jest podziemie?)\nX kawałków do dnia Y sprawdzi twoją wydajność\nCiech, Małolat, Pjus, Stasiak, Blef powydawali płyty\nZe mną to minimum 6 powodów by uwiarygodnić ten przytyk\nBo to był każdy jeden głodny rapu łysy skurwiel kiedyś\nNie narzekał w sieci, musiał swoją drogę do studia przebyć\n\n[Ref.] 2x\n\nAlkopoligamia.com, mam już rok!", "image": "https://images.genius.com/2df90d532424623e32ac37527196ac27.473x464x1.jpg"}], "artist": "Ten Typ Mes"}