{"songs": [{"title": "W autobusie z cmentarza", "album": "Trzeba było zostać dresiarzem", "year": "2014-04-18", "lyrics": "[Intro]\nMedia ciągle mówią mi o kryzysie. Kryzys, kryzys, kryzys - już chyba zapomniałem co znaczy to słowo. Co w ogóle ono oznacza? Chyba znaczy, że skoro teraz jest kryzys to wcześniej nie było gorzej. Mhmmm, a pamiętacie jak było wcześniej?\nMam tu parę screenshotów\n\nCuty: (1988)\n\n[Verse 1]\nMojego siostrzeńca nie było wtedy jeszcze w planach\nA dla brata punk był czymś więcej niż łażeniem w glanach\nJakoś wtedy zmarł dziadek, nie płakałem specjalnie\nBrak więzi czyni umieranie dopuszczalnym\nRodzice w ratowaniu życia brali udział\nWięc oczywiste było dla mnie dobro tkwiące w tych ludziach\n(Wokół)\nBył papież, solidarność, rety\nNie potrzebowałeś lunety, by dostrzec autorytety, wtedy\nStrach o jutro pachniał jak rewolta;\nW koronie lub jej braku nie chodziło o stylówę orła\nJa, dzieciak - nie, żebym cierpiał\nNienawidziłem milicji, ale skupiałem się na smerfach\nMalczyk, naród dla mnie walczył o postęp\nŻeby z TV zabrać syf dyktowany przez Moskwę\nDaleko dzieci miały Atari\nJa marzyłem, by pobawić się orderem dziadka, Virtuti Militari\n\nCuty: (1998)\n\n[Verse 2]\nMój siostrzeniec miał wtedy ledwie kilka wiosen\nBrat po ślubie też wkrótce miał pójść za ciosem\nWolność była za darmo, resztę musiałeś kupić\nIdeały były żywe, ale swąd wokół trupi;\nNikt nie widział w politykach przedłużenia poglądów\n\"błagam\",wygrałby szatan za obniżkę cen prądu\nWaluta, za nią krzywe logo na butach\nZ bazaru i sny o tym, że któraś zechce ssać fiuta, nazajutrz\nMi, lecz to nie czasy dla chudzielców\nNa mieście liczyły się mięśnie, nie muzyka w sercu\nAgresja...dużo agresji wtedy\nKradzieże... patrz szerzej! Nie z nudów, a z biedy\nNawet, jeśli była praca, to w kieszeni halny\nWczasy w górach, nielicznym może śniły się palmy\nW telewizji łgali, (jasne), głównie w reklamach\nBo polityk dla Polaka wtedy każdy kłamał\n\nCuty: (2008 aż do dziś)\n\n[Verse 3]\nMój siostrzeniec zaczyna już ogarniać panny\nBrat ma cztery dychy, dla mnie jest idolem, jak dawniej\nJeśli jest strach o jutro, to o jakość, nie byt\nPracowaliśmy ciężko? wczasy pod palmą, that's it\nNagle starcza czasu na poglądy, dyskusja grząska\nLub przemoc bo groźni chłopcy już nie idą do wojska\nAutorytety? _____ już chyba wolę echo\nBo jeśli wskażę jakiś, mogę wywołać rechot\nKłamstwo powtórzone przez milion postów\nGoebbels w pudle z sosny leży zazdrosny\nA ja przeglądam pamiątki po dziadkach\nJak każdy z nich by o życie dziś zadbał?\nDziałania mej familii i moje, konsekwencje\nNie zrzucę ich na wojnę, system czy najeźdźcę\nNie chcę tego, wyrażam niezgodę\n(Na co?) Na to, że w telewizji widzę tylko pogodę?\n\n\nBridge:\nW autobusie z cmentarza jest mi głupio i wstyd\nWyobrażam sobie, jak on definiował syf\nJak jego żona niosła dziecko w chuście *cool*\nA soundtrackiem dla uczucia był świst kul\nW autobusie z cmentarza, zostawiam ślady piachu\nI nie mogę uwierzyć, jestem tak nudny jak Zachód\nW kolorowym autobusie chcę wesoło nucić\nCmentarz, cmentarz, muszę tam wrócić", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}