{"songs": [{"title": "Gonie$", "album": "Popkiller Młode Wilki 2015", "year": "2015-10-14", "lyrics": "[Zwrotka 1]\nBiegam i morduję, czuję się jak dziecko z bronią\nWybić cały mainstream tutaj zawsze jest to fobią\nTamci raperzy kojarzą mi się z Częstochową\nBędą dopiero w grze dopiero jak mi wejdą w słowo\nZapamiętaj mnie takiego i pierdol przeszłość moją\nWszystko co wcześniej to i tak było zresztą prowo\nDostajesz dobry towar tutaj, weź to pogoń\nPierdolę główny nurt, bardziej porywa mnie słowotok\nWeź spójrz na to przytomnie, a nie ciągle z pretensją, no bo jednak jadę se wzorowo\nNie wiesz jak odnieść się do mnie? To całkiem nie na miejscu, potraktuję cię przedmiotowo\n\n[Refren x3]\nChcę złapać pieniądz, ale wypada przez dziury w kieszeni\nWychodzę na zero, wychodzę na rejony, żeby to zmienić\n\n[Zwrotka 2]\nLada moment będę miał wypchany portfel pesos\nNie ma chuja, że się nie uda w Polsce jest sos\nJak wiesz gdzie szukać to jest naturalną konsekwencją\nOdkleił się już całkiem sumienia ode mnie strup\nNie do wjebania - wiedz , że od dawna już głodzę stres swój\nŹle, że mają na mnie oko gdy mam procę w ręku\nOczopląsy mnie śledzą - to jest kosztem lęków\nNiby swoje tam wiedzą, ale oczy drętwą\nJest ze mną źle? Wiesz gdzie sobie troskę tę włóż?\nA razem z nią ten swój cały pierdolony poradnik?\nTo rap sukinsyn możesz się spodziewać prostych tekstów, nawet wtedy gdy niestworzonych chcą baśni\n\n[Refren x3]\nChcę złapać pieniądz, ale wypada przez dziury w kieszeni\nWychodzę na zero, wychodzę na rejony, żeby to zmienić\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/7eafe80353e17380be746563e698bdd0.799x799x1.jpg"}], "artist": "Guzior"}