{"songs": [{"title": "Bez zasięgu", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Zwrotka 1]\nTo twoja luba Motorola, lubicie se pogadać\nJak jest bluba i koniak trzymana przy kondomach\nChociaż gruba to w dłoniach zawsze leży po wcięciu\nŁatwiej palcem w nią wcelować, jak nie wierzysz to stestuj\nCzy to twój kumpel iPhone? Rozpierdolę go o ścianę\nJeśli ziomek go dostanę na sekundę, sprawdź to\nJesteś słuchawką czy ta słuchawka jest tobą?\nKurwa weź do ręki jabłko i se zrób na czole logo\nTwoja dziewczyna Nokia? Oddałbym ją do burdelu\nNic tu nie mów, od numeru ta przyczyna w kosztach\nSkośnooka, wiotka, masz rasową kurwę\nChoć satysfakcja mija tutaj ponoć z rachunkiem\n\n[Zwrotka 2]\nA ten ziomal Ericsson?\nJebany wpierdala dziennie na stare to milion\nWyjmę ci baterię, kartę za karę ty pizdo\nNie wiesz, to podpowiem, twoim zamiarem jest zniknąć\nTo twój przyjaciel Siemens? Rozpierdoliłbym go o kafelki\nResztę, wierz mi, bym wyrzucił bracie w kibel\nJa cię widzę jak się trzęsiesz, cześć\n(Cześć, oddzwonię, albo streść się, ty, bo moneta idzie)\nTy nie pierdziel, twoja kochanka Prada?\nCo można ją ładować na przystankach w tramwajach\nW kiosku, na bazarach, to po prostu blachara\nSię starać brat nie trzeba, chcesz z nią porozmawiać?\nPięć dych poszło się jebać\n\n[Zwrotka 3]\nCzy to twój kompan Mio? Zapierdolę w ryj mu\nTylko jak go spotkam [?] bym mu na łeb zrzucił kilof\nTo mój żywioł, zniszczyć, zdeptać, rozkurwić\nCicha wojna, mój but kontra ekran komórki\nTo twój ziom Blackberry? Zawiesza się w kółko\nJak nad komórką niemy czy nad powtórką debil\nCzy na kurwie emeryt, sam wykręca numery\nWyjebe go przez balkon za ten hardcore od Ery\nTo twoja rura LG? Niby figura sexi\nPonoć hula po głębszym, buja się przy mp3\nChociaż chuja nie pieści, to pieprzy na amen\nBrat wolę mic'a, a ty płać abonament\n\n[Refren] (x2)\nDla jebanych iPhone'ów, jesteśmy żądni krwi\nDla Sony Ericsson'ów, jesteśmy żądni krwi\nDla Nokii, Siemensów, Blackberry, LG\nJesteśmy żądni krwi, jesteśmy żądni krwi\n\n[Outro]\nPo telefonie to już można rozpoznać człowieka, poza tym - patrz na buty i na zegarek, jak fanty są na poziomie, to później już jakoś pójdzie, nie? W końcu telefon to nie jakieś skarpetki czy pasek do spodni\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}