{"songs": [{"title": "Niby", "album": "Gdzie Wasze Ciała Porzucone", "year": "2014-05-20", "lyrics": "[Verse 1]\nNigdy nie chcieliśmy być tacy jak reszta\nI rozmawialiśmy o tej satysfakcji, ale przestań\nI na zakrętach znicze przy drogach, krzyże przy torach\nI liczę na to, by być bliżej Boga\nA Ty zostań, to niebezpieczne\nI nawet gdybym kazał Tobie pobiec za mną, to nie bardzo jest gdzie\nŻyjemy z dala, w innym mieście\nA ogranicza nas ta sama krata i ta sama klatka więzi przestrzeń\nChciałbym z góry Cię przeprosić, że tak wyszło\nBo jedyne co nas jeszcze nie podzieliło to przyszłość\nJesteśmy słabi albo mierni (albo marni)\nNaiwność nas spali, a my przecież tacy łatwowierni(palni)\nTracisz wiarę? Milcz\nZerkam na zegarek sprawdzić ile mam nieodebranych chwil\nMilczę, całe cierpienie mam za sobą\nMówią, szkoda słów, ale milczenie zostaw grobom\n\n[Refren]\nNiby jesteśmy wszyscy wolni, a jednak ograniczeni\nNiby wszyscy szczęśliwi, ale każdy chce coś zmienić\nI kiedy swym ciężarem przykryje nas całun ziemi\nA powieki już na zawsze przyrastają nam do źrenic\nNie ma nic. A może jest coś? Nie, nie ma nic\nAby uciec stąd nie wystarczają okno i drzwi\nJa i Ty dziś osobno, znowu wolność z nas drwi\nA przestaniemy być więźniami aż z ostatnią kroplą krwi\n\n[Verse 2]\nSpotkaliśmy się o jeden raz za mało\nNie myślałem nigdy, że nie mogłaby Cię zabrać starość\nI podcięliśmy własną gałąź, własne gardło\nKiedy dzwonisz, zawsze drżącym głosem pytam halo\nRobię rachunek własnej radości i bólu\nOd wolności odejmuję liczbę napotkanych murów\nA wynik to nie tylko zero (raczej aż)\nW alfabecie sprawdź jaką przestrzeń dano tym literom\nNie pytaj lepiej mnie o szczerość, to dramat\nŻeby powiedzieć Ci prawdę to i tak bym musiał skłamać\nA każdy fałsz mnie oddala (oddala)\nOd miejsca, w którym moglibyśmy spotkać się już choćby zaraz\nMi bicie serca nie ułatwia\nA Ty tam słyszysz kolor powietrza albo widzisz zapach światła\nMy chodząc wzdłuż i wszerz, panujemy nad światem\nNiby wolni, ale ślady stóp wyznaczają nam kraty\n\n[Refren]\nNiby jesteśmy wszyscy wolni, a jednak ograniczeni\nNiby wszyscy szczęśliwi, ale każdy chce coś zmienić\nI kiedy swym ciężarem przykryje nas całun ziemi\nA powieki już na zawsze przyrastają nam do źrenic\nNie ma nic. A może jest coś? Nie, nie ma nic\nAby uciec stąd nie wystarczają okno i drzwi\nJa i Ty dziś osobno, znowu wolność z nas drwi\nA przestaniemy być więźniami aż z ostatnią kroplą krwi\n\n[Verse 3]\nDziwnie, nie rzucam klątwy\nAle grunt, że jak w tym filmie\nJak przesłuchałeś całość to na pewno umrzesz\nStrach Cię oplata już w te noc albo wieczór\nI przez lata, do końca życia chciałbyś już go nie czuć\nWolność była, człowiek jej nie stworzył tylko ograniczył\nCzujesz ją, gdy mówisz coś nie do osoby, ale znicza\nI jest tylko jeden mały problem\nCo by było gdyby znicz ten stał na Twoim własnym grobie\n\nTeraz cofnij i przesłuchaj jeszcze raz...", "image": "https://images.genius.com/40189ea180b1f1f9b12aa620a5bcbf16.500x500x1.jpg"}], "artist": "HuczuHucz"}