{"songs": [{"title": "Mini-show", "album": "Miłość", "year": "2019-02-01", "lyrics": "[Zwrotka 1: Otsochodzi]\nOd niedawna z daleka od ludzi\nNie lubię, kiedy do mnie tym językiem mówisz\nZ kim wydałeś, co nagrałeś, kurwa to mnie nudzi\nNie czuję starych ziomów (nie)\nNie czuję nowej grupy, ale nigdy nie będę żałował tej przepitej...\nZero w kielni, zero w planach, kiedy staliśmy w bramach\nI przewózka do rana, mówiłem \"spoko mama\"\nI wyszło spoko mama, śmieję się aha, aha\nCiekawe czy mnie powiesili na Górskiego ścianach\nCiągle wesół, zero ciszy, uwieczniam to na kliszy\nWlewam colę do łychy, kiedy podziwiamy klify\nTak wiele osób patrzy na mnie i nas nienawidzi\nTak wiele osób chciało żebym był jak kiedyś nikim\nMówi się trudno, u nich to samo gówno\nStarego stylu wciąż tu chcą, ale na to za późno\nOdliczam do trzech: jeden łańcuch - O, drugi - T, trzeci - S\nOTS, nie szukam poklasku\n\n[Refren: Otsochodzi]\nTy mówisz wciąż o cenach, ja znów ucinam temat\nŻyjesz tym co robią inni, żyjesz kiedy gadać trzeba\nPatrzę ci w oczy, wiem że to mini-show\nCiągle wraca to samo, czego znów oni chcą?\nTy mówisz wciąż o cenach, ja znów ucinam temat\nŻyjesz tym co robią inni, żyjesz kiedy gadać trzeba\nPatrzę ci w oczy, wiem że to mini-show\nCiągle wraca to samo, czego znów oni chcą?\n\n[Zwrotka 2: Włodi]\nTen konflikt pokoleń, dla mnie to żaden konflikt\nTo przerost ego, ciut sukcesu, trochę medialnej nagonki\nWątpisz? To usuń ten numer i odbij\nA Włodi? Włodi poleci dalej, aż popiół pokryje kokpit\nBo chuj mnie obchodzi kto z kim, i co mi chcą udowodnić\nCeny, metki, smutni, piękni, trzymam się z dala od nich\nPuste branżowe gadki chętnie przerobię na zwrotki\nChętnie wpadnę na jointa, ale nigdy na plotki\nMam potrzebę to na chwilę szybko znikam\nGubię się w wąskich uliczkach, posypuję kifem spliffa\nEkskluzywna sytuacja, swobodnie oddycham\nChoć siwo jest od dymu i brak miejsca przy stolikach\nTy spójrz mi w oczy, skończ ten marny popis\nWiem jak drogo cię kosztują maski, które nosisz\nSkończ to mini-show z paragonami w zębach\nI tak za parę lat nikt nie będzie cię pamiętać\n\n[Refren: Otsochodzi]\nTy mówisz wciąż o cenach, ja znów ucinam temat\nŻyjesz tym co robią inni, żyjesz kiedy gadać trzeba\nPatrzę ci w oczy, wiem że to mini-show\nCiągle wraca to samo, czego znów oni chcą?\nTy mówisz wciąż o cenach, ja znów ucinam temat\nŻyjesz tym co robią inni, żyjesz kiedy gadać trzeba\nPatrzę ci w oczy, wiem że to mini-show\nCiągle wraca to samo, czego znów oni chcą?", "image": "https://images.genius.com/f7886b0ef3a689c6528c68ef1e56fa9c.750x750x1.jpg"}], "artist": "Otsochodzi"}