{"songs": [{"title": "Nie Mów", "album": "De Nekst Best", "year": "2011-01-18", "lyrics": "[Verse 1: VNM]\nNie mów, że życie jest jedno, wiem to, na pewno\nKiedyś mnie jebną w to prostokątne drewno do wewnątrz\nTa, ciebie też, niejednego tu przejdzie dreszcz\nJa zanim zabierze mi dech wierzę tu, że wezmę cash\nI nie mów, że nie wchodzę na bit\nChowasz głowę jak emu, twoja niunia tlenu tu chce\nWeź ją na muszkę, bo klei się do mnie jak wody krople na puszce\nCo stała rok w lodówce\nNie mów mi w co mam wierzyć, bo dziś to jebię\nOd paru lat już nie wierzę tu w nic prócz siebie\nW opiece Bóg cię ma, wierzą w ciebie kumple, ta\nCi co mówili, że nie dojdę tu sam, teraz chcą być tu gdzie ja\nNie mów, że moje fejmy jest ciężko okiełznać\nSłuchasz rapu? żyłeś w piździe jak jeszcze mnie nie znasz\nVNM, nie wierzę w przeznaczenie, ale\nTo jest karma tych, co zjebali rap\nSpalę jak marzannę, wrzucę do rzeki, płynie z prądem\nTo przysługa, bo szmaty wreszcie płyną z flow, ej\nNie mów, że to nie jest dobre, to ogień, dym\nGramy ten ogień od lat, VNM, moja ksywa, powiedz im\n\nDokładnie tak, synu, VNM\nDe Nekst Best, De Nekst Best\nKurwa mać, stoję na K2\n[Verse 2: VNM]\nNie mów, że masz mocne tracki, co to za diagnoza?\nSą mocne? Mocne jak narkoza\nTen jest jak adrenalina pikawę wyżyma\nJak amfetamina, jak po piksach ci japę wygina\nJesteś fajna? z najfajniejszymi tu kumpluj się\nTa, VNM, De Nekst Best, na necie wygoogluj mnie\nNie jesteś fajna, to nie mów, że życie jest nudne\nKtoś się do ciebie uśmiechnie jak trochę poćwiczysz i schudniesz\nNie mów, że kochasz muzykę, to jest nie do końca prawdą\nJak jedynie, kiedy słuchasz jej sama to wtedy, kiedy włączasz radio\nI nie mów mi, co jest fajne i co wpada w ucho\nMoże jesteś fajną dupą, ale dla mnie głuchą\nCały VNM, łapiesz, w skali mały na mapie\nAle jadę [?] na rapie, kładę łapy na papier\nI nie mów, że daleko mi do kogoś jest\nObok mnie gwiazdozbiory, planety, dogoń mnie\nNie mów mi typie, że to nie boli\nTwoja duma krwawi, każdy mój rym sypie tam trochę soli\nNie mów, że to nie jest dobre, to ogień, dym\nGramy ten ogień od lat, VNM, moja ksywa, powiedz im\n\nVNM, 2010, De Nekst Best\nKazzushi bit, dokładnie tak, kurwa mać\nTo jest to\nYo\nTrzymaj się\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f3d7d2737ce59adfc0dd000a925abe3e.320x320x1.jpg"}], "artist": "VNM"}