{"songs": [{"title": "Kandydaci na szaleńców", "album": "Kandydaci Na Szaleńców", "year": "2011-04-16", "lyrics": "[Verse 1: Mes]\nNiczego tak nie kocham, jak poużalać się nad sobą\nAż zakłuje mnie w dołku (cooo?!), zakłuje srogo\nTysiące poetów z metropolii i znikąd\nSiedziało w tej samej pozycji, z identyczną mimiką\nW jeszcze mniejszych mieszkaniach, z cieplejszą wódką\nZ przytępionym dzisiaj, czekając na ostrzejsze jutro\nWięc nie czuję się wyjątkowy (co?), piję ich zdrowie (sto lat!)\nMijając ozdobione wlepkami znaki drogowe\nNajważniejsze w szermierce jest ukłucie\nDziś w nocy pojedynek między mną, zamkiem i kluczem\nW końcu trafię, wejdę z hukiem, krzyknę: Honey, I'm home!\nRoztocza w moim materacu na to: Pierdol się, ziom\nNie usłyszę ich jednak, tylko wskazówki zegara\nWoda w rurze od kibla też odburknie mi: Nara!\nKandydaci na szaleńców w swoich ciasnych klitach\nNie chcą orderów i wieńców, pytają: Gdzie jest popita?\nGdzie jest popita, hmm?\nGdzie jest popita?\n\n[Hook]\nKandydaci na szaleńców\nKrew, pot i łzy, Skandal, Absurd i nonsens\nKandydaci na szaleńców\nMuzycy poważni, sportowcy - pośród nich błądzę\nKandydaci na szaleńców\nTo ja i Ty, bez kapci z Podhala, twarzy zdobionych wąsem\nKandydaci na szaleńców\nWieczorem zmęczeni jutrem, dokarmiani śledziem z Zakąsek\n\n[Verse 2: Theodor]\nNie chcę uwierzyć w to, że pieniądz rządzi światem\nI w to, że kielon życzy Ci gorzej niż opłatek\nPoddam w wątpliwość uczciwość panów w kitlach\nJak i Twoje oburzenie na pieprzone Heil Hitler\nBędę głodny, biedny, gruby i pijany, a w szrankach\nO rękę damy pokonam Armani garniak\nPrawdziwa wartość nie liczy się w ich przymiotach i markach\nIch pensjach, gdzie połowa spierdala na cześć Bismarcka\nJa redefiniuję szczęście, bez ciężkiego bagażu\nRzeczy, co wiąże z miejscem\nBez roszczeń stawianych światu tym gorzkim tonem\nBo wymagania stawiam przed lustrem, nie na balkonie\nKandyduję na szaleńca!\nSzczególnie że piję odwrotnie\n\n[Hook]\n\n[Verse 3: Mes]\nUsiadłbym na ławce, lecz jeszcze ktoś się przysiądzie\nA dziś do kontaktu z ludźmi nie dążę\nDyskusja z głupcem\nWolę obserwować jak wysycha pasta w niezakręconej tubce\nZnów chcę (czyżby?) umknąć śmierci, a przynajmniej kalectwu\nJak gdy wyszedłem ze szpitala myśląc \"Boże, jak jest tu dobrze być!\"\nTanatos już miał mój adres\nTo jakby wlali ci w żyłę dopaminę wiadrem\nNie wiesz, czym jest chandra i przez jakie H\nA teraz pusty kwadrat mnie ponagla by chlać\nW niczym tak dobrze się nie odnajduję jak w kryzysie\nGdy atmosfera hardcore'u jest gęsta jak kisiel\nStaję do walki, dziś siedzę jako widz\nZaglądam do wnętrza i nie widzę nic\nStaję do walki, dziś siedzę jako widz\nZaglądam do wnętrza i nie widzę nic\n\n[Cuty]\nI got the wild style, always been a foul child", "image": "https://images.genius.com/193b575bf63bfc01ca505204094ef73d.500x500x1.jpg"}], "artist": "Ten Typ Mes"}