{"songs": [{"title": "Swego pewien", "album": "A.D.H.D.", "year": "2013-03-03", "lyrics": "[Bezczel]\n(A.D.H.D, 2013, Proforma)\nŻycie, nieraz już Bogu w podzięce się za nie modliłem\nMam swoje na sumieniu choć chuliganem nie byłem\nNigdy, przyjaciół paru prawdziwych\nChociaż na ogół im bardziej Ci coś wychodzi tym masz więcej wrogów\nMłodzi, gniewni, w naszych żyłach świeża krew\nMiejskie zoo, w którym żyje we mnie młody zwierzak lew\nNie mają prawa do tego, żeby nam mówić jak mam żyć\nBo to my sami jesteśmy reżyserami swojego życia musi tak być\nWięzy krwi, nie ma granic między nami\nNie ma w życiu opcji typu honor dla pieniędzy plamić\nOgarniasz? to dorosłe życie daje w kość\nKtoś do przodu twardo idzie a z tyłu zostaje ktoś\nNie sprzedam duszy, serce moje szlocha skrycie\nBo choć nie raz się go boje to jednak kocham to życie\nŻycia pan, tak jak syntetycznej mafii szef\nTy się nie poddawaj dzieciak, pokaż co potrafisz też\nJa wyznaje zasadę z fałszywcami nie gadać\nIch nienawiść jest moją bronią i mi czasami pomaga\nCo by się nie działo życia nie stchórzę\nBędę walczył do końca świata i jeden dzień dłużej\nPewność siebie leży w mej naturze\nMusisz być pewien że jesteś gotów przejść przez burzę\nI czy to za trudne, czy oni za prości, (o)\nNie wiem bo nie odróżniają nie skromności od pewności siebie\n\nRefren:\nIdę wierny, swego pewny poeta\nTe wersy zamarznięta krew na bagnetach\nNa morzu życia, nieraz ster nam ucieka\nMuzyka jak kojący sen na powiekach. x2\n\n[Paluch]\n(właśnie tak, Bezczel, Paluch B.O.R, Białystok, Poznań)\nNie mam ochoty gadać o tym co było kiedyś\nChce na szczyt zapierdalać i tego jestem pewny\nMam, jedno życie nie wróci już żadna data\nI to, że się starzeję widzę tylko po dzieciakach\nDla nich działam, wspiera mnie ukochana\nIch jestem pewny nawet kiedy hajs się nie zgadza\nWiesz o co come on? sens życia to mój pewniak\nSynchronizacja tępa bitów w naszych sercach\nStare ziomy, dzisiaj ex ziomy\nTo życie pokazało, że idziemy w inne strony\nOni sieją ferment, ja zbieram pracy plony\nI nie życzę im źle, sami wjechali na wąskie tory\nPowiedz ile dekad można być nastolatkiem\nChlać na baletach albo okupować klatkę\nNie musisz nic, nie robię za twoją matkę\nJestem pewny swego i wiem co jest moim pewniakiem (teej)\n\nRefren\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/69f5ad6140db0188fed83706d4b896d2.685x619x1.jpg"}], "artist": "Bezczel"}