{"songs": [{"title": "Halo Ziemia!?!?", "album": "Przemytnik emocji", "year": "2012-11-06", "lyrics": "[Zwrotka 1]\nSzczerze? Ej - sram już na beef z TDFem\nBo od wtedy zrobiłem krok, jak stąd gdzieś po Eden\nKurwy smażą się w piekle, klepią się po plecach\nDogrywają sobie zwrotki, żeby mieć wyświetlenia\n(Halo Ziemia!)\nTo nie wspólna scena. Żyjesz z każdym dobrze?\nKłamiesz! Tak się nie da\nWytwórnie wydają hypemanów kolegów kolegów\nŻeby w dystrubycji wepchnąć chociaż tysiąc cedeków\nMuszą wydawać cokolwiek, żeby mieć katalog\nI ruchają tak słuchaczy, jak sobie analog\nA gwiazdy już nie piszą, tylko szyją\nKombinezony dla pajaców, którzy pomylili rap z religią\nTo przykry widok. Chociaż nie jestem mesjaszem\nTo każde gówno tej sceny traktuję jak własne\nWidzę błysk w ich oczach, jak gadają o hajsie\nRap, to praca, ale nad sobą, a nie na etacie\n\n[Zwrotka 2]\nSzczerze? Żyjemy w 38-milionowym kraju\nA ze Złotą Płytą raperzy prawie dotknęli Raju\nTeż bym chciał, więc chyba wydam podwójną\nWolę złoto na mojej kobiecie, niż na ścianie próżność\nMłode koty myślą, że mogą głośno miauczeć\nUżalają się później, bo dostali w ryj raz rapem\nJa znam chude lata i hejting kolosalny\nZbierałem pogróżki, jak filatelista znaczki\nTwój ulubiony raper miał kurwa do mnie problem\nKiedyś o tym myślałem, teraz z tego wyrosłem\nA moda na \"One Shoty\", jak przyszła, tak odejdzie\nTylko normalnych klipów nie zabijaj tym patentem\nChyba, że cienko przędziesz, to jedyna droga\nHajs od sponsorów w kieszeń, gówno trzeba promować\nMoje wszystkie słowa są szersze, niż szczere\nPodpisuję pod tym się krwią, jak walczący z systemem!\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/e64c76d8bfce05aa2b69b1f8acdafa14.700x612x1.jpg"}], "artist": "Onar"}