{"songs": [{"title": "Kokaina", "album": "PDG Gawrosz", "year": "2011-02-16", "lyrics": "[Shellerini]\nHaaa! Eeej! Słoń, Sheller, WSRH, na bicie Donatan\nLa Bomba Studio synu, ej, to kokaina, co?\n\n[Verse 1: Shellerini]\nZażyj lepiej Deprim, ze swoich pingli parę zetrzyj\nTo Shellerini plus butla rumu, lód i Pepsi\nTej nocki nikt nie prześpi, to kokaina\nTo ci lepsi weszli, jak dla mnie nie ma co rozkminiać\nTo jak lawina, której nie da się zatrzymać, synek\nTo jakby na track wybiegł ten pojeb T-bag\nW jednej dłoni cricket, w drugiej kanister\nŁyk czystej, zrobimy chłopcze wam tu ciężką wikse\nPamiętasz mixtape? to my ci od hałasu\nJak Bumpy Knuckles, jak [?]\nRadzę się dopasuj, bo nikt nie robi tego lepiej niż my\nI nie ma opcji by ten styl wystygł\nBo to, wyższy level, PDG PR Label\nRzucam wersy co biją dekiel jak Jägermeister\nMistrz jest jeden i ten mistrz robi bajzel\nI bądź tego pewien synu, mam na fyrtlach poparcie\nBiegiem uparcie w tą samą mańkę co zwykle\nTa sama esencja jakbyś chlał za winklem dyktę\nKlasycznie jak Fataem, nie żaden pedał jak Papa Dance\nTo ten typ co ma patent, ma talent\nI tę szczególną umiejętność (jaką?)\nBy skurwysynom na tracku zrobić piekło\nEj, zrobić piekło\n\n[Chorus: Shellerini & Słoń]\nTo płuka jak one, jak dwa albo ze trzy\nMamy niecny plan tylko nie krzycz\nMamy ciężki rap, rap co wciąga\nSłuchając nas uważaj byś nie odpadł\nTo płuka jak one, jak dwa albo ze trzy\nMamy niecny plan tylko nie krzycz\nMamy ciężki rap, rap co wciąga\nSłuchając nas uważaj by nie odpaść\n\n[Słoń]\nŁoooł! Ahaa, S do H, Słoń, Shellerini, WSRH, jo WueSeRHa cipo\n\n[Verse 2: Słoń]\nWypalamy słabym MCs nasze logo na czołach\nTo wyższa szkoła, zagłuszyć nas żaden cieć nie zdoła\nJaram się trzaskiem kolan, łamiąc przy pomocy koła\nPrzynoszę poznańską wersję operacji Stackola (czas polać!)\nBez nas rap byłby jak bez Cobaina grunge\nMy robimy dalej swoje, a ty tańcz głupia tańcz\nKażdy punch to powód żebyś synu wypadł z obiegu\nŚliniąc się przy tym jak down na widok żółtego śniegu\nGram według własnych reguł, witamy w miejskim buszu\nNiech popłynie krew z uszu wszystkim pederastom w różu\nSzaleństwo mego geniuszu, twój mały świat roztrzaska\nJakbyś dorwał swoich starych na seksie w gazowych maskach\nJesteśmy głosem miasta, to Jason i Krueger\nSłuchając nas masz źreny wielkości pięciozłotówek\nZwiń stówę, rozsyp zawartość płyty na kilka kresek\nOto, rap koneser jak Hyenas in the Desert\nZapraszam cię na imprezę której nikt nie zapamięta\nA bajka jaką mam dzisiaj w głowie to klimat Hentai\nSztywna szczęka, kolejne 0,7 pęka\nZrób to tak głośno żeby spłynął Ci kał po piętach\n\n[Verse 3: Shellerini]\nSzczerzy do bólu, to ci co jak piją to na umór\nGarść brudu, nie znasz nas? odwiedź YouTube\nNie patrz na ubiór, zawsze patrz w głąb serc\nKolejny koncert i kolejna butla rumu\nCiulu, chociaż raz próbuj złością nie pluć\nJestem, by naprawić scenę, a nie ją zepsuć\nWeź to stestuj, bo kiedy w grę słów gram\nTo lepiej przesuń się man, przypadkiem nie mów jak to robić mam\nZadaję kłam wszystkim skurwiałym linijkom\nI mam ten groove jak Cube i George Clinton\nSunę jak Lincoln, milkną wszystkie głosy\nMówisz że jesteś najlepszy, te, chcesz się założyć\nTnę jak para nożyc, mknę jak erka nocą\nPisk opon, krzyk i dymu obłok\nDalej, goń swój ogon, przyszedłem tu z załogą\nLudźmi, co żyją szybko i giną młodo\n\n[Chorus: Shellerini & Słoń]\nTo płuka jak one, jak dwa albo ze trzy\nMamy niecny plan tylko nie krzycz\nMamy ciężki rap, rap co wciąga\nSłuchając nas uważaj byś nie odpadł\nTo płuka jak one, jak dwa albo ze trzy\nMamy niecny plan tylko nie krzycz\nMamy ciężki rap, rap co wciąga\nSłuchając nas uważaj by nie odpaść", "image": "https://images.genius.com/e66c5cccff8a8579e9011e69248216ac.750x750x1.jpg"}], "artist": "Shellerini"}