{"songs": [{"title": "Nie masz mnie", "album": "Haust", "year": null, "lyrics": "[Zwrotka 1: HuczuHucz]\nZłotko, patrzyłaś na mnie słodko tak\nTwoje oczy to było moje okno na świat\nI Twoje włosy wciąż mokną w mych snach\nChoć to nie deszcz moich uczuć na nie pada, lecz grad\nTo przez złość i bezsilność. Co mam zrobić z tym fantem?\nGdy Ty sama zgotowałaś mi to piekło jak Dante\nWierzyłem cały czas, podobno wiara czyni cuda\nByłem delikatny jak płatki róż na Twoich udach\nObrałem ten sam tor co Ty. Chciałem Cię zamknąć\nW me sny, a potem zabrać Ciebie stamtąd\nByś mówiła: jestem Twoja, jak Santor i niedorzeczne myśli utop\nTy spadłaś mi na głowę, jakbym się nazywał Newton\nNie mogę przestać myśleć o tym. Chodzisz gdzie chcesz, jak koty\nW porównaniu z kobietami masz najlepszy fenotyp\nMogę dać Tobie wszystko i być Tobie tak bliski\nI chcę tylko Ciebie w zamian, bo to Ty jesteś tym wszystkim\n\n[Refren: Iza Lach]\nNie myśl, że wszystko moje już masz\nNie masz mnie i nigdy nie będziesz miał\nMoże kiedyś znowu spotkamy się\nAle dziś czegoś innego chcę\n\n[Zwrotka 2: HuczuHucz]\nWiem, wszystkie starania nagle na nic\nZawiedziony aż do granic. Jak mogłaś mnie tak zranić?\nNie przepraszaj, i tak jak przepraszam powiem Ci pierwszy\nJak to zwykle bywa w relacjach kobiet i mężczyzn\nMiałem cele, miałem ich wiele\nChoć nie byłem hey lover'em jak LL\nA Erykah Badu wybijała w żyłach rytm, a Ty z nim\nGdy moje serce śpiewało \"Kill Me Softly\" jak Lauryn Hill\nMiałem te myśli, ale nie miałem odwagi\nŻeby skończyć jak Magik i się zabić. Nie\nSpójrz na mnie, chociaż jeszcze raz, proszę\nChoć przez sekundę zainteresuj się moim losem\nDaj mi szansę na sukces jak Wojtek Mann\nAlbo daj mi tę noc, tak jak Bolter, w nas\nJa widzę niepokój i radość na naszych twarzach\nDo czasu kiedy znowu mi powtarzasz...\n\n[Refren: Iza Lach]\nNie myśl, że wszystko moje już masz\nNie masz mnie i nigdy nie będziesz miał\nMoże kiedyś znowu spotkamy się\nAle dziś czegoś innego chcę", "image": "https://images.genius.com/7f93166d0b8ffa8f84a92ac8a43c107b.400x400x1.jpg"}], "artist": "HuczuHucz"}