{"songs": [{"title": "DID", "album": "PitStop", "year": "2014-10-19", "lyrics": "P-P-P-PitStop\nLenzy, ta\nPysk, ej\nSprawdź to. Aha, ta, ooo\n\n[Zwrotka 1]\nZaczyna się tak jak zawsze, pewnie skończy się też jak zwykle, to\nMiłe złego początki, znasz mnie - już do tego przywykłem\nNa starter pół lub 3/4, w nocnym mam już VIP kartę\nWięc wniebowzięty lecę wysoko jak Maklakiewicz i Vince Carter\nCierp czeka na nas, a my już ciepli jak lawa\nGdyby czekał jeszcze ten kwadrans mógłby wzywać po nas karawan\nChuj, wybijam się, lecz biorę granat na drogę i ogień\nKiedy pytam odbicia w lustrze mówi mi że jeszcze mogę\n(Oh) Wiem, że kłamie, nie może być tu za pięknie\nCierp zerka na nas przez ramię, boi się o swą tapicerkę, wiesz\nOchroniarz nie pyta dokąd, na oścież lecą drzwi\nA za nimi czeka już na nas, o zgrozo! Welcome drink\n\n[Bridge 1]\nAaaaaa. Nie idziemy na żadne driny\n- Co podać?\n- Daj mi wódę... podwójną... i colę\n- OK\n\n[Hook]\nEj. Kiedy podnoszę swój wzrok\nTen sam widok - stroboskopy rażą w oczy\nI ciągle czuję jakbym leciał... w dół\nI nie wiem czy cokolwiek\nBędzie w stanie mnie zaskoczyć\nTen świat...\nKiedy podnoszę swój wzrok\nTen sam widok - stroboskopy rażą w oczy\nI ciągle czuję jakbym leciał... w dół\nI nie wiem czy cokolwiek\nBędzie w stanie mnie zaskoczyć\nTen świat dziś mi pęka na pół (na pół)\n\n[Zwrotka 2]\nEj. Chcę złapać pion, lecz trzymam poziom\nCzuję, że zaliczam zgon chyba czas na OIOM\nBarman już szykuje prąd, weź skumaj to ziom\nJeśli chcą mnie, kurwa, zabrać stąd, niech przypłyną łodzią\nIdę na dno, Bombay, chcę widzieć tylko ten błękit\nLecz to jak bagno mnie wciąga bo znam tylko dno od butelki\nBiorę drina na wszelki, może przetrwam do rana z nim\nLecz typy są jak panienki - nie wiedzieć czemu chcą stawiać mi\nSzczur też ma dosyć już widzę po nim, mętnym wzrokiem spogląda tu\nKtoś sypie nosy, dolewa coli, do pełnej szklanki dorzuca lód\nGdzie jest Noriz? Tak sam łoję, dobra jestem chujem, wiem\nJakiś fan chce podbić, ja ledwo stoję, Ty żaden ze mnie jest Superman\n\n[Bridge 2]\nOoo. Im szybciej lecę w górę\nTym szybciej spadam\nTen drugi we mnie wciąż wyrywa się na wolność\nNie chcę tu być, lecz chcę tu być nadal\nBo im więcej widzę wokół\nTym częściej gubię ostrość\n\n\n[Hook]\n\n[Bridge 2] x2\nEj panowie... Za 15 minut wychodzicie na scenę, ok?\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/882ae875acda73d092ff473a1690df51.800x800x1.jpg"}], "artist": "Pyskaty"}