{"songs": [{"title": "Ile Z Tego Mam?", "album": "MemoryLine", "year": "2013-11-24", "lyrics": "[Zwrotka 1]\nMało snu, dużo nerwów\nSetki słów Ty obserwuj\nKarty na stół, gra w a bang\nŻarty na pół, wciskam start\nNie ma opcji bym zwolnił, nie ma opcji bym odbił\nDlatego jebać te plotki, mocniej piszą te zwrotki (co)\nWiesz, chyba za dużo musiałem poświęcić\nŻeby być tu gdzie jestem, chcesz\nZobaczyć więcej, całe to miejsce\nWpadaj do nas na back stage, ziom\nPodnieś w górę ręce, bo na koncercie za to\nPobudzę twoje serce, kumasz? (respirator)\nJesteś rap dyplomatą, chcesz jeszcze dyplom za to\nGram rap po całej Polsce więc nie mów mi co to hip-hop szmato\nIle z tego mam, synu\nTyle zysków ile strat, synu\nTyle zalet ile wad, synu\nJadę znów dalej bo talent mi karze tu stale na stałe w to grać, synu\nTak niewiele czasu przez to mam dla siebie\nTak wiele tracków przez to tutaj mam dla ciebie\nTak wiele znaków częściej widzę tu na niebie\nBo kiedy spytasz to sam nie wiem co mam odpowiedzieć\n\n[Refren x2]\nIle z tego mam, powiedz ile z tego mam\nIle z tego mam, powiedz ile z tego mam\nIle z tego mam? Siłę, skille, serię dram\nTo B.R.O stand of main\n\n[Zwrotka 2]\nTrzecia rano, czwarta kawa, piąta zwrotka\nRap Warszawa tak pozdrawia\nNie moja sprawa zawał dla tych z słabym sercem\nDaje ten rap na pętle pierdolę konsekwencje (bo)\nDawno omijam tych ludzi co budzi się w nich pieprzona zawiść\nTego nie mogę już strawić, tego się nie da naprawić\nIle z tego mam B.R.O stand of main\nWiem kto jest hejt kto fan, muzykę miejską gram\nZnów mówię o relacjach, propsami towar wzmacniam\nJednak ten rap bez hejtu #profanacja\nGdybym za każdy hejt dostawał hajs od ludzi\nMógłbym tu zrobić wstęp #Made of music\nWięc teraz weź to doceń, te nieprzespane noce\nSpisane setki zwrotek, nagrywane na sto procent\nRobię to cały czas synu, z tego chyba mnie znasz synu\nDalej będę w tym trwać synu, bo moje życie to rap synu\n\n[Refren x2]\nIle z tego mam, powiedz ile z tego mam\nIle z tego mam, powiedz ile z tego mam\nIle z tego mam? Siłę, skille, serię dram\nTo B.R.O stand of main\n\n[Zwrotka 3]\nMało sypiam, szczerze mam wory pod oczami\nLacha na czoło hejterze, masz wory pod oczami\nJa władam sporo słowami, władam solo zwrotkami\nWbijamy się tu w [?] świetlnych masz Hana Solo tu z nami\nPo co mi to, daj mi chwile, to mój żywioł, daje mi siłę\nTo w jedną stronę bilet, jebać zdradę gdy są zyski\nIle z tego mam? Ile? wszystkiego fifty-fifty, fifty-fifty\nWszystkiego fifty-fifty\nIle z tego mam? Wszystkiego fifty-fifty\nWłaśnie tak, Memoryline dziwko!\n\n[Refren x2]\nIle z tego mam, powiedz ile z tego mam\nIle z tego mam, powiedz ile z tego mam\nIle z tego mam? Siłę, skille, serię dram\nTo B.R.O stand of main\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/bc34ab2e78dff47d4061b898b5c7310b.800x719x1.jpg"}], "artist": "B.R.O (PL)"}