{"songs": [{"title": "Ferrari", "album": "Rap not Dead", "year": "2012-06-02", "lyrics": "[Hook: Kajman & Luka]\nFerrari... Nie nabiorę się, biorę prawdę\nKolejny rok, tu w pogoni za lepszym hajsem\nFerrari... Sam pojmiesz, że to nie jest łatwe\nMarzenia na bok, trzeba zarobić, by żyć dalej\nFerrari... Nie nabiorę się, biorę prawdę\nKolejny rok, tu pogoni za lepszym hajsem\nFerrari... Marzę o nim wciąż\nFerrari... Jadę po lepsze dni!\n\n[Verse 1: Kajman]\nKiedyś marzyłem o Ferrari\nKiedyś chodziłem wtedy z gumami Turbo w kieszeni\nKilogramami łykaliśmy oczami wszystko jak hieny\nUciekałem od biedy myślami do świata fantazji\nTak mijały dni, jak sen czy lekki film\nJak byłoby to dziś, pamiętam każdą z tych chwil\nA finał mignął mi, zanim zrobiłem pierwszy deal\nJeden zginął pod kołami, drugi wyjechał po kwit gdzieś\n[Ferrari...]\nTa, śpiewam sobie pod nosem\nNie myślę \"drogi mój Boże, dzięki za drogę Ci\"\n[Ferrari...]\nNie za to czym jadę po niej\nTo nie istotne, gdy trzymam sie w siodle\nMamona wciąga jak koka, każdy kot się przekona\nŻe w blokach żyć nie sprawa prosta, jak myśli ktoś z okna\nLimuzyny, chcą nas zakopać sukinsyny\nA my wciąż tu marzymy o sportowej linii maszyny tej...\n\n[Hook: Kajman & Luka]\nFerrari... Nie nabiorę się, biorę prawdę\nKolejny rok, tu w pogoni za lepszym hajsem\nFerrari... Sam pojmiesz, że to nie jest łatwe\nMarzenia na bok, trzeba zarobić, by żyć dalej\nFerrari... Nie nabiorę się, biorę prawdę\nKolejny rok, tu pogoni za lepszym hajsem\nFerrari... Marzę o nim wciąż\nFerrari... Jadę po lepsze dni!\n\n[Verse 2: Borixon]\nPrzerabiałem ten temat w chuj czasu i w marzeniach miałem już w chuj hajsu\nObdzieliłem nim dawno całą rodzinę, kupiłem dom, działki i trochę lasu\nPożyczałem pieniądze na prawo i lewo i czułem się z tym naprawdę dobrze\nJechałem swoim czerwonym Ferrari, lubiłem to i grałem w tą grę\nCiężko zejść na ziemię z powrotem, po takim filmie w pseudo mafii\nAle jest szansa jedna na milion, że coś takiego się w końcu trafi\nTymczasem lecę ze swoją rodzinką do Leviatana na skromne zakupy\nPakujemy potem to wszystko w swoje prywatne bezcenne brzuchy\nŻycie kolego, to nie Ameryka, która mieszkała kiedyś w tych głowach\nZanim się w końcu tam wybrałem, wierzyłem w te wszystkie puste słowa\nChcę tylko shopping z New York City, a nie być tylko Window Shopper\nWyłożyć karty prosto na stół, bez zająknięcia mówiąc \"Poker\"\nNie nabiorę się, biorę prawdę i szczerze mogę do tego przyznać\nŻe mam wiarę i tylko z nią mogę tu grać, żeby w końcu wygrać\nW końcu wybrać moje Ferrari, mam na nie jebaną ochotę\nI zapiąć do niego złote fele, a niedowiarków obryzgać błotem!\n\n[Hook: Kajman & Luka]\nFerrari... Nie nabiorę się, biorę prawdę\nKolejny rok, tu w pogoni za lepszym hajsem\nFerrari... Sam pojmiesz, że to nie jest łatwe\nMarzenia na bok, trzeba zarobić, by żyć dalej\nFerrari... Nie nabiorę się, biorę prawdę\nKolejny rok, tu pogoni za lepszym hajsem\nFerrari... Marzę o nim wciąż\nFerrari... Jadę po lepsze dni!", "image": "https://images.genius.com/467e515e580897adfa6bcae0ca366f0c.960x960x1.jpg"}], "artist": "Borixon"}