{"songs": [{"title": "Będą", "album": "Słowo Honoru", "year": "2014-03-14", "lyrics": "[Zwrotka 1: Bezczel]\nOni będą czarno widzieć, pluć, hejtować\nOni będą kochać nienawidzić lub proposować\nZ góry próbować oceniać będą w ciemno\nSzeptać, mówić, klnąc to jedno na pewno\nPrawdziwi podawać grabę, a słowami aprobować\nFałszywi podawać grabę, za plecami szkalować\nIm bardziej sprzyja los tym wrogów więcej\nOsiągasz coś, hołd sobie i Bogu w podzięce\nSukces mierzony tu w ilości wrogów\nDając za wygraną dasz im do radości powód\nLudzka nienawiść tu nie mieści się w głowie\nWeź sobie to zawiń, nim To się zemści na tobie\nObłuda, ale je w mieście pozera\nOd niej gorsza jest tylko szydera\nPrawdziwych przyjaciół jeszcze wesprę nieraz\nZawsze byłem człowiekiem i nim jestem do teraz\n\n[Refren: Bezczel]\nBędą znów patrzeć mi się na ręce\nBędą nienawidzieć jeszcze mocniej\nBędą złego życzyć jeszcze więcej\nBędą, będą – to takie proste!\nBędą znów patrzeć mi się na ręce\nBędą nienawidzieć jeszcze mocniej\nBędą złego życzyć jeszcze więcej\nBędą, będą – to żałosne\n\n[Zwrotka 2: Bezczel]\nZło tu jest solą w oku tych co tu wolą z boku\nZakręcie się wokół zbocza i się  wokoło bloku ich\nChoć nie jest wesoło wokół i kurwa zen, jak solo Sokół\nPolot na bloku i lecę do obłoków dziś\nSpełnię swoje marzenia na mur beton\nUwierz mi człowiek w to, że ja zrobię to na ful, wie to\nPrawie każdy kto mnie zna, tutaj dobrze mi\nWrogowie śpiewają pieśni i chcą zrobić pogrzeb mi\nPowiedz im, bo dajesz od siebie to ci wraca wkrótce\nPo słowie czyń, każda porażkę obracam w sukces\nZbieram plony swoich marzeń zasianych już dawno\nI widzę tych wkurwionych oni wciąż tylko pragną\nNie mam w sobie zawiści, o moja przewaga\nWolę budować niż niszczyć. Powaga!\nJeszcze jedno, kto kopie dołki sam w nie wpada\nMożesz mieć pewność, zaprawdę ci powiadam\n\n[Refren]\n\n[Zwrotka 3: Bezczel]\nTwoja chujowa postawa tu na skandal zakrawa\nMało swoich spraw masz, chcesz w cudze się wdawać\nSzperania w cudzym życiorysie nie uprawiaj\nŻyj swoim życiem o moje się nie obawiaj\nTo moje życie, to moje życie, mój bałagan\nDlatego ty nie masz do niego żadnego prawa\nLukrowany wizerunek płynie po tobie jak lawa\nNie mogę tego zrozumieć, to w sumie nie moja sprawa\nMam swój świat i problemów bagaż\nA w życiu wszystko na jedną kartę stawiam. Va banque\nJedno jest pewne, a pewno jest pewnie na bank!\nPo moje marznie nie przyjedzie czarny karawan\nKrwawy karnawał, ty dawaj na ławę kawa\nCo złego byś mi nie życzył, ja nie będę się poddawał\nTo hymn triumfu, nie porażki ballada\nTwoja nienawiść i zawiść, to moja siła\n\n\n[Cuty]\nWhere The Hood At, Where The Hood At\nThey want to know if he still got it\nThey say rap's changed\nThey wanna know how I feel about it\nWhat you know 'bout me?\nThe beats bang, still doing my thang\nThang too much changed", "image": "https://images.genius.com/bb001dbb43ece16bdbb758e70d91034d.1000x901x1.jpg"}], "artist": "Bezczel"}