{"songs": [{"title": "Outro", "album": "0,25 mg", "year": "2018-04-13", "lyrics": "[Zwrotka 1: Quebonafide]\nMój kumpel odszedł z tego świata mając naście lat\nWięc lepiej pilnuj swego ziomka jak już zacznie ćpać\nJak pytasz \"Co gdyby nie rap?\" to mówię \"Strach się bać\"\nStałbym się typem, którym nigdy się nie chciałem stać\nTutaj wszyscy byli niewinni, ja pod ich okiem\nRzucałem kamień, jakbym wypierdalał szyby z okien\nZa długo odtwarzałem schemat jak na karaoke\nŚwiat się nie kończy na tym mieście, ani za tym blokiem\nMam oczy z tyłu głowy, ale nadal mknę przed siebie\nPo tym co widzieliśmy tutaj nic już nie jest pewne\nDzisiaj się czuję jakbym obrabował bank w Genewie\nChcieliśmy tylko być bogaci tak jak reb Tewje\nIbi dibi dibi dibi dibi dibi dibi da\nOni chcieli nowe zdjęcia, my mieliśmy inny plan\n\n[Zwrotka 2: Taco Hemingway]\nWhoa, Mi Casa Su Casa w moim kraju, gdzie braterstwo jest jak skaza Mufasa\nMartwi mnie ten młody fan, nie chcę dawać mu zasad\nAle twój idol ciągle tylko Balenciaga na trackach\nScena przebiera z nogi na nogę jak młoda Sharon\nCiągle tu szepczą kto ma Sephors'y, a kto ma mało\nKiedyś myślenie o flocie trochę mi pomagało\nDzisiaj nadzieja w SOMIE, od dziś tylko SOMA, ciao!\nW tej kabinie lecę jak Apollo i się żegnam z całym światem, gdy przez szybę macham dłonią\nKiedyś wydawałem większość swojej pensji na Marlboro, dziś mam złoto\nRano sprawdzam konto, hmm, nadal sporo\nRobię SOMĘ i nie męczy mnie już FOMO, ziomek\nNie umrę młodo, nieistotne co mój doktor orzekł\nTe myśli płyną wolno, ja w drodze do korpo - korek\nTen tydzień serio mnie wykańcza, a tu mordo wtorek; soma\n\n[Outro]\nSmiling at the private paradise of his dreams. Smiling, smiling\nOur world has taken so many steps in the wrong direction\nAre you listening to me? You can't win this way. Follow the rules. Play the game. Be happy", "image": "https://images.genius.com/2f816519f35950a0bbafad754b016afa.640x640x1.jpg"}], "artist": "TACONAFIDE"}