{"songs": [{"title": "Gdzie Jest Siano 2", "album": "Ameba ", "year": "2016-10-02", "lyrics": "[Refren: Gedz]\nPapier, hajs, profit, szmal, powiedz synku gdzie jest siano?\nSałata, bilon, cash, milion, cały czas jest nas kilku i cały czas nam mało\nCały czas nam mało, wiesz?\nPapier, hajs, profit, szmal, powiedz synku gdzie jest siano?\nSałata, bilon, cash, milion, cały czas jest nas kilku i cały czas nam mało\nCały czas nam mało, wiesz?\n\n[Zwrotka 1: Gedz]\nPusta kielnia  i pełne konto, od lat u mnie w konflikcie\nMoje mordy non stop tu szponcą, to szybkie srebro; quicksilver flow\nPłynie, jestem na fali i czuję się jak pro surfer a czego nie nawinie jest niezłe, wiedz mówią mnie Kelly Slater\nMieć złoty dotyk jak Midas, chciałbyś na chwilę więcej złota niż de Mendoza\nTo kozak prognoza na życie, hajsu jak lodu i żeby nie topniał\nTego ci morda życzę, byś nigdy nie mówił przez długi jak Big L nie zginie\nNiebo Nie Jest Limitem, nawet jak wpadasz pod kreskę \nI stajesz się mianownikiem ty, nie zapominaj kim jesteś\nNa pewno nie wynikiem dzielenia zera przez zero\nNiech pieniądze zmienią status twój, ale ciebie nie zmienią\n\n[Refren: Gedz]\nPapier, hajs, profit, szmal, powiedz synku gdzie jest siano?\nSałata, bilon, cash, milion, cały czas jest nas kilku i cały czas nam mało\nCały czas nam mało, wiesz?\nPapier, hajs, profit, szmal, powiedz synku gdzie jest siano?\nSałata, bilon, cash, milion, cały czas jest nas kilku i cały czas nam mało\nCały czas nam mało, wiesz?\n\n[Zwrotka 2: Jurek Kiler]\nZnowu koniec miecha, wiem co mnie czeka, ale i tak z hajsem płynę dalej\nTracę całą flotę, znasz to; Hiszpanie pod Gibraltarem\nI czekam na kolejny przelew jak na start w Eurobiznes\nWiem, że łatwo wciąż nie jest ale samo nie przyjdzie\nCo mi płynie szybciej, hajs czy czas?\nTy nie masz dziś w nas najlepszego wzorca, każdy weekend to Mardi Gras\nW tej matni szans raczej nie spotkasz, pozwól że zwolnię mordo jak mój były pracodawca\nStare ziomy nie dzwonią odkąd tracą życie w korporacjach\nNiech żyją jak chcą żyć, każdy chce się jakoś odbić\nJa chcę wygrać Slum Dunk Contest, a więc na jakość odbić\nJurek Kiler, jebać umowy, biorę tylko zlecenia\nJak coś uciułam na starośc to spoko, ale jak nie to i tak nic nie zmienia\n\n[Refren: Gedz]\nPapier, hajs, profit, szmal, powiedz synku gdzie jest siano?\nSałata, bilon, cash, milion, cały czas jest nas kilku i cały czas nam mało\nCały czas nam mało, wiesz?\nPapier, hajs, profit, szmal, powiedz synku gdzie jest siano?\nSałata, bilon, cash, milion, cały czas jest nas kilku i cały czas nam mało\nCały czas nam mało, wiesz?\n\n[Zwotka 3: Gedz]\nOrganizator jest w plecy? Spoko, często mam tak samo\nSzczerze współczuję ale powiedz synku gdzie jest siano?\nNie ma tu nic za friko, nie ma tu nic za darmo\nPaliwo, szama, nocleg, mogę tak wymieniać, wymieniać, wymieniać; kantor\nWszystkim chodzi o hajs ziom, pieniądz jest motywacją\nChcę dołączyc do tych którzy inflacją się nie martwią\nPardon, zlinczuj mnie za to, że lubię mieć banknot\nProszę bardzo, ale jak zalejesz dupę później byś nie miał dylematu czy jechac busem czy zalać auto\n\n[Bridge: Gedz]\nZiom, znasz to? Mówię ci, świat się zmienił\nO forsie gadają już nawet dżentelmeni, to środek do osiągania nowych leveli\nCzęściej niż łączyć raczej nas dzieli, a nazywają go(x2)\nPapier, hajs, profit, szmal, papier, hajs, profit, szmal\nSałata, bilon, cash, sałata, bilon, cash(x2)\nPapier, hajs, profit, szmal, papier, hajs, profit, szmal\nSałata, bilon, cash, sałata, bilon, cash, milion, cały czas jest nas kilku i cały czas nam mało\nCały czas nam mało, wiesz?\n\n[Teskt i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fb497296a61dfac5975496d79a156d45.734x641x1.png"}], "artist": "Gedz"}