{"songs": [{"title": "Zazdrość", "album": "Tabasko", "year": "2002-06-24", "lyrics": "[Intro (backmasking)]\nJest taki fajny zespół w Łodzi\nTaki bardzo fajny zespół, który mnie bardzo, bardzo nie lubi\nZdissowali moją matkę\nPowiedzieli że… nie powiem wam co powiedzieli\nTo jest zespół słów, jak im jak im ochroniarz daje w mordę\nDzwonią na policję\nKrzyczą HWDP na koncertach\nStudiując w szkole policyjnej\nTak miał być to kawałek na was\nAle sram na was\nDWA RAZY, macie wiele wspólnego tylko z kurwą!\n\n[Zwrotka 1]\nWokół nienawiść zazdrość\nWiesz, mam dość obłudy, której sens ciężko ogarnąć\nMoże lepiej być gwiazdą w stylu Coco Jumbo; olać wszystko\nCodziennie z inną dziwką, pierdolić hip hop\nNie, nie ma tak łatwo!\nNawet, gdy zgaszone światło\nLudzie widzą co chcą, gdy na ręce patrzą\nCzekaj, aż gadać zaczną\nW tym tkwi sekret\nIm dedykuję ten tekst i czekam na więcej przekleństw\nBo przecież w nich rap\nO takich samych jak oni pizdach\nCo do własnych błędów nie potrafią się przyznać\nZresztą to ich gra, którą chcą wygrać\nZa wszelką cenę, hańbiąc podziemie\nJa mam sumienie\nKtóre mówi mi, jak mam postąpić\nBy w siebie nie zwątpić\nBy nigdy nie pchać ryja pod drin parasolki\nStrugając figo-fago dla modeli jak burago\nUczynienia zadość za wersy\nPo których miałem srać w pampersy\nNiech ich to męczy, nie mój to problem\nWolę posłuchać, zamiast się mądrzyć co dla nich dobre\nBo nie w tym postęp, kiedyś to pojmiesz\n\n[Refren x2]\nNie po to robię, by mnie wielbiły tłumy\nZnam setki innych powodów do dumy, kształcę umysł\nDla mnie hip hop to szczerość i czysty przekaz\nNajmniej groźny jest ten, co najgłośniej szczeka\n\n[Zwrotka 2]\nNie mnie oceniać lepszych\nRzecz w tym, że ciężko zamknąć pysk\nW odniesieniu do reszty\nKtóra na chama chce zamieścić\nW kartach historii swój prestiż\nNajczęściej w demo wersji odgrażając się mądrzejszym\nWśród huku werbli mój krzyk, dla ludzi pustych klątwa\nNie pytaj mnie o rap, bo ja tu tylko sprzątam\nI w tym chcę dotrwać do końca, z dala od szpanerstw\nUdoskonalając manewr, jak dać sobie radę\nNie musisz być miły. I tak wiem, kiedy kłamiesz\nMasz tu dowód, że mam słuch i powód\nBy dziękować Bogu, za to że nie zszargałem sobie honoru\nDokonując wyborów trudnych, jak chcesz to ujmij\nSam ustalę moment, w którym poczuję się dumny\nPod stosem bzdur tych gości obłudnych\nFałszywych gestów, ja cały czas w tym miejscu\nOd świtu do zmierzchu\nW towarzystwie koleżków, dla których miłość jedna w murach osiedla\nCzuję wolność, pojmując mądrość bez zawartości sorry\nBo tu twa nienawiść, więc przestań w oczy kadzić\nMnie tym nie zbawisz, czaisz?\nMam dosyć tej skurwiałej błazenady\n\n[Refren x2]\nNie po to robię, by mnie wielbiły tłumy\nZnam setki innych powodów do dumy, kształcę umysł\nDla mnie hip hop to szczerość i czysty przekaz\nNajmniej groźny jest ten, co najgłośniej szczeka\n\n[Outro]\nTen kawałek nosi tytuł zazdrość\nWiesz czemu? Bo to jest zazdrość\nZazdrość... ja nikomu niczego nie zazdroszczę\nBez przewozu, po prostu z serca\nBałuty reprezentacja, ŁDZ\nPierdolić nieuzasadnione słowa krytyki\nPierdolić wszystkich, co się doszukują tanich sensacji\nKoniec narracji\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3f6839a7721e36b7d5d4f6492fabd766.225x225x1.jpg"}], "artist": "O.S.T.R."}