{"songs": [{"title": "Online", "album": null, "year": "2017-10-26", "lyrics": "[REFREN] x2\nTwoje ziomy online, online masz ziomów tylko online\nOnline, online masz ziomów tylko online\nOnline, online masz ziomów tylko online\nOnline, online masz ziomów tylko online\n\n[ZWROTKA 1]\nNawijanie o ziomach? To taka moda\nMasz swoich ludzi za sobą? Co to jest twoja ochrona? Zobacz\nRaz miałem z typem pogadać po męsku, miał mnie dojechać z ziomami\nCzłowiek jak wypadł termin spotkania, to byli zajęci zmieniali profilowe\nNie każdy go nazywał ziomem, co drugi mafie ma ale FB\nZnajomi nie chcieli pomagać zaczeli kochać gdy dostałem te nowe metki od Que\nKolejny typ chciał dissować mnie, miało nie być gadki czaisz?\nW tym samym czasie jego przyjaciel dostarczał mi nowe samary\nSą zasady których się nie łamie menciu jak zżeniłeś zioma to nie masz tu wstępu\nJak mówisz o składzie pamiętaj na wejściu, żeby szanować koleszków\nI każdy jest diller i ma znajomości masę ziomów, fajny kolo\nSzkoda, że żaden nie umie po prostu być sobą, śmiecie!\n\n[REFREN] x2\nTwoje ziomy online, online masz ziomów tylko online\nOnline, online masz ziomów tylko online\nOnline, online masz ziomów tylko online\nOnline, online masz ziomów tylko online\n\n[ZWROTKA 2]\nMiazga prosta z miasta, masz kontakty tylko w gniazdkach\nMarna z Ciebie gwiazdka, twoje życie to instagram\nMógłbym nagrać milion wersów o tym jak tu gardzę wami\nAle jeszcze bardziej gardzę tymi pseudo raperami\nPierdole co mówią żyją tylko z internetami morda w telefonie ziomek  to jest średnie\nTypy tu lajkują dupy wysyłają zdjęcie, jedyne co im pykło to messenger\nPiszesz do mnie na FB łajzo, że mordę mi zbijesz i żegnam\nWeź się wyloguj a jak sie sapiesz mój ziomek zbije Ci ekran\nTe wasze życie to social media, dzieciaku wyłącz te LTE\nNa każdym streecie krzyczą osiedla, na tracku zdziro nie lansuj się\nKażdy jest online, każdy jest git, każdy jest groźny i każdy jest zły\nWciągam Ci krechę z Wi-Fi, Ty! wyłącz telefon i żyj\n\n[REFREN] x2\nTwoje ziomy online, online masz ziomów tylko online\nOnline, online masz ziomów tylko online\nOnline, online masz ziomów tylko online\nOnline, online masz ziomów tylko online\n\nTo nie jest skład, wraaaachhh!\n\n[REFREN] x2\nTwoje ziomy online, online masz ziomów tylko online\nOnline, online masz ziomów tylko online\nOnline, online masz ziomów tylko online\nOnline, online masz ziomów tylko online", "image": "https://images.genius.com/2ace8d626160d95603dbaa34694634a4.945x945x1.png"}], "artist": "VBS"}