{"songs": [{"title": "12 Rapostołów", "album": "SPG Dystrykt", "year": "2012-12-15", "lyrics": "[Hook: Nullo]\nDwunastu rapostołów, rycerze okrągłego stołu\nNadchodzi czas honoru, z Mordoru pełnego chorób\nDwunastu rapostołów świadkowie życia bez kolorów\nOdchodzi gra pozorów nierozwikłanego zwoju\n\n[Verse 1: Klif]\nWitam na ziemi obiecanej, ale jednak przeklętej\nGdzie jak pytasz o cele mówią, że znają ich wnętrze\nKażdy z nas stał się raperem, by mógł powiedzieć coś więcej\nA ty patrz jak się tym dzielę, bo niewiele mogę sercem\nRęczę za nich oni za mnie, jestem szary oni także\nPowiązani tu na zawsze przez jebany ból doświadczeń\nPostaw na nas a nie na mnie na 12 Rapostołów\nNiech na ta wiara w nas nie zgaśnie jak w przypadku bogów\n\n[Verse 2: Hary]\nJeśli prawda boli to z każdym wersem wchodzę z buta\nGłoszę wiersze, które wiesz że po pierwsze mają ruszać\nIch głowy zamknięte w tej grze, gdzie górą chamstwo\nBo prawda jest jedna - jej połowa to kłamstwo!\nRap to bagno, gdzie górą to banknot? Bzdura!\nBO kultura w kapturach ma nieść wartości, kumasz?!\nJeden z dwunastu rapostołów w imię ojca swego:\nCiekawość - Pierwszy stopień do Harego!\n\n[Verse 3: K-Fka]\nEj siema! Wita ciebie trzeci rapostoł\nNiosę ci wieści prosto z przedmieści chłoń to\nMam flow, to którego nie zbadasz echosondą\nGdybym rapował?! Byłbym nuklearną bombą\nMiejski drukarz, ukazuje czym jest sztuka w stylu\nTo styl czarnego kruka, przy mnie cienko dukasz szczylu\nI nie szukaj na internecie na mój temat wpisów\nBo to moja czwarta i ostatnia zwrotka w życiu!\n\n[Verse 4: Emate]\nRap, piaskowa, narzeczona jak znamiona - im zawdzięczam dużo\nSą odbiciem mojej duszy jak figury w Madame Tussauds\nNocami pisze jak too short. Choć mary ciągle mnie kusza\nNie czekam tu w amoku aż marzenia znów powrócą\nPoszukiwanie i podejmowanie decyzji\nCzasami ciągle zmiany które nie przynoszą korzyści\nMy oddani z pasji wciąż swej misji jak co drugi mormon\nSłużymy prawdzie na okrągło niczym Rajon Rondo\n\n[Verse 5: KaEs]\nLepiej pisz stary testament, muszę już przerwać sen\nWejść na ring z Ewangelią świętych pól - Evander\nIszkariota, znajduję w pętlach cel\nŻycia poza plus melanż, na diunie SPG\nReprezentanci sekt z gór, Magisterium\nZmieniam bieg wydarzeń z ksiąg kronikarzy błędów\nI jestem stąd, nic mi nie zamieni wiary w serum\nBrałem chrzest na dnie w rzekach pełnych Antygenów\n\n[Verse 6: Maro]\nJako Pielgrzym-Rapostoł niosę głos stąd oraz patent\nProsto z Wałbrzyskiego kongo, z rozwiniętym rymu batem\nTu gdzie kamienice rosną, ulice plują rapem\nKtoś pozbierał rap z ulicy, kazał przelać go na papier\nDał mikrofon w łapę mówiąc - głos kazanie bracie\nZrób coś z tym życiem, zanim znajdziesz się na metalowym blacie\nNikt nie płacze po tych pustych futerałach\nTrzeba uczyć się dotykać nieba, choćby chcieli nas pogrzebać\n\n[Verse 7: Martin]\nRazem braćmi słowa na bit kładę\nMamy pasję jak Vin Laden to naszej walki droga\nNie dotyka nas wstyd żaden ale bakcyl słowa\nTu gdzie macki boga w tej akcji zgoda\nGdzie każdy wersy składa jak Kendrick Lamar\nMamy we krwi Bragga tutaj w te dni pada\nTen bit tętni nadal przez te teksty sztama\nNie ma lepszych białas i nie męczy nas banał!\n\n[Verse 8: Nullo]\nOtwieram ósmą bramę, wita Cię kustosz Panie\nTo z moich ust litanie, dziś spłacam swój dług Szatanie\nChcę na to płótno nanieść dystryktu słuszną pamięć\nTy dyktuj bóg co dalej, wierni tych słów Górzanie\nJedni ze sług Słowianie, nastawiają rusztowanie\nPiaskowej z gór zadanie by unieść brud nad krajem\nNullo tu znów nadaje, SPG równość daje\nWprowadzą ból w twą ranę jak włókno szklane Amen\n\n[Verse 9: Arkanoid]\nW rzeczywistości łapie wiatry jak Ronin jak niosę zwój w dłoni\nDzierżę dług jak oni i ten sam prób z jabłoni\nI składam ślub na fonii, Wygrzebać lud z agonii\nZa wspólny ból na skroni, niech tylko Bóg nas chroni\nJestem rycerzem SPG w godle Mordoru przez to\nBronię honoru tych, których z koloru przeschło\nJam Rapostołem, noszę znamię w głębi duszy Amen\nKto z was jest czysty niech pierwszy rzuci kamień\n\n[Verse 10: Szachu]\nUrodzony na SPG z lat biegiem\nZ bram piekieł wciąż pewien\nNosze brzmienie to przyszło z wiekiem\nJak grzech na ziemie żyje na glebie\nI mam tego pieczęć, prosto z SPG idę do ciebie\nNiosę istnienie, które składam ci w ofierze\nTo jak pacierzem czyje natchnienie\nJestem zbawieniem jej prawdą na papierze\n\n[Verse 11: Hany]\nJestem z Wałbrzych miasta, na karku siedemnastka\nTo zbiry kru sprawdzaj, rap to nasza pasja\nTu uroków nie zaznasz, po zamkniętych kopalniach\nPrawdziwych garstka, witaj w przeklętych realiach\nJestem Rapostołem z Piaskowej Góry\nOczyszczam twój umysł, to powód do dumy\nMam miłość do kultury i robię to wszystko\nPo to żebyś zobaczył co to prawdziwy hip hop\n\n[Verse 12: FaF]\nWiem ilu legło gruzem, mówiłem prędko wrócę\nI co klęknął uczeń, a rymy kręgosłupem\nDlatego ten flow młócę, Nucę z bletką tu sens\nCisza ten to luzer, dzisiaj tętno luzem\nŁapałeś wiatr w żagle, a tu nagle na dnie\nGdzieś gdzie dzień wiedzie cię w cień za dniem\nDo bani doba na Boga gar ogarniesz\nMac-Gyver\n\n[Hook]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4b93ebb1ca0d2032afb7a80cd3d968d4.960x960x1.jpg"}], "artist": "Nullo"}