{"songs": [{"title": "Boję się zestarzeć", "album": "Jazz, Dwa, Trzy ", "year": "2011-01-22", "lyrics": "[Zwrotka 1]\nCztery ściany, puste lokum - skąd to znam?\nŚwiat spisuje protokół wszak każdemu z nas\nPrzebacz mi za samotność, pustkę w cenie złota\nTo, że nikogo w mieszkaniu nie rozpoznasz po krokach\nPodpowiedz ilu w klubie zabija swe żale\nBoimy się zestarzeć, chlanie więc rytuałem\nTyramy banie stale samotnie jak palec\nChyba nic nie pozostanie nam już oprócz tego piwa\nZabierz mnie stąd, jeśli każde moje słowo\nCiężkie jak kamień sercom, to bywa dla nas męką\nNasze tętno w treści prawdę powiem ziomom\nWiem, że sam zginę przez to jak i moja przeszłość\nNie patrz się na mnie, jeśli oczy masz puste\nNie zobaczę w nich uczuć, ale przejrzę, jak w lustrze\nTen świat mnie nie rozumie, czy ja nie rozumiem świata?\nA może nie rozumiemy się tu obydwaj na raz?\nBy nie płakać się staram chociaż w czasach tych dla nas\nO swoich problemach nie ma z kim porozmawiać\nWidzę na ulicach pustkę, choć ludzi multum\nKażdy biegnie po sukces obłudy bez szacunku\nTo nasz rytm\n\n[Refren x2]\nŻycie, świat cały wokół\nWystarczy tylko wyjść, by na skórze to poczuć\nDla jednej pary oczu dość pecha wydarzeń\nTak, jak każdy się boję tu samemu zestarzeć\n\n[Zwrotka 2]\nPrzelewam na papier myśli topografię\nPusta kartka, skraplam atramentu szate\nMoja prawda - te cztery ściany\nNie wiem co zabił we mnie ten azyl\nI co mam zażyć by nie być zdanym na los\nNa myśli nalot, gdy każdy zmysł\nTu łączy się z centralą, jak z Leslie Hammond\nNie boję się śmierci, boję się umrzeć sam\nChoć nie chcę umrzeć pierwszy i tak zwiedzę piach\nPieprzysz, jak mówisz, że hajs daje szczęście\nZostawia Tobie plan na pętlę i pręgierz\nKażdy z nas, ma w sobie oszusta\nDowiesz się o nim ziom pijąc sam do lustra, czy to złość?\nMam swoją broń wobec rzeczywistości\nTo lolki, plus low-kick i flow rozmaitości\nMózgu broń, jak chcesz to mnie zabij\nChoć ludzi miliardy, to mowa jak do ściany, każdy gardzi nami\nMasz karabin - proszę odpal\nBoję się tylko Boga, bo trzyma ze mną kontakt\nWidzę na ulicach pustkę, choć ludzi multum\nKażdy biegnie po sukces obłudy bez szacunku\n\n[Refren x2]\nŻycie, świat cały wokół\nWystarczy tylko wyjść, by na skórze to poczuć\nDla jednej pary oczu dość pecha wydarzeń\nTak, jak każdy się boję tu samemu zestarzeć\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/1fa0d369484108508ee92736d3fa1742.700x700x1.jpg"}], "artist": "O.S.T.R."}