{"songs": [{"title": "Biznesmen", "album": "Koniec żartów", "year": "2001-12-03", "lyrics": "[Verse 1]\nRaz biznesmen szef siedmiu spółek, sześciu banków\nPięciu hoteli i czterech luksusowych kółek\nMiał znajomych w AWS... mój Boże!\nJednym słowem, wiodło mu się nie najgorzej\nIdylla - mogłoby się wydawać\nZ tym że podupadł na zdrowiu no... w sumie to miał zawał\nWyszedł z tego, co miał nie wyjść, a jak?\nWziął go lekarz i powiedział tak:\n\"Panie, co tak spieszno panu z tą ciasną trumną?\nMasz pan żonę, masz pan dzieci, weź pan urlop\nRzuć pan wszystko, serce może walnąć w każdej chwili\nI spierdalaj na wakacje, nie wiem, do Brazylii!\"\nZiomek się przestraszył, w końcu zawał to nie katar\nWsiadł w samolot i na drugi koniec świata\nTam: spacer, relaks, joga, chuje-muje\nMówił: \"Tak, teraz odpoczynku potrzebuję\"\nTu się rzecz komplikuje, bo po dwóch dniach lenistwa\nCała nadzieja na powrót do zdrowia prysła\nOtóż była tam przystań, w tej mieścinie rzadkiej\nNa którą nasz bohater trafił przypadkiem\nPomyślał: \"O, tu ludzie pracy są też\"\nI podszedł do rybaka który chlał wino, zresztą piąte\nPopatrzył i, żeby zacząć gadkę chyba, powiedział:\n- No co tam słychać panie rybak?\nA rybak na to - A dobrze, dzisiaj rano wstałem\nWziąłem łódkę, trochę popływałem, kurwa\nPrzez godzinę, wyłowiłem ryb z piętnaście\nI odpoczywam sobie od południa tutaj właśnie\n- Od dwunastej? - krzyknął biznesmen - Od dwunastej już masz wolne?\n-A co? Siądę tu gdzieś i wino pierdolnę!\nBiznesmen, chociaż na wczasach, poczuł się w żywiole:\n- Pozwolisz, że dam ci radę...\n- A co! Pozwolę!\n- Jak to, kurwa?! O dwunastej dzień pracy skończony?\nPrzecież mógłbyś zarobić więcej, tylko pomyśl!\nPołowiłbyś od rana aż do chwili, kiedy słońce znika\nI po tygodniu miałbyś pana pomocnika!\nPo miesiącu kupiłbyś drugą łódkę, a potem trzecią\nPo roku śmigałbyś wziętym w leasing kutrem\nPóźniej drugim, siódmym i tak dalej...\nStary, wielka firma - czy to nie brzmi wspaniale?\nTu rybak przerwał: - Panie, muszę powiedzieć\nŻe pomysł niezły, ale ze mną co będzie?\n- Jak to co? Będziesz odpoczywał sobie!\n- Tak? No a co ja teraz robię?!\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/29746b146228a406ad91f37928f1e06b.300x300x1.jpg"}], "artist": "Łona"}