{"songs": [{"title": "Sam to nazwij", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Zwrotka 1]\nTe lata kiedy każda dupa chciała wyglądać jak Cher\nA typy nakładały nawet na jądra żel\nZnikły jak PGR czy to fart? Pewnie nie\nNie chcę mieć tego na myśli jeśli to budzi gniew\nI cztery wersy wstecz PGR zastąp Hip-Hopem\nDodaj do tego ZUS i ten kredyt na procent\nBo ten blask w tej epoce tych co obrastają złotem\nChyba ważne jest dla dziwek co w nogach mają proce\nZresztą? Sam oceń jak widzisz lubię szydzić\nDużo wymagam od siebie by się syn mnie nie wstydził\nNa chuj pchać się do Vivy niczym baby na pogrzeb\nPierdole telewizję bo to dla nich za mądre\nJeśli w tym widzisz postęp to cię szajs błogosławił\nA więc możesz taką sławę jak i hajs sobie wsadzić\nBrak granic, równowagi wszędzie lateks i plastik\nTo pierdolone chamstwo naszej generacji\n\n[Bridge]\nJak chcesz się z nami trzymać musisz być na poziomie\nJak dziewczyna jest ładna i w ogóle atrakcyjna\nTo musi swoje atuty wykorzystywać, swoją atrakcyjność nie?!\nMusisz mieć sponsora, tylko nie myśl, że to jest tak\nŻe facet mi płaci jakieś tam 100 zł za seks\nBo mi płaci o wiele więcej, 200 czy 300?\nZabiera mnie do knajp, klubów na zakupy to jest inne życie!\nNa poziomie\n\n[Zwrotka 2]\nPamiętasz te dziewczyny? Były słodkie jak miód!\nDziś to materialistki co chcą Porsche i chuj!\nPlastikowy świat pełen plastikowych Barbie\nPopkultura dzieciaków gównem plastikowym karmi\nPamiętasz tamte laski trwałe wielkie jak Afro\nElektro, Funk, Boogie i Rap z sercem i pasją\nDzisiaj stoją na baczność jeśli nie ma co wciągnąć\nCzy w ogóle istnieje w waszych marzeniach wolność\nMoje wrażenia non-stop odbiegają od wzorców\nA ludzie spierdalają niczym zając od wniosków\nUciekają z rozsądku, czy głupoty nie mój problem!\nJeśli sam chcesz być taki lepiej nic nie mów proste!\nBliźniemu oszczędź tej tandety bo zginiesz\nPrzez pieprzoną anoreksję, apetyt w amfetaminie\nŻyjąc w plastikowym kinie pop-plastikowych mediów\nPłynie gumowa rozgrywka o dochody klientów\nUbodzy z abonentu, ty, a zyski z reklam?\nZa ten plastik i dwa złote by cię wtrącili do piekła\nBycie trendy jest extra! Co się spinasz i sadzisz?!\nJak masz w mózgu silikon z dupy szpinak na twarzy\n\n[Bridge]\nPierdolona dziwka stara panna!\nDawno jej nikt nie wyruchał co mnie nie dziwi\nBo jak się ma taką mordę to oczywiste wręcz!\nKaszalot z konserwy, widziałyście jej buty?\nChuj mnie obchodzą jej buty!\nMnie to się marzy, żeby w kosmos wyjebała\nNa tej miotle co jej z dupy wyrasta\nPrzecież nie wysiądę tutaj na środku ulicy\nSą tramwaje dasz sobie radę\nAle już wyskakuj bo się światło świeci\nPrzecież już ci dobrze było co nie?\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}