{"songs": [{"title": "Backstage", "album": "MVP", "year": "2015-12-16", "lyrics": "[Zwrotka 1: Bonson]\nChciałbyś historii tych śmiesznych i fajnych, podbij pozwiedzać\nI patrz jak raperzy przynieśli punchline'y o tych co nie ma\nTu chujowe płyty, okładki, designy o tych co nie ma\nTu wersy z dupy, tych kolegów z branży\nCycki, prochy, backstage wpadnij!\nA pedały chcą się wieźć, się już dziwić nie ma jak\nZajechali z Love Parade, przerzucili się na trap\nA że to słabe chyba ja nie muszę mówić\nRzucę im parę groszy w kapelusze Lui\nTakie grupy lubią gówno nie rap\nA że to słabe no to jak się tu nie wkurwić\nChuja kładę czy to zawiść albo nietakt\nBo raperów stawiam równo na rozchwianych taboretach\nA szacunek to szacunek, dosyć klepania po plecach\nA na koniec im położę po pięć zeta na powiekach\nI może zbyt pewny siebie jestem i to mnie zabija\nA ona chce ćpać kokę, się dymać, więc mówię, że dobrze trafiła\n\n[Refren: Danny x2]\nTłusty i zapchany chałturą, widział tu wszystko\nWie jak o kim tu mówią, poznał ich każdy grzech\nA wciąż rzuca urok, że spełni każdy sen\nNa backstage! Chcą na backstage! Kiedyś tym spluną!\n\n[Zwrotka 2: Tede]\nW tej branży każdy chce się wbić na backstage\nGdzie można pić i ćpać i gdzie seks jest\nTy możesz znać kogoś kto tak nie chce\nA ja kurwy znam co chciały kręcić sextape!\nJak to jest tej, że ty już mnie chcesz\nLudzie rożnie kończą przez to backstage to kurewstwo a z resztą\nPress-play i jeszcze posłuchaj  z YouTuba się sam\nBo u was to każdy kawałek to strzał w stopę\nPatrzcie, chce tu mieć swag, niezłe jeszcze przed chwilą ich bodło\nIch plany są niecne  na backstagu ich nie chce, odtąd!\nIch Jordy są kiepskie, mordy!\nIch Jordy są kiepskie, mordo!\nJeszcze, Tede przy was leszcze Oreo Piątką\nI przekaż to ziomkom, poczekaj znowu, przekaż to ziomkom\nBackstage tu ludzi pożera i jeszcze nie raz będzie próbował Cię wciągnąć, ochłoń\nChcesz wejść to się nie daj, to Las Vegas\nRap gra nie na darmo jest rap grą, trudno tu wygrać, łatwo przegrać!\n\n[Refren: Danny] (x2)\n\n[Zwrotka 3: VNM]\nChciałbyś historii tych fajnych i śmiesznych? (co?)\nKto komu ojebał tu pałę i ile lat miały te blerwy? (co?)\nCo ich tutaj nie ma już, ile tu już kurwa działo się perwy?\nI tych co odjebał tu, cytryny zjedli tu Auer i ERR BITS\nA WdoE x Venom to ściema w chuj\n[?] na każdym [?]\nZ których beka hula większa niż Frank Drebin\nZa miesiąc gdzieś indziej tu widzą tych typów?\nWoda w usta, poliki jak jazzmani\nJak mój ziomek był, gdzieś sapałeś coś\nO mnie to mnie on to opowie wiesz?\nI kiedy dowiem się co sapałeś tam to polecę ja tego tobie też\nChcesz czy tego nie chcesz częścią tego jesteś\nObojętnie gdzie ten cash weźmiesz, dziś z Ciebie beczkę kręcą gdzieś też\nJa mam to w chuju dopóki robię hajs, mam dystans do siebie jak stres i melanż\nTy zepniesz dupę czy uśmiechniesz się to jak Mes i Peja, lepiej rób pengę; Blejk\n\n[Refren: Danny x2]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f379583e3bf22ceda9d72976544e0b5b.960x863x1.jpg"}], "artist": "Bonson"}