{"songs": [{"title": "Makijaż", "album": "Hack3d By GH05T 2.0", "year": "2017-06-07", "lyrics": "[Intro]\n-No halo\n-No siemasz, co tam?\n-Ty, no nie uwierzyłbyś. Widziałem się z tą dupą co Ci wczoraj pokazywałem przed melanżem. Odezwała się po północy, wbiła na kwadrat, skakała po mnie do 10 rano\n-Waro wariacie\n-Człowieku, wjechał nowy profil, zdjęcie wkleiłem lepsze. Piszą non-stop. Nie wiem w co ręce włożyć\n-Do nieba to Ty za to nie pójdziesz, co?\n-No nie Ty, ale nie o tym. Wydzwania do mnie ta poprzednia\n-Agnieszka, tak?\n-Nie, ta była wcześniej, ta Marta. Wydzwania mi na prywatny co dwie godziny. Stara się dopytuje o co chodzi\n-Numer zmień\n-Ty, ale ona mi zdjęcie testu ciążowego wysłała\n-A, to może być problem\n\n[Zwrotka 1: Oskar]\nTinder, Chatroulette\nKsyw mam całą pulę, Alvaro, Miguel, gubią się bidule\nJestem tam królem\nLubię ładne, brzydule\nGrube, chude, matki, czekające na spadki smarkule\nZbieram foty, filmy, gadki online tak na potem w razie wpadki, a jak mam ochotę, to szantażuję szmulę\nTo dla nich na odmułę; pytasz czy to nie jest może trochę nieczułe, ej?\nKurwa, w ogóle!\nSą też ex durne i jak je odpulę, wysyłają cwaniurę, więc w aucie trzymam gazrurę, jak coś to blisko mam furę\nLecą na każdą bzdurę, pokolenie internetu córek, mówisz że mają hamulec, pokaż które taką mają naturę\nSeksu mam napady, ale mam zasady, że nie dyma się\nNigdy nie dyma się na fakturę\nPod paznokciami naskórek, ale jej nie przytulę, miała się nie zakochać, a nie podnosi mi temperaturę\n\n[Refren: Oskar & DJ Steez]\nPułapka (just can't give it up)\nDubaj Ferrari Hashtag (just can't give it up)\nSłodkie jak ciastka (just can't give it up)\nWeź wrzuć to na snapchat (just can't give it up)\n\n[Zwrotka 2: Oskar]\nLogin i wbijam\nTo jest jak dyskont, tanio i szybko, jest prawie wszystko\nDodatni mam bilans\nTa jest kozak świnia, a ta wygląda jak miła dziewczyna, ale rany boskie, wybacz idź popraw makijaż\nJa chcę piękności, ja chcę obleśne, ja chcę trójkąty jak też perwersję\nNie kurwa do kina\nTak to się odbywa, kiedy trafi się otyła, to też nie ma co gdybać\nNie chodzi o przyjaźń\nDziałam ostrożnie, gdy się zapomnę, rzucam przytomne kotku jak na boku? Ja inne pomijam\nJesteś jedyna i biorę wino albo robię drina, ja gouda, ona tequila\nTo stres, seks i podwójne życie, a nie ukryty wielbiciel, chwila, mój stan się nasila\nIdź załóż konto, ja się wyświetlę jako Jack Nicholson, a licznik nawija\n\n[Refren x3: Oskar & DJ Steez]\nPułapka (just can't give it up)\nDubaj Ferrari Hashtag (just can't give it up)\nSłodkie jak ciastka (just can't give it up)\nWeź wrzuć to na snapchat (just can't give it up)\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/dd1b00cd4b74126276f91f46adc9615e.1000x1000x1.jpg"}], "artist": "PRO8L3M"}