{"songs": [{"title": "Demony Wojny (wg. NOJI)", "album": "Remisja", "year": "2017-04-07", "lyrics": "[Zwrotka 1]\nKiedy dojmujący ból zdominował twoje myśli\nBo wciąż rozpamiętujesz wszystkie te przegrane bitwy\nTwe życie polem walki, na nic prośby i modlitwy\nTwój żywioł to ogień, który pochłonie wszystkich\nCzy pomyślisz o najbliższych, ich cierpienie to Twój wyrzut\nKtóry chcesz zagłuszyć chemią w czasie najgorszego niżu\nJa wybudowałem pomnik trwalszy niż ze spiżu!\nOddając realizm problemów w niejednym życiu!\nMożesz wyprzeć wiele faktów, nieprzyjemnych uczuć\nPotrafię Cię zrozumieć, potrafię nawet współczuć\nGdy siedzisz całkiem sam w tych pustych czterech ścianach\nBez sznurówek w papciach, jakoś zleci do rana\nCzasem trzeba wszystko stracić by móc zacząć od zera\nCzasem braknie na to sił, no bo życie poniewiera\nKiedy myślisz, że to koniec, nie masz sił właśnie teraz\nBratku zbierz się do kupy, zacznij cokolwiek zmieniać!\n\n[Refren]\nWiem czym jest śmierć, co to głód, co to rozpacz!\nWiem czym jest piekło w mojej głowie, chcesz to poznać?\nZnów czuję głód i pragnienie śmierci od lat\nRozgrywana w środku z Demonami Wojna!\nWiem czym jest strach, odrzucenie i samotność\nWiem czym jest zdrada, ludzka zawiść, podłość!\nZnów wyczuwam krew, nie będę zwierzyną łowną!\nPeja Slums Attack najlepszą obrony formą!\n\n[Zwrotka 2]\nCzasem myślisz \"świat mi się wali\", chcesz się nawalić\nI wszystkie mosty spalić z winy przegrzanej centrali\nKażdy niby ze stali z czasem jednak wjeżdża rdza\nZbyt wiele zła, zawsze odbić się od dna (ta!)\nZbyt wielu takich znam, uśmiechnięci przez łzy (łzy!)\nSkrzywdzeni przez los, każdy chciał inaczej żyć (żyć!)\nKażdy z nich miał jakiś plan i marzenia, teraz nic (nic!)\nNie wskazuje na to, by zmienić wynik gry (gry!)\nCo drugi szczerzy kły i zaciska mocno piąchy\nSkąd ja to znam? Piętno podwórkowej klątwy\nBrak uczuć, chaos, niczym podły los skazańca\nTwój żywioł to wojna #Mechaniczna Pomarańcza\nCo dzień się wykańcza niejeden niezły kozak\nW nocy ostra ćpalnia, za dnia Xanax i Prozac\nŻycia proza częstuje często smutnym scenariuszem\nAle lepiej być gangusiem niż zwyczajnym Januszem\nMiasto nocą pochłania kolejną zbłąkaną duszę\nA ja łapię inspirację, znów opisać to muszę\nTu każdy jest Chrystusem i tak dźwiga swój krzyż\nPozdrawiam Was chłopaki, znajdźcie siłę by żyć!\n\n[Refren]\nWiem czym jest śmierć, co to głód, co to rozpacz!\nWiem czym jest piekło w mojej głowie, chcesz to poznać?\nZnów czuję głód i pragnienie śmierci od lat\nRozgrywana w środku z Demonami Wojna!\nWiem czym jest strach, odrzucenie i samotność\nWiem czym jest zdrada, ludzka zawiść, podłość!\nZnów wyczuwam krew, nie będę zwierzyną łowną!\nPeja Slums Attack najlepszą obrony formą!\n\n[Zwrotka 3]\nZbyt młodzi by umierać, dobrze, wiem los nie wybiera\nNawet twardsi niż skały rozpaczają po starcie\nBracie to straszne uczucie kiedy odchodzi przyjaciel\nChłopak mógł tak wiele zrobić, tak daleko już zaszedł\nA przez głupią dziewczynę zakończył wyścig z czasem\nBo rzucił się na linę, dziewczę nawet nie zapłacze!\nPozostał pacierz i wspomnienie lepszych czasów\nZa dzieciaka było łatwiej, beztroska wśród przyjaciół!\nDziś wrogo nastawieni, chociaż każdy uśmiechnięty\nPrzyjaciół trzymasz blisko, wrogów jeszcze bliżej, ten typ\nZna uliczne patenty i te wszystkie przekręty\nDwa cztery na oriencie by czuć się Nieśmiertelnym\nTu każdy kowalem swego losu, znajdź sposób\nBy pójść za ciosem, dość już przyjmowania ciosów!\nOd nieprzychylnych osób, zapracuj na wizerunek\nJak cię widzą tak cię piszą, niestety smutne to w sumie!\n\n[Refren]\nWiem czym jest śmierć, co to głód, co to rozpacz!\nWiem czym jest piekło w mojej głowie, chcesz to poznać?\nZnów czuję głód i pragnienie śmierci od lat\nRozgrywana w środku z Demonami Wojna!\nWiem czym jest strach, odrzucenie i samotność\nWiem czym jest zdrada, ludzka zawiść, podłość!\nZnów wyczuwam krew, nie będę zwierzyną łowną!\nPeja Slums Attack najlepszą obrony formą!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f44ee8d3a9dbb6047047ac84427ace61.960x960x1.jpg"}], "artist": "Peja"}