{"songs": [{"title": "Ku krytyce", "album": "7", "year": "2006-02-24", "lyrics": "[Zwrotka 1]\nE krytyk wciąż gadasz powiedz ofermo w sumie\nJak możesz coś oceniać czego nie rozumiesz?\nMasz ego i kierunek w sumie w rapie nie jesteś\nNa swoim odbiorniku jedyne co łapiesz Eskę\nPokażesz co jeszcze jaką masz tu płytę\nW twoim wydaniu hip-hop to 2 unlimited\nNas dwóch ja z tym bitem płyniemy wśród liter\nŻyjemy tu w przemycie jak sample na technicksie\nAle co ty wiesz o samplach?\nJedyne co posiadasz to z dyskiem Winampa\nZ sześciu moich płyt pewnie wszystkie masz tam\nJeszcze pyskiem paplasz jeszcze w pizdę wam dam\nMój mózg to Maybach wasz nie zna się na autach\nTu klucz do wajba na peryferiach miasta\nZnajdź nas e-ekspert od poetów wiesz co?\nNie znajdziesz nas bo twój świat to Internet społeczność\nIntelekt pod kreską witaj w świecie klawiatur\nLeonów co nie odróżniają reggae od rapu\nNie wiem chłopaku pewnie znów nie zrozumiesz\nPóki nie dopadnie jakiś chuj cię pod klubem\nStracisz w bójce dwie dwóje jedynki i honor\nDalej twierdząc że te teksty są o niczym rzekomo\n\n[Refren]\nTo mój czas by żyć iść własną drogą\nSłowem nadając siłę i jasną wiadomość\nTen rap w nas tli to wyrażam w zwrotkach\nE krytyk zapomnij ta zasada jest prosta\n\n[Break]\n\"To są wlaski nie piosenki\nPrzez te wszystkie tranzystory\nJestem już zupełnie chory\"\n\n[Zwrotka 2]\nE krytyk zbyt trudne to by się odnaleźć\nWśród tekstów co przekrój sceny pchają w szalet\nStanąć na niej czy iść stąd nie mój problem\nGrają tanie tu disco wszystko na opaloną mordę\nGłodne piguł źrenice, topless klipów, kibice\nTo chcę tych tu co widzę parę cycków\nCo słyszę tani wytwór na morzu spermy strefy marketingu\nCo jest krytyk ty lubisz mocne klipy\nTwój mózg zjadły media, kluby i koks z Ibizy\nNa widok co po niektórych to proch się krzywi\nCo nocne ksywy a co ty chcesz od nich?\nJak chcesz oceniać nie czując doby ironii\nCo ty zapomnij nie dla ciebie ten hip-hop\nBo rozum twój został gdzieś pod sklepem z dziwką\nRaz! Dwa! po trzecie wyjdź stąd\nMasz rap co zmiecie cię pizdo\nJak w duecie Kliczko szybkość ciosu plus siła\nTo dla osłów drabina pełna boksów kabina\nDla fachowców orbita co wiesz many o brejkach\nDla ciebie słuchać bębnów samych to udręka\nMy luz mamy w dźwiękach póki co many nie pękaj\nTo tylko piosenka w kategorii rap hip-hop\nMówię tak byś zrozumiał że to o tobie wszystko\n\n[Break]\n\"Jak to można tak bez przerwy\nSzarpiąc struny szarpać nerwy?\"\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b36e32227ba79737a1394750f62539a5.410x410x1.jpg"}], "artist": "O.S.T.R."}