{"songs": [{"title": "Bezsennie", "album": null, "year": null, "lyrics": "[Verse 1: Bonson]\nZapadł zmrok zegar wskazywał za pięć minut północ\nDziś zamiast Ginu Burbon nas tylu w jutro patrzy tak\nGdy zasnąć trudno, gdy zazdrość chce na własność jutro\nPatrzmy jak ucieka czas wśród walk o gówno\nStoimy bezradni, jakby obok, jakby razem\nBez zbędnych słów znamy prawdę\nA z nami każde chwile uciekają w mrok\nPatrz na nią tak jak nas, dziś czeka ją noc\nWiesz, też mam uczucia, znam nawet te najwyższe\nLecz, gdy patrzysz na mnie milcząc, ja też milczę\nZamknę dziś więc oczy, byle do jutra\nŻyjmy wbrew głupim mottom typu „ życie to kurwa”\nŻycie to frustrat, niszczy dusze i serca\nChcę coś powiedzieć, znów się duszę i zwlekam\nWięc stójmy tak w milczeniu, razem patrząc w gwiazdy\nCzasem mam marzenia, chciałbym tak po prostu zasnąć jak Ty\n\n[Verse 2: Bonson]\nKiedy łza zamknie powiekę, ja znów stanę się człowiekiem\nPowiedz znasz mnie lepiej, powiedz prawdę-zasnę wreszcie?\nSpójrz mi w oczy, powiedz co jest na zło lekiem?\nA jeśli jestem złem, powiedz chcesz mnie znać jeszcze?\nNoc przecież młoda tańczmy w tę melodię\nNiech nasze Ciała wpadną w ciemność, już na zawsze\nChcę spojrzeć w twoje oczy, jak to grzech niech spłonę\nChociaż czasem nie mam siły, już naprawdę\nZabierze nas ten taniec, do świata bez obaw\nDo świata bez Boga, choć ten świat mamy u stóp przecież\nJesteśmy sami milczmy, zatańcz więc moja\nTen jeden taniec dla mnie, bez słów jeszcze\nBez snów wiem, że noc może być spokojna\nWiem, gdy nie mogę zasnąć, wiem mogę dobić do dna\nWiem mogę skonać i zabrać tą samotność ze mną\nCzasem myślę, czas dorosnąć albo czas się cofnąć w ciemność", "image": "https://images.genius.com/ac896e21cf27b5b48b3621d54935781a.444x444x1.jpg"}], "artist": "Bonson"}