{"songs": [{"title": "Siódma noc", "album": "Płyta Rodzaju", "year": null, "lyrics": "[Refren]\nPowiedz skąd w Tobie tyle żalu? Smucisz senny świat\nGwiazdę z nieba chcesz, to masz. Oniryczne miasto pada do Twych stóp, więc zaśnij już. Siódma noc\nPowiedz skąd w Tobie ta bezsenność? Smucisz senny świat\nGwiazdę z nieba chcesz, to masz\n\n[Zwrotka 1]\nDawno, dawno temu, przed sześcioma nocami zasnąłem niczym niedźwiedź i zacząłem malować słowami świat, a teraz idę po drodze i widzę waty cukrowe, w które zmieniły się drzewa, więc powiódł się mój plan\nTeraz idę po drodze i patrzę na swoje gwiazdy, które dodają uroku bezchmurnej Siódmej Nocy. Tej Siódmej Nocy miałem nie robić nic, ale muszę stworzyć jeszcze jedno, a tym jednym jesteś Ty\nLecz choć znam Cię na pamięć, nie mam siły by pisać, zbyt długo tworzyłem miasto\nMiałaś powstać na koniec, a teraz mogę Cię stracić, gdybym bezwiednie zasnął\nZaraz ósmy świt, zaraz stracę stwórczą moc, całe społeczeństwo śpi, słowem już namalowane, no a Ciebie nie ma, choć powinnaś dawno być, Siódmej Nocy chciałem pływać z Tobą w wodzie gazowanej\nPójdę do parku. Resztkami sił, będę Cię malował leżąc przy tym na hamaku z paproci. Miasto bezsensem bez Ciebie, choć jest przepiękne to przecież przede wszystkim miało cieszyć Twoje oczy\n\n[Refren]\nPowiedz skąd w Tobie tyle żalu? Smucisz senny świat. Gwiazdę z nieba chcesz, to masz. Oniryczne miasto pada do Twych stóp, więc zaśnij już. Siódma Noc\nPowiedz skąd w Tobie ta bezsenność? Smucisz senny świat\nGwiazdę z nieba chcesz, to masz. Oniryczne miasto pada do Twych stóp, więc zaśnij już. Siódma Noc\n\n[Zwrotka 2]\nLeżę w parku\nNie wiem czy już śnię we śnie, czy to dalej sfera senno-miejskich faktów\nMuszę Cię napisać zanim przyjdzie ósmy świt, ale nie wiem czy dam radę, w oczach mam już mnóstwo piasku\nMiałaś być zwieńczeniem prac\nNie wiem jak to się stało, że Siódmej Nocy ciągle jestem sam\nMiałaś być zwieńczeniem prac, ale zbyt długo tworzyłem miasto, moje plany pokrzyżował czas\nLeżę w parku\nNie wiem czy już śnię we śnie, czy to dalej sfera senno-miejskich faktów\nW dali widzę białe drzwi, które dobrze znam, zbieram w sobie resztki sił, mimo to nie mogę wstać\nW dali widzę ósmy świt\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3d5959c6ea47fef89a074531aad8cf4b.400x400x1.jpg"}], "artist": "Meek, Oh Why?"}