{"songs": [{"title": "Prawda (wanted dead or alive)", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-06-21", "lyrics": "[Intro: Mes]\nWeź ludzi w te miejsca\nWeź ich tam w 5D!\nZresztą, sam nie znasz jeszcze tej historii\nPosłuchaj\n\n[Zwrotka 1: Mes]\nOdprowadziła go obiektywem siedząc na ławce\nOn szedł przez park, stawiając akcent po równo na każdej nogawce\nTo męski chód, pewny, lubi takich chłopaków\nI to jak jest ubrany - styl pół Londyn, pół Kraków\nPół blondyn już miał pójść w siną dal, zrobić fade in\nLecz wtem - lubię to słowo - wtem, z sąsiedniej alejki\nTrzech cwaniaków się wyłania, zastawia mu drogę\nJeden strzepnął mu słuchawki - ależ to iPODłe!\nZrobić nic nie mogła - wiemy, znamy - to działo się tak szybko\nTuzin metrów od niej jej Romeo zdobiono pizdą\nAlfa samce, on sam chce już błagać, by przestali\nBiorą go na kopy, twarz w piachu, lecz tam w oddali\nWtem, nasz bohater zauważa bohaterkę\nI spływa po nim, że do przeszczepu wzięli jego trzecią nerkę\n\"Telefon? Chuj z tym tele! Ależ tam piękność siedzi!\nCzy mnie widzi?\" - myślał - \"Może w szpitalu odwiedzi?\"\nWtem: \"Ej dziwko, co jest? Czekasz na wpierdol w kolejce?\"\nZagaił napastnik, mrożony wzrok w nią wwiercał\nZdążyła zrobić zdjęcie, nim uciekła gdzie pieprz\nCzy jedna fota starczy, by dowiedzieć się kto to jest ?\n\n[Refren: Mes]\nLiczą się tylko rozmowy i bliskość\nRozmowy i bliskość\nReszta to bzdury, wysypiska złudzeń\nZłudzeń wysypiska\nLiczą się tylko rozmowy i bliskość\nTego nie zastąpisz\nList gończy wywieszam, nagonkę\nNa prawdę robię, prawda jest wanted\n\n[Zwrotka 2: Mes]\nWróciła do domu z rumieńcami jak flaga Japonii\nZafascynował ją ten flirt na rubieżach agonii\nPanna, jak to panna, ma tendencje do przesady\nZamknęła pokój, powiedziała matce, że nie chce obiadu\nOpadła na łóżko z aparatem na play mode\nJak on patrzy na tym zdjęciu, jakby składał jej hołd\nZrobiła zoom twarzy tego, o którym marzy\nA spodnie aż ją parzą i wiem co się wydarzy\nMa palce tak zwinne, że pałeczkami oporządziłaby golonkę\nWięc kumasz chyba, że proces jej masturbacji jest konkret\nJako narrator mam wgląd w ten widok\nA po drugiej stronie miasta nieco gorszy... wybacz\nNasz Romeo obolały liczy straty\nNos cały, zęby sztywne i koncentruje się na tym\nBy wyświetlić jej twarz i nogi w spódnicy\nIdzie do łazienki, puszcza wodę, też chce chuć nasycić\nTen sam czas, inne miejsca, oboje kończą inside\nOn w chusteczce, ona na wpół zdjętych jeansach\nZaiskrzyło - Tesla zgotowałby owacje\nChoć nie znają swoich imion, adresów, nawet nacji!\n\n[Refren]\nRozmowy i bliskość\nRozmowy i bliskość\nPamiętaj, tylko\nPrawda? Prawda jest wanted (Co?)\nDead or alive\n\n[Zwrotka 3: Mes]\nNastępny dzień, szkoła, długa przerwa, trzecie piętro\nPojawia się on z twarzową śliwką węgierką\nI cała klasa: \"Ty, co się stało? Był wpierdol!\"\nA on cały w uśmiechach, że \"Skąd niby ta pewność?\nByło ich trzech, słuchajcie, nie, to jacyś leszcze\nDresiarski patrol, ale szczęścia nie zabrakło jeszcze\"\nDojebał większemu, więc ten mniejszy spierdolił\nZostał jeden - i tego to dopiero dziś łeb boli\nWtem za górą, za przecznicą, drugą, trzecią, piątą\nOna wpada na pomysł jak tonącemu dać ponton\nKadruje zdjęcie na swoim nowym lapsie z jabłkiem\nNa pierwszym planie on stłuczony na kwaśne\n\"Wstaw je do sieci i sam się znajdzie\" - powtarza sobie ona\nNie myli się, sieć wyciągnie na wierzch każdy tonaż\nPodpis: \"Pobili Cię wczoraj. Kim jesteś, żyjesz?\"\nI od tej pory sprawa w necie ma freeway\nI on ma przejebane, jest napiętnowanym mitomanem\nJeszcze zanim ją pozna już zawdzięcza jej blamaż\nOna mu poczucie winy i dzielą już tylko jedną rozkminę:\nJak dobrze było być jeden dzień anonimem\nJak dobrze było być jeden dzień, jeden dzień\nJak dobrze było być jeden dzień anonimem, anonimem\n\n[Outro: Mes]\nCena anonimowości będzie wyższa niż sławy\nZa chwilę", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}