{"songs": [{"title": "True Love", "album": "Pokój 003", "year": null, "lyrics": "[Produced by Greg / Miliony Decybeli]\n\n[Verse 1]\nMiał jakoś około dwudziestki, gościu był najlepszy\nPisał takie teksty - wierz mi, że nie było kwestii lepszych\nJego życie to hip hop tylko i nie miał perspektyw\nMiał teksty i flow przyszłość zakopaną w czerni\nŻył na chujowej dzielni, uzależnił się zbyt szybko\nBanalne, nie? jak kreski z fifką, wóda i piwko\nJego stary poszedł z dziwką, mama nie miała na szamę\nMamo nie martw się mam talent i pokażę go na świata skalę!\nMiał jakąś prace ale stale ja tracił\nHajs wydawał na bakę, bo nie mógł sobie poradzić\nMiał tylko kartkę i papier i jedno marzenie\nJeszcze wam pokażę, mówił zawsze, zobaczycie jestem pewien\nMiał wielką pasję, podziemie znało go zaprawdę\nMiał w genie rap grę, na scenie ewenement z majkiem\nI mimo barier miał wenę jego czas nadchodzi\nI nikt nie stanie na przeszkodzie mu nie stanie, mu na drodze\n\n[Hook]\nNie szampan, nie dziwki, nie koks, skurwysynu\nTylko zwrotki do bitów i true love do tych rymów\nWymów to - R.I.P to dla tych co odpadli\nTrue love - R A P, pierwsi będą ostatni\n\n[Verse 2]\nSiemasz, ziom, sorry, że pisze to w takim czasie\nAle wiesz jak z czasem jest, zapierdalam na taśmie wiesz\nKiedy robię po dwanaście godzin w dobie na kontrakcie\nCzłowiek, ogarnąłem fobię trochę, biorę tylko na sen teraz\nAlko już nie mogę, ale chuj w to gówno\nStary, jak Ci powiem co się stało w ogóle to padniesz, czuj to\nDostałem power jak chuj, bo zadzwonił facet od studio\nDostałem szanse na wydanie materiału na grubo\nTy i mam tekstów kilkaset, bity, stary, wszystkich zgaszę\nW końcu stało się pokażę klasę, tym razem mam fazę\nTymczasem rozstałem się z laską, ale nieważne muszę ogarnąć się\nTeraz mam coś mi daje jasność zawsze\nŻeby rano wstać, żeby kurwa grać to\nA pamiętasz jak mówiłem, że nie spadnę na dno\nŻe marzenia się spełniają póki mamy siłę\nMam swoja chwilę i zrobię to teraz albo nigdy, tyle\n\n[Hook]\n\n[Verse 3]\nTo była zima, 4 lata później- grudzień\nI chodź gasną światła, zawsze zostają ludzie, wiesz\nNiech pamiętają każdy tekst i każdy numer\nKażdy wers, każdy dźwięk, każdą nagraną minutę\nPoszedłem na cmentarz jak co grudzień\nTrzymając list w rękach, pamiętasz, jak pisałeś go w ów dzień?\nPamiętasz? kurwa, przecież miałeś swój sen\nMiałeś potencjał, i co pensja nie ta, czy poszło o dumę?\nNie tak miały to być, tu nic nie dzieje się przypadkiem, co?\nTu nie ma nic dziś to przeznaczenie jest martwe\nWszystko to pic na wodę\nPuste slogany na grobie po Tobie i nie ma nic\nA może miałeś odejść?\nA może miało tak być, a ideały nie istnieją\nJesteśmy za mali żeby walczyć sami z beznadzieją\nTo bez znaczenia brat, teraz R.I.P na track ziom\n\"Wieje wiatr - znicze gasną..\"", "image": "https://images.genius.com/a3925b64c1420e21827ccf36b54bab77.300x300x1.jpg"}], "artist": "Buka"}