{"songs": [{"title": "Yo mamo!", "album": "Slam", "year": "2016-05-30", "lyrics": "[Zwrotka 1]\nNa początku śpij spokojnie Janie, dziadku Janie\nCzas zabiera ludzi tak niespodziewanie, nie żałuje nic\nSame shit, na bloku ciągle gonią ten sam syf\nObiecałem sobie że nie będę jednym z nich\nA'yo, potrzebuje miejsca dla siebie\nMiejsca gdzie jedyne białe linie to te na niebie\nPotrzebę wygadania się zamieniam w wersy\nKażdy następny może być tym ostatnim lub pierwszym\nKtóry otworzy nową drogę mi, wielkie sny\nW pokoju bacznie obserwuje mnie wielki ODB\nNie bez powodu ziom zrobiłem ten wrzut\nDwa lata wstecz młody czuł ten sam ból\nA'yo, jestem tu, rap pokazał mi wiele tych zakazanych mord\nNie prawdziwych mord, nie trzymam żadnej ze stron\nStarsi gracze mówią: \"Sobą bądź\" - i tak zostanie\nByleby jak najdalej od całego...\n\n[Refren x2]\nZabieram to co mam, Świat na mnie czeka yo mamo!\nMam się dobrze, muzyka nie hajs daje mi radość\nIdę po wygraną, weź to sprawdź\nDopiero będziesz mógł poznać nas, Młody Jan!\n\n[Zwrotka 2]\nTo analiza tego co zrobiłem źle a co dobrze\nTo morze potrzeb, trzeba dojrzeć chłopcze, ogarniaj\nKiedyś miałem zajawkę pokazać się w nowych Nike'ach\nTeraz obserwuję feedback kawałka\nŻycie to jedna wielka plansza, jeden ruch zmienia wszystko\nJeden rzut zmienia wszystko, każdy próbuje błysnąć, więc!\nOdbijam od tego, zostawiam ślad podeszwy na betonie\nW głowach nieświadomych ten rap, oh...\n\n[Bridge]\nDo tej walizki zabrałbyś całą rodzinę moją\n-Nie, tylko to co mamusia napisała w liście\n-Wszystko Ci się zmieściło?\n-Tak, tylko musieliśmy z babcią siadać na walizce, żeby się zamknęła\n\n[Refren x2]\nZabieram to co mam. Świat na mnie czeka yo mamo!\nMam się dobrze, muzyka nie hajs daje mi radość\nIdę po wygraną, weź to sprawdź\nDopiero będziesz mógł poznać nas, Młody Jan!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f1d0196e59f56b947e95e2f5afbd271d.560x560x1.jpg"}], "artist": "Otsochodzi"}