{"songs": [{"title": "Co by się nie działo", "album": "Ja tu tylko sprzątam", "year": "2008-02-22", "lyrics": "[Zwrotka 1]\nLoopy, cuty, bity, teksty i skrzypce\nOpowiem ci dziś, że szybciej niż przeciętny myślę\nCokolwiek nie prysnę, chyba, że okradnę bank\nWezmę rodzinę do Rio, w słońcu odnaleźć żar\nPozwól, odpalę rar, aby móc spojrzeć trzeźwo\nCzy ludzie potrafią odczuwać jakąkolwiek przyjemność?...\nJako człowiek to wiem coś o życiu, choć niewiele\nTo starczyłoby na niejedną książkę bestseller\nGdzie te wzorce w Kościele? Już ich nie ma\nTylko zostaje modlić się do wódki i papieża!\nDziś źrenice rozszerza widok z okien\nWystarczy rzucić okiem na tych, co idą pod blokiem\nZ każdą chwilą w hip-hopie opisuję rzeczy jakich byłem świadkiem\nWychowałem się z wesołym diabłem, mam tą edukację!\nNa poważnie, to nie wiem, na ile warte to wszystko\nNie chcę skończyć jak w Simplusie starter, czy billboard\nTrzymam gardę jak Kliczko, siłę nadrabiam dumą\nZnany z tego stylu jak Osaka z sumo\nSą ci, co nie lubią tego rapu - jebać ich!\nJeśli nie ma muzyki - nie ma nic!\n\n[Zwrotka 2]\nNieważne, jaki czas wskazuje tu zegar\nJa w sercu mam Skill Mega, Londyn, Łódź i Amsterdam\nNie bujam się na felgach, wolę rytm, palce, pięty\nSekunda niczym hi-hat i stąd masz te bębny\nTo jest warte, by spędzić przy tym resztę swego życia\nLecz na ile jest to mądre, jeśli syn mnie zapyta\nCo to bong jest? Mam dzisiaj wiele wyrzutów sumienia\nBo wiem, że rzeczywistość nie zna skrótów do Nieba\nBez uczuć się umiera, nawet utrzymując tętno\nJeśli w sercu ma być pusto, głucho, zimno, drętwo!\nChodź, przejedź się ze mną, zabiorę cię na koncert\nChoć przez chwilę odpoczniesz od problemów na ośce\nTu wierzą w każde słowo nierozerwalne z rapem\nJak Lennon z Yoko Ono - to nie pieniądz a owoc!\nJa odżywiam się zdrowo, czyli cebula plus czosnek\nNie muszę przez to wierzyć w marne cuda, jak Coldrex\nWiem, że uda się dotrzeć nam aż po sam koniec\nBo co by się nie działo, to na blokach dam ci ogień!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/95158566e73ea4ee02dd2b7b24463d8d.500x500x1.jpg"}], "artist": "O.S.T.R."}