{"songs": [{"title": "Wjaazd!", "album": "Alkopoligamia: Zapiski Typa", "year": "2005-10-29", "lyrics": "[Verse 1: Mes]\nSkurwysyny, to jest właśnie to, co nazywam wejściem z buta!\nSingiel, którego możesz wreszcie słuchać\nKtoś powiedział, że rap podupadł, że jak refren, to dupa\nI czuje się jakby ktoś mu wpychał plastik do ucha\nNadciągam horyzonty poszerzyć\nOstatni raper, któremu jeszcze zależy\nZiomy mówią na mnie \"Mes\", ex panny \"skurwiel\"\nMama żałuje, że nie zostałem chirurgiem\nAle ja wolę dostarczać hity hurtem\nChoć lepiej zarabiałbym, gdybym miał burdel\nRobię włam do Twego radia, mam wytrych\nPo to, byś potem dotarł do całej płyty\nMój plan jest chytry, bo na niej jest hardcore, wiem\nNie puszczałoby go radio 66,6 FM\nTo nie kompromis, to gwałt na rynku\nKiedy skończę, Mezio będzie bał się wyjść z budynku\n(Aha! To jest hip-hop! Taa!)\n\n[Hook: Mes]\nKiedy robię ten wjazd, to jest jakbym mówił: \"Nie!\"\nTym, którzy w kłamstwach gubią się\nLubią mieć brudne ręce, boją się pytań\nDlatego ta gra potrzebuje Typa\nKiedy robię ten szturm, na drodze nie ma przeszkód\nŻaden chór nie powstrzyma manifestu\nPuść to głośniej, nie daj im zapomnieć\nPrzybijasz pionę? - Przyłącz się do mnie!\n\n[Verse 2: Mes]\nBieda? Słyszałeś o tym. O hajsie też\nPytasz kto coś nowego odnajdzie? Mes!\nGdybym mógł być Supermanem jeden dzień\nUsunąłbym wtedy to frajerstwo w cień\nAle nie mogę, niech zastąpi to słów zasób\nChcesz być Kombii czy Republiką naszych czasów?\nSram na złoto, heh, mogę dojść do miedzi\nRozumiesz? Chodzę do studia zamiast do spowiedzi\nBzdury - ludzie najedli się ich do syta\nNagranych, żeby było za co grubo posypać\nA ja patrzę przez mój '82 rocznik\nDaję nadzieję fanom jak strajk w stoczni. Dorośnij!\n(Aha, ta, stałeś na baczność czekając na ten album? Spocznij!)\n\n[Hook]\n\n[Verse 3: Mes]\nNawijam o sobie, ale Ty czujesz dreszcze\nTwój brat mówi: \"prawda\", siostra wierci się na krześle\nTrzecia płyta, ale ma siłę debiutu\nTo jak akupunktura - po prostu wiem, gdzie ukłuć\nDziś młodzież wpada w sieć jak w fetę kiedyś\nMyślą, że przez sieć można mieć kobietę, coś przeżyć\nTo błąd! Po to też nagrywam, by mogli powiedzieć:\n\"Chcę...\" lub \"Nie chcę skończyć tak jak on\"\nDałem Wam brzmienie, które mi dał Nowy York, potem G-Funk\nW górze więcej nowych rąk, a dzisiaj\nKaszlę fałszem, to solo jest jak syrop\nWalczę, prawie dwa razy młodszy niż Liroy, sprawdź mnie\nShowbiz jest skostniały, mam dość chały\nBłyszczę na tle pozostałych\n(Aha, 2cztery7, Flexxip - sprawdź!)\n\n[Hook]\n\n[Outro x2: Mes]\nDziewczyno, kiwaj głową, do góry ręce\nPo co ręce? To jakbyś sushi jadła widelcem\nTera nie ruszaj się, wyobraź sobie jesteś topielcem\nW cumshotach jestem wyborowym strzelcem\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f29c82f2abed412dc3904265007916b2.500x467x1.jpg"}], "artist": "Ten Typ Mes"}