{"songs": [{"title": "Na maksa", "album": "Zapiski Z 1001 Nocy", "year": null, "lyrics": "[Zwrotka]\nI nawet jeśli miałbym być ten ostatni głupek\nKtóry rzuca się w życie i od rozsądku woli tupet\nTo będę, każdego dnia budując swą legendę\nTy też, Bóg po równo obdziela każde osiedle\nSerce to młot, daj zamek, wiara go zburzy\nSerce to klucz - otwiera duszy drzwi do ludzi\nMapę zostaw w domu, kompas to intuicja\nJak się poruszać i nie zgubić, Stare Miasto dało przykład\n\"El, mam pytanie\" - myślisz znam odpowiedz na nie?!\nCzy coś wiem, mam masę wątpliwości na pokładzie\nWiem jedno, nawet kiedy statek będzie pędził do dna\nBędę walczył, patrz mi w oczy, kurwa nigdy się nie poddam\nPłacimy hajs za haj, ten naturalny jest za darmo\nZa słowa i za emocje mamy raj na własność\nIluzje wciąż nas wciągają nas w bagno beznadziei\nA bez niej człowieka złamać tak łatwo\n\nŻeby tylko doświadczyć, żeby tylko coś przeżyć\nŻeby czuć, że ciągle walczę, żeby mocno w coś wierzyć\nStając się coraz starszy, nie pogubić się w faktach\nNa boisku i trybunach gra pod dyktando hasła\nŻeby tylko doświadczyć, żeby tylko coś przeżyć\nŻeby czuć, że ciągle walczę, żeby mocno w coś wierzyć\nStając się coraz starszy, nie pogubić się w faktach\nŻyj, żyj, żyj, żyj na maksa!\n\nTak często patrzę w twarz smutku i strachu\nLecz równie często w złoty blask szczęścia u przyjaciół\nTysiąc szans, nie miej boja, odwaga to nie wada\nOdważ się, nie odważaj, sprawiedliwość wagą włada\nIdealiści - jak ja naiwna mniejszość\nAktywiści, zaangażowanie kontra obojętność\nMyśli i przeciętność, tak to plaga\nTaki świat szybko, łatwo i niczego nie wymagać\nWiem, tyle tu pokus ja też uczę się odmawiać\nMyślisz, że mam swój sposób żeby była równowaga?\nTyle osób, dróg, tyle planów i pomysłów\nTyle snów, tyle nocy bez snu testem dla zmysłów\n\nŻeby tylko doświadczyć, żeby tylko coś przeżyć\nŻeby czuć, że ciągle walczę, żeby mocno w coś wierzyć\nStając się coraz starszy, nie pogubić się w faktach\nNa boisku i trybunach gra pod dyktando hasła\nŻeby tylko doświadczyć, żeby tylko coś przeżyć\nŻeby czuć, że ciągle walczę, żeby mocno w coś wierzyć\nStając się coraz starszy, nie pogubić się w faktach\nŻyj, żyj, żyj, żyj na maksa!\n\nWiem, będą mówili ci \"daj sobie spokój\"\nWiem, mówili mi, a teraz nie trzymają kroku\nNic a nic nie trać chwil na pretensje, walcz\nŚcinaj głowy, biegi rzek zmieniaj, z diabłem tańcz\nJeśli masz cel to warto nawet z nim oszukać go\nNa koniec jak czerstwiaka wziąć pod bit\nZa ogon i za okno, mocy woli nie dotkną\nMogą rzucać, kamienie nie zrobią krzywdy kroplom\nDziecko słońca działa jak promienie wiedz to\nWidzi piękno, a świat się śmieje gdy śmieje się dziecko\nTak mówią, trochę prawdy jest w tych hasłach\nŻyj, żyj, żyj na maksa!\n\nCUTY\n(Zawsze robić swoje / w stu procentach / Już dawno to pojąłem / Idź swoją drogą / Tego się trzymaj / w stu procentach / Twój los w twoich rękach)\n\nŻeby tylko doświadczyć, żeby tylko coś przeżyć\nŻeby czuć, że ciągle walczę, żeby mocno w coś wierzyć\nStając się coraz starszy, nie pogubić się w faktach\nNa boisku i trybunach gra pod dyktando hasła\nŻeby tylko doświadczyć, żeby tylko coś przeżyć\nŻeby czuć, że ciągle walczę, żeby mocno w coś wierzyć\nStając się coraz starszy, nie pogubić się w faktach\nŻyj, żyj, żyj, żyj na maksa!\n\nNadzieja, wola, pewność i spokój\nMiasto, smak wiosny na każdym kroku\nJa, tysiąc elementów, jedna całość\nSyreni gród, ostatnia z nocy\nDobranoc", "image": "https://images.genius.com/81165c50f68ed5ee06a08c36351ceb1d.400x399x1.jpg"}], "artist": "Eldo"}