{"songs": [{"title": "Czysty biznes", "album": "HollyŁódź", "year": "2007-02-23", "lyrics": "[Refren x2]\nWolę respekt u chłopaków (kiwam głową)\nNie chcę ciągle się martwić\nCzy sił do końca starczy\nI na gorsze chwile zachowaj siłę\n\n[Zwrotka 1]\nZa każdym razem, kiedy łapię za mikrofon świat żyje\nSprawdź, jaką ma siłę ten rap skunk w kabinie\nChociaż nie widział mnie jubiler\nMam gang no i funk, co na bank z czasem płynie\nZnajdź ziom centymetr, to joint na pół metra\nCoś, co nie jest przewidziane dla chłopaków w getrach\nMyślę jak każdy, co mieszka w jedenastu piętrach, wyczaj\nZ braćmi to się dzieli, a frajerów nalicza\nTo ulica witaj brat, to nie fach mieć bajerę\nNa dziesięciu pięciu jara crack a czterech helen\nBałucki teren stracił niejeden, masz promocja\nTu za stówę dostaniesz kamerę i boom boxa\nZiomek forsa, chcę ją ja, ty i każdy\nA regułą jest to, że zawsze płaci słabszy\nPłacisz jesteś zdatny, by płacić co miesiąc\nWidzisz na frajera tu się bierze Seicento w leasing\nPłacąc raz, cannabis kręci bletkę\nW tym mieście moda jest na to, co niebezpieczne\nI wiem, że sam jestem w tym, nic nie poradzę\nPcham w płuca dym, by zysk mieć na uwadze\n\n[Refren x2]\nWolę respekt u chłopaków (kiwam głową)\nNie chcę ciągle się martwić\nCzy sił do końca starczy\nI na gorsze chwile zachowaj siłę\n\n[Zwrotka 2]\nObiecana ziemia, gdy miasto ścieli noc już\nBiznes kręci życiem burdeli i koksu\nTuneli i kiosków z szamą całą dobę\nTu nie wyjmuj portfela, bo stracisz całość ziomek\nWitaj w świecie sajgonek na ostro w polewie\nDla Imperium codzienność, a dla żebraków Eden\nChodź z biedaków chlebem, sprawdź to mały Wietnam\nWydajność biznesu tu poznasz po gołębiach\nSam tu uczęszczam i wpierdalam Gumbao\nPo pierwsze, bo szybko, po drugie, bo tanio\nObok anioł, funty, dolary, euro, jeny, franki\nNa lewo wszystko co oferują ziom tobie banki\nNoc jak chcesz tańczyć? bo dzień się przesypia\nCzas podejrzenia znikać, by zysk dalej oddychał\nLipa daruj, każdy ma swój arsenał czarów\nIncognito jak pasażer w maluch konkret\nPiotrkowska, czyli lato i stringi\nDziewczyny, miłość? daruj to sponsoringi\nPrywatnie z dojazdem, to firmy profesja\nOd tyłu, na jeźdźca, chcesz w dupę płać ekstra\nStąd uciec, weź przestań, hajs na ulicy leży\nCzego ty nie znajdziesz, to naliczy rewir\nNie my, nie wy, nie ty, oni\nSztuką wszystko widzieć i być niewidomym\nTen świat nam znajomy nie tylko z opowieści\nTak zysk życiem kręci z Bałut do przedmieści\nTo czysty biznes...\n\n[Refren x2]\nWolę respekt u chłopaków (kiwam głową)\nNie chcę ciągle się martwić\nCzy sił do końca starczy\nI na gorsze chwile zachowaj siłę\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fffe2fdd48a799969b2227a0baf4f0c6.900x900x1.jpg"}], "artist": "O.S.T.R."}