{"songs": [{"title": "Tatuaże z henny", "album": "EVIL_THINGS", "year": "2018-06-08", "lyrics": "[Zwrotka 1: Guzior]\nSiedziałem w nasypie, ziom mnie wydzwania na bibę\nKto kurwa mówi jeszcze \"biba\"?\nZostawiam napiwek, skręciłem tam giba\nW radiu leci Bieber, mogą hejtować, ja tam lubię typa\nNie ruszam tych piwek, jestem trzeźwy, jak widać, prowadzę…\nDzwoni i dzwoni, \"No przecież, że idę, ziom\"\nWszyscy do kibla nagle jak na apel, zdarty na paznokciach lakier\nJak jakaś dupa z którejś z kapel, robi do mnie miny jak saper\nEee, czy ja się gapię? Ma nozdrza jak krater i krzyczy \"O, ty to ten raper!”\nCiekawe, czy czasem zamyka papę, pewnie, gdy czymś zatyka papę (bleee)\nJestem najgorszy, znowu uciekam sie do tych instynktów najprostszych\nO tyle dobrze, że nie wydzwaniam kurew z roksy… jebać\nI lubię dziwadła, może być też goth styl albo jakiś mroczny\nJestem najgorszy w sensie, że najlepszy, ty smyku, daj propsy\nWracając… ale mi się, kurwa, kłócą nasze bomby, co tam pierdolisz!?\nKtóry to już przez te pięć minut wątek?\nWracasz, nadmieniasz, że... co tam pierdolisz?\nZnam to z autopsji, bombel, budź się, gdzie my jesteśmy?\nChłopcy, okolice Woli\nA miało być melanż Nadodrze, no jak kto woli\nSię skończy niedobrze - jak zwykle\nUzbrajaj się w czosnek, a gdzie te wampiry, co chcą krew?\nJa nie wiem… przywykłem\nMam w pięści swej ząbek kryształu\nCo świeci jak nikiel, niech świeci najjaśniej\nPierdolę czekam, aż kitnę, bo nie mogę przeczekać tego\nI ściskam ten ząbek, i ściskam ten ząbek\n\n[Refren: Guzior & ReTo]\nJestem senny, jeijeijeije\nNic nie jest permanentne, jeijeijeije\nJak tatuaże z henny\nJak tatuaże z henny, jej (uu)\nJestem senny, jeijeijeije\nNic nie jest permanentne, jeijeijeije\nJak tatuaże z henny\nJak tatuaże z henny, jej\nJestem senny, jeijeijeije\nNic nie jest permanentne, jeijeijeije\nJak tatuaże z henny\nJak tatuaże z henny, jej\n\n[Zwrotka 2: ReTo]\nCo to za królewna ścieżka, co tak krąży po melanżu?\nWidziałem typa, co parę dni nie spał, oczy miał, kurwa, jak bramy do zamku\nBrwi uniesione, tak jakby na straży, a łuki brwiowe napięte, ej\nNie chciał wystraszyć, on sam wystraszony był\nJakby lądować miał, ale niepewnie\nWielu mam klonów na fejsie, liczne profile ze zdjęciem\nNiektórzy wolą się stawać kimś innym, jeśli będąc sobą się czują niepewnie\nTo jest chore - ja pierdolę, dzisiaj wstałem i znów się zacząłem\nTaki świeży, fresh – aż się ogolę, aż niedziwne, że chcą być Igorem\nAha, goddamn, wstało ciało, ale czy wstał łeb, jaki tarot, czasu chytra śmierć\nJa nie oddam go, nie wyciągaj rąk, Diabeł i Bóg - i co zysk, na trzech?\nŻycie bardziej się opłaca w dzień, bo gdy zapada noc, no to drożej, a\nA jeśli przy tym tak rzadko zapadasz w sen, no to za światło będzie „o Boże”, goddamn\nNie, nie czuję się współwinnym, mnie nie było na miejscu\nGdybym miał podać wytrych, to nie podałbym bez pretekstu go\nMnie nie było na miejscu, jakiś czas na orbicie\nDostrzegę wszystkie z lęków, to wyplenię je na całe życie\n\n[Refren: Guzior & ReTo]\nJestem senny, jeijeijeije\nNic nie jest permanentne, jeijeijeije\nJak tatuaże z henny\nJak tatuaże z henny, jej (uu)\nJestem senny, jeijeijeije\nNic nie jest permanentne, jeijeijeije\nJak tatuaże z henny\nJak tatuaże z henny, jej\nJestem senny, jeijeijeije\nNic nie jest permanentne, jeijeijeije\nJak tatuaże z henny\nJak tatuaże z henny, jej\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/de6082433cb0a5649ed453b6f2e6a926.640x640x1.jpg"}], "artist": "Guzior"}