{"songs": [{"title": "Więcej", "album": "Więcej", "year": "2014-11-20", "lyrics": "[Zwrotka 1]\nKażdy chce pieprzone więcej. Jak nie masz, nie ma Cię w grze\nTy nie masz pieprzone więcej. Oni jak psy, mają dobry węch\nOn, kurwa, oddałby serce. Ona chce więcej, pieprzony cash\nMogła mieć pieprzone szczęście, ale myślała o nim: to śmieć\nTy chcesz więcej towaru, bo nie akceptujesz realiów\nAlbo po prostu chcesz być na haju aż do złotego strzału\nOn chciał więcej szmalu. Chciał funtów, euro czy dolarów\nTyrał, ale nie czuł koszmarów. W końcu zdechł, dostał zawału\nTy mówisz, że to łatwiejsze. Chcesz czegoś innego, czegoś więcej\nAle gdy ona odchodzi to miękniesz. Tak stabilnie, widzisz ładniejsze\nOn mówi, że jest pięknie. Że jest wolny, a chce więcej\nChciałby z nią życia resztę, ale ma tylko pustą przestrzeń\nTy nie lubisz rutyny. Chcesz trzymać jej rękę na szyi\nTak mocno, że wychodzą Ci żyły. Lubisz patrzeć jak przy tym się ślini\nNikt nie odczuwa winy, a jeśli tak chce mieć więcej siły\nAle to w końcu ma jakiś limit. No i coś tracisz w jednej chwili\n\n[Refren]\nCiągle więcej, można więcej, chce się więcej, każdy więcej\nDasz palec, oszamie rękę zrobi wszystko za pieprzone więcej\nCiągle więcej, można więcej, chce się więcej, każdy więcej\nPóźniej pokaże, że ma w sobie bestie. Zrobi wszystko za pieprzone więcej\n\n[Zwrotka 2]\nKażdy chce pieprzone więcej. Dasz palec, oszamie rękę\nPóźniej pokaże, że ma w sobie bestie. Zrobi wszystko za pieprzone więcej\nOna nie myśli, by śmigać mercem, ale chce jego bogatsze wnętrze\nMyśli, że to piękne, a on robi jej przyjaciółkę na piętrze\nTy chcesz więcej. Cała ta branża narzuca presje\nCo pół roku wydaj EPkę. Łapy mają lepkie\nTy masz życie lekkie i od starych Ferrari w prezencie\nKto tego nie chce? Ty ich doisz na pieprzone więcej\nOni chcą więcej broni, lepszej broni, każdy się zbroi\nByleby nam coś uroić, ale ran kurwa, nie zagoisz\nOni pozbawią Cie woli, byle, kurwa, więcej wydoić\nTy nie masz jak się bronić. Oni chcą jeszcze więcej kontroli\nOn nie chce własnej żony. Znów nie odbiera, gdy dzwoni\nTeraz odwiedza cudze domy. Pragną więcej, dupa boli\nWszystko ma dwie strony. Wtedy nie lubisz własnej doli\nKiedy przychodzą do Ciebie zmory, za tym pieprzonym więcej gonić\n\n[Refren]", "image": "https://images.genius.com/6ec7da87d96769ea7ddd502be0d08f87.800x800x1.jpg"}], "artist": "Małolat"}