{"songs": [{"title": "Cisza", "album": "Gdzie Wasze Ciała Porzucone", "year": "2014-05-20", "lyrics": "[Verse 1]\nPręgi po kablu miała na plecach\nOd pięści i od bezsenności sine oczy\nDrewniane biurko stało, a przy nim plecak\nI materac zamiast łóżka, tam poduszka i niebieski kocyk\nTa, dwie stare lalki jeszcze od matki\nOdkąd umarła to zaczęło się to piekło\nTeraz się boi już, gdy wchodzi do swej klatki\nI wyobraź poziom strachu sobie, idąc tak na szóste piętro\nByła spokojna, kiedy spał\nI niespokojna jednocześnie też, że wstanie\nUmiał uderzyć bez powodu ją, gdy chlał\nA kiedy nie pił to ją bił za to, że mu się skończyło chlanie\nTa, dwie stare bluzki i buty z MOPS-u\nZimą sama niosła węgiel do pieca\nŻycie toczyło się po prostu\nAż do momentu, gdy zaczęła go podniecać...\n\n[Verse 2]\nŚciągał spodnie i kazał klękać\nOponowała, ale pięść wyjaśnia sprawę\nKiedyś zakładał nawet sznury jej na rękach\nAle stała się uległa, chyba jakoś już za czwartym razem\nBała się odejść i zgłaszać komuś\nNie chciała widzieć ojca zza więziennych krat\nNawet nie chciała nigdy wybiec z domu\nBo dokąd uciec samej, jeśli, kurwa masz ledwie dwanaście lat\nI to zdarzało się już coraz częściej\nCoraz inaczej dla niej już świeciło słońce\nCzy takie dziecko w ogóle wie co to szczęście?\nW wypadku, kiedy traci swe dziewictwo z własnym ojcem\nStrupy i sińce znów bolą mocniej\nOna przemywa je tą zimną wodą z kranu\nWyobraź sobie jej negatywne emocje\nKiedy ojciec przyprowadził do niej dwóch swoich kolegów z baru\n\n[Verse 3]\nIle wytrzymać można bólu?\nNie wiedziała, który większy, na psychice czy na rękach?\nIle musiała rozbić murów moralności?\nIle lat musi upłynąć, żeby przestała o tym pamiętać?\nOn znosił pręty i jakieś kable\nPotem sprzedawał to, przepijał to za chwile\nA jak mu czasem nie wychodził handel\nTo sprzedawał własną córkę, nie miał opcji, że się nie napije\nTa, z upływem czasu robili z nią orgie\nŻadna forma sprzeciwu nie ma celu\nMyślała nawet, że spokojniej byłoby przejść\nPo Sarajewie środkiem alei snajperów\nZimne dreszcze przeszyły ją na wskroś, kiedy\nKolejny ktoś wpuszczał w nią swoje geny\nW sumie zawsze krzyczała na cały głos\nAle trudno głośno krzyczeć od narodzin będąc głuchoniemym", "image": "https://images.genius.com/40189ea180b1f1f9b12aa620a5bcbf16.500x500x1.jpg"}], "artist": "HuczuHucz"}