{"songs": [{"title": "Boli mnie", "album": null, "year": null, "lyrics": "[Intro]\nBoli mnie, tak boli mnie to\nBoli mnie to, boli, boli, boli mnie to\nScheiße, scheiße\n\n[Zwrotka 1]\nBoli mnie to, kiedy patrzę na to\nNa tych wszystkich zakłamanych małolatów\nCo wakacje, co ferie, co wczasy, lato\nWyjazd z mamą, z tatą, gdzieś nad morze nad Juratą\nNie jestem zazdrosny, spoko spoko\nJak jak zwykle za szmalem, elo blokom ziomale\nBez was ja nie cieszę się wcale\nCzy będę zarabiał czy smażył w upale\nRobota; zarobię coś może, a może, nie wiem\nCzy ja stamtąd coś w ogóle przywiozę\nCo mam robić jednak? Ty to zrozum, ty to doceń\nKiedy poprzez [kebab?] z flaszką, samotne noce\nGazety, koce, jeden rapowy koncert\nMnie jest trudno, ale o wspomnienia się oprę\nO te dobre, o czasy, które będę jak w WC o obręcz\nBrowar, tylko jeden, 1-4-5 blach, ważność jeden\nMoże szczochy lecz radomskie własnościowe\nDobre tanie, kiwa głowę\nNo to wstaję, rozszczepienie w oczach\nPo kolejnym wyjeździe na wakacje nach Deutschland\n\n[Break]\nZnów, znów, znów, znów\nNa kolejnym wyjeździe na wakacje nach Deutschland\nI znowu, i znowu, i znowu i znów\nZnów, znów\n\n[Zwrotka 2]\nNie proś mnie bym został, jadę\nJadę, jadę, jadę, jadę - jadę wprost tam\nCały czas sam, ja tam, ja tam\nJa tam, ja tam, ja tam kurwa dorastam\n18 lat już zmarszczki, znów zapierdalam basta!\nLecz wracam walczę, co mam robić sobie starczę\nAle światło nie starcze, 18 lat AAH co to jest kurwa!?\nJa znam starszych, ale nie znasz tak styranych\nStarania do poznania rzeczy jeszcze nie poznanych\nOtwórz Frankfurt, ja nie obcykany\n[?] wyżej jak Stany, czuję będą zmiany\nJedno mnie trzyma i pozwala tworzyć nowe plany\nBo ja w rapie zakochany, bo ja w rapie zakochany\n\n[Outro]\nTo było tylko intro, tylko intro", "image": "https://images.genius.com/b22bda5c81938d8c04fe6c0b5046bd87.781x623x1.jpg"}], "artist": "KęKę"}