{"songs": [{"title": "WOSK", "album": "WOSK ", "year": "2016-07-26", "lyrics": "[Zwrotka 1]\nZnów pioruny oraz deszcze na Żoli\nDworzec Gdański ciągle tęskni za Bowiem\nPłyt słuchałem zamiast stawiać się na lekcje na Woli\nSłaby uczeń, ale po dekadzie jestem na swoim\nZeszło EPek ponad dziesięć patoli\nMiędzy nami spoko, weszło drugie miejsce na OLiS\nMam ambicje, powodzenia jak mi zechcesz zabronić\nW trakcie picia rosną pragnienia, jam się ledwie napoił\nPanie Romanie, niech pan leje napoje\nBo już minęły czasy grania za te sześćset na dwoje\nPiękna nuda mnie pochłania, tak jak w \"Rejsie\" nastroje\nPora zacząć cumowanie, bo na mieście mam projekt\nMam dwadzieścia sześć lat i się czuję staro\nJuż nie palę, bo mnie zawsze płuca kłują rano\nJest już północ, także usiądź zostań u mnie na noc\nBiodra kręcą się jak czarny wosk i przejmują salon\n\n[Refren]\nBiodra kręcą się jak wosk i przejmują salon\nBiodra kręcą się jak wosk, biodra kręcą się jak...\n...wosk, wosk, wosk, wosk\nBiodra kręcą się jak wosk i przejmują salon\nBiodra kręcą się jak...\n\n[Zwrotka 2]\nJestem głosem pokolenia, które nie ma nic do powiedzenia\nMimo to relacjonuje wszystko, wszystkie posiedzenia\nKażde wyjście, kino, szybkie piwo, jeszcze szybszą miłość\nZa tą szybką zbitą krążą oczy jak po osi ziemia\nRozkosz dla wątroby i dla podniebienia\nCiężko staram się, by robić wszystko od niechcenia\nGdy ktoś stara się to go wyzywam od jelenia\nZ jednej strony ciągle jestem wszędzie\nZ drugiej wciąż mnie nie ma\nAgrykola. Młody fan woła do mnie \"siema\"\nZdarza się to pierwszy raz odkąd chodzę biegać\nWe wzruszeniu zgarniam grzywę, bo chce fotę siekać\nPyta kiedy płyta, sklejam pionę, mówię: \"proszę czekać\"\nKorzystając z tej okazji podziękuję fanom\nTo dla was siedzę nocą i modyfikuję kanon\nPióro gania po notesie, wykonuje slalom\nSłowa kręcą się jak wosk i przejmują salon\n\n[Refren]\nSłowa kręcą się jak wosk i przejmują salon\nSłowa kręcą się jak wosk, słowa kręcą się jak...\n...wosk, wosk, wosk, wosk\nSłowa kręcą się jak...\n\n[Zwrotka 3]\nKiedyś skromne publiczności, teraz dosyć liczne\nSto koncertów, ale nie chcę dzisiaj o nich myśleć\nTrzeźwa głowa, ale słowa wiecznie oniryczne\nKtoś wywołał mnie bym pisał teksty polityczne?\nNie, dziękuję. Wolę pisać o sobie\nWolę pisać o ludziach, wolę pisać o Tobie\nGdy odejdą wszyscy fani, wtedy znikam, dosłownie\nNa krótką chwilę. Potem wracam, żeby pisać ponownie\nPracoholik, nieustannie się stresuję labą\nAtakują mnie koszmary, ja je szczuję jawą\nStudio na dziewiątą rano, znowu pluję kawą\nChryste, Rumak, co to jest za bit, chyba czuję zawał\nNie pytasz jak nam idzie, wiesz że tu nutę nagrano\nCzekasz już w domu, ale wiesz że ja wrócę tam rano\nNazajutrz wracam, nie chcesz gadać, chcesz muzykę samą\nBiodra kręcą się jak czarny wosk i przejmują salon\n\n[Refren]\nBiodra kręcą się jak wosk i przejmują salon\nBiodra kręcą się jak, biodra kręcą się jak...\n...wosk, wosk, wosk, wosk\nBiodra kręcą się jak wosk i przejmują salon\nBiodra kręcą się jak wosk...\nTekst - Rap Genius Polska", "image": "https://images.genius.com/3ade4ed194a081f48b47f8d0c95637ce.1000x1000x1.jpg"}], "artist": "Taco Hemingway"}