{"songs": [{"title": "Dwa Trzynaście", "album": "C30-C39", "year": "2013-09-12", "lyrics": "[Intro: DJ Steez & Oskar]\nNo jak tam, ogarnąłeś to?\nTy, no byłem tam u niego. Nikt nie otwiera, tamci też nie odbierają. Nie wiem człowieku, jakaś lipa\nAha, to będzie problem\n\n[Zwrotka 1: Oskar]\nDwa trzynaście, a ja z tym jak zawsze cisnę\nStrzelam jak w tarczę, zdrowie Wasze czystej\nWłaśnie gaszę gwizdek, wypełniam haszem dipsę\nPiguła mówił, że się strasznie krzywdzę\nAle jak zwykle zdanie mam przeciwne\nLitr żołądkowej to obowiązkowe\nWeź kwit, weź szkopek mi sporo polej\nDupy farmazonem, a nie na mamonę\nW tym najbardziej wartościowy jeden ziomek\nChociaż sam ma żonę\nMiejscówki to nie loże\nNie ma Porsche, bo musiałem nachlany całą przejebać forsę\nIdę przez osiedle i walę Grolsche\nWitam się ze znajomkiem, gdy do mnie podszedł\nCo dzień kopię sobie grób tu\nAmbicje wydzielają smród już, a jakiś pędzel się znów spruł\nBanknoty? Coraz mniej ich mam\nZa to kolejny dan w najebkach\nI chwiejny stan, gdy słyszę: \"Przestań\"\nAle mi jest niezbędny gram\nChociaż medialny szlam zalewa, jak otwarty kran\nJa na to sram\nPod nogami mam twardy grunt\nBo czarny muł to marny współpartner, będzie psuł kartę\nWrogom pluj w japę, swoją skuj haszem\nRady bierz o fakt oparte, inne są chuj warte\nAaa, w teleprogramie gej kłamie\nJa w mojej bramie walę ćwiartkę, a bej ma spanie\nNie kończę, póki słońce nie wstanie\nKtoś przyciął proceder, chce iść na psy, broń Cię Panie\nNic nie ma na mnie, psuje w biznes planie\nPo ranie zostanie mi blizna, wroga podobizna, znamię\nTo zapadnie w pamięć, ból do końca minie prawie\nAle akt zdrady jak ślad wydziarany na przedramię\nOrzeł-reszka z hajsu reszta, a koleżka kradnie\nPrzemoc, zemsta, wielu z nas bestia wszamie\nTrafi się karateka to trafi się brecha\nWielki kubek wódy tak jak smuty topi brudne ruchy\nWie o tym każdy kombinator od nas\nGdy mijasz 750 betę motywator poznasz\nDupy walą w nich prozak, na to nic oprócz odrazy\nSzepczą miękkie frazy i liczą na wielkie hajsy\nTy, gdy nikt nie patrzy, swoje bierz, pliki cieszą, zżera stres?\nA że afera jest? Przywykniesz w miesiąc\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9a9e5b683584a29c800cb44efc4d7eee.450x450x1.jpg"}], "artist": "PRO8L3M"}