{"songs": [{"title": "Mateusz", "album": "PitStop", "year": "2014-10-19", "lyrics": "P-P-P-PitStop\n\nBez tej wiary w rap nie ma nas (nie ma nas) x7\nBez tej wiary w rap (bez tej wiary w rap)\n\n[Zwrotka 1]\nGram 18 lat, nie mam 18 płyt\nMam 30 lat, jest mi kurwa wstyd (wstyd)\nKiedy ktoś spyta gdzie mam polski sen\nJa obudziłem się po dwóch płytach, spierdalać z Polski? Damn\nNie chcę uciekać stąd dla kilku stów\nNie po to wolałem chodzić do studia niż na głupi kurs\nNie chowam głowy w piach, wolę zgubić puls\nI biec problemy zostawić w tyle #Looney_Tunes\nOoo. Zostałem więc, by zrobić pierwszą bańkę\nPóki kurs walut nie pośle mnie na dno, mamo\nJeszcze będziesz miała dom i wielką działkę\nCo ma wisieć nie utonie #Pearl Harbor, rano\nBombardują mnie tytuły gazet (tytuły gazet)\nNie chcę widzieć ich serio, więc bronię bazę ignorancji artylerią\nI jem zimną jajecznicę myśląc o tej chwili\nOby Mateusz się nie mylił - chcę być pierwszy\n\n[Hook] x2\nTo czego bym chciał. To-to-to czego bym chciał\nTo czego bym chciał. To-to-to czego bym to czego bym\nTo czego bym chciał. To-to-to-to czego bym chciał\nTo czego bym chciał, to wiarę jak Mateusz\n\n[Zwrotka 2]\nTa rap-gra nie pozwala mi normalnie myśleć - chlam jak bej\nOd dawna ma mnie już głęboko w piździe #Sasha_Grey\nNie chcę jej floty, czasem więcej oznacza mniej\nBo gdy mam hajs, to jak V go upłynniam - panta rhei\nTo przez ambicję, ona każe się piąć ponad szczyty\nChoć pieprzę tych, co tu dla gaży są i po zaszczyty\nMierzę wysoko - mnie nie zadowolą złote płyty\nTo tylko wierzchołek góry potrzeb #Dolomity\nMarmolada z chlebem to nie kawior, wiem to ale\nW miarę jedzenia mój apetyt rośnie\nZnam takich, co się zadławili sławą przez to\nLecz co zrobisz, gdy kuchenne drzwi otwarte są na oścież\nChcę więcej niż Olis i ranking w sieci\nTak przypierdolić by Polska pytała mnie co weekend:\nJak ci leci? (Jak ci leci?)\nTraktuj to jako spowiedź\nObiecuję, że wypruję sobie żyły, a to zrobię, człowiek\n\n[Bridge]\nTaa. Mimo to my gramy ten rap\nCzas goni nas, wciąż ucieka nam świat cały czas\nMimo to my gramy ten rap. Chcesz zabić tą wiarę w nas? Huh??\n\n[Hook] x2\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/882ae875acda73d092ff473a1690df51.800x800x1.jpg"}], "artist": "Pyskaty"}