{"songs": [{"title": "Izolacja", "album": "KLAUD N9JN", "year": "2015-05-15", "lyrics": "[Intro]\nA z kim byłeś w lesie?\nZ mamą, i z Anią, i z Tobą. I ze mną byłeś\nDużo grzybów nazbierałeś?\nSześć!\n\n[Zwrotka 1]\nCóż za pogoda, może pójdziemy na spacer, żono?\nZłapać trochę słońca, podelektować się tych kwiatów wonią\nChętnie pooglądałabym w parku magnolię znów\nAle wstawiłam obiad, jak wrócisz będzie na stole już\nDobrze, zerwę Ci kwiatka czy coś, o piątej będę\nKiedyś wracałem o tej z pracy, dziś mam wolne wiecznie\nEmertura? Od rutyny niemały skok, chciałbym mieć dom\nW miejscu gdzie sezon na ryby jest cały rok\nÀ propos ryb - pamiętam jak mój syn był narybkiem\nW podstawówce pobliskiej i w liceum gdy z kumplem policję\nNa wagarach poznali, gdy dopadła na służbie ich z piwkiem\nByło to śmieszne, uczył się świetnie, miał duże ambicje\nGdy wrócił z Anglii po raz pierwszy, powiedział \"Tato, słuchaj\nNa lotnisku miałem siedem na miecha, to łatwa fucha\nJak tyle w kraju przed trzydziestką nie będę miał na życie to wracam tam za granicę\"\nI zrobił to tym, że na kartkach miliony nabazgrał liter\nI może ma to po nas, bo z żoną za młodu\nŚpiewaliśmy przy gitarach hity\nGrałem na imprezach, on dziś gra gdzieś w Europie\nNawet już dziesiąty rok siedzi w Warszawie\nSwoją drogą ciekawe co tam dziś on porabia\nŻona dzwoni do niego gdy nostalgia ją dopada\nI wszystko mi opowiada\nCzas na obiad a on zawsze lubił pichcenie mamy\nSzkoda, że dzisiaj nie zje z nami\n\n[Break]\nA na obiadek co jesz?\nMarchewkę\nMarchewkę? A co jesteś, królik?\nNie, Tomek\n\n[Zwrotka 2]\nJak byłeś na spacerze Tomek dzwonił\nPamiętasz, jak na gwiazdkę mówił, że album konceptowy robi?\nJuż do połowy jest gotowy\nI, że pobił rekord - jest od roku zdrowy\nI, że zapuszcza włosy trochę, nawet foto zrobił\nZabawne, myślałem trochę o nim\nGo częściej od nas spotykają fani\nJak dla nich gra z mikrofonem w dłoni\nNo ale taka już rola gwiazdy, że wciąż przyciąga wzrok innych\nI rozprzestrzenia blask także dla dobra zimny\nMówisz jakby go w niedziele świat ten na scenie skradł\nWyprowadził się przecież jak miał 21 lat\nAle wtedy faktycznie częściej odwiedzał nas\nTeraz jego kariera trwa\nTak czy inaczej mówił, że już nie pali tydzień i znów\nNie wiem czy wierzyć mu\nBo zawsze jak przyjeżdża na balkonie kopcicie we dwóch\nJak przyjedzie na wielkanoc wtedy sprawdzę to\nWażne, że próbuje, więc karcić tylko nie zacznij go\nŻyjemy z nim w izolacji, więc nie powiększajmy jej bez sensu\nBo w próżni nie będzie dźwięku\nZabawne, że wychowujesz dzieci\nBy kiedyś blisko je mieć tylko w ciepłym sercu\nAle spotkamy się kiedyś gdzieś w tym odległym miejscu\n\n[Refren: Ania Karwan]\nMimo, że ciągle gdzieś mijamy się\nOdnajdziemy siebie, nieistotne gdzie\nI nieważne kiedy\nNawet nie musicie wierzyć\nBo byliśmy razem tyle lat\nNikt mi nie odebrał was\nMimo, że nas zmienił czas\nNie rozdzieli nas na zawsze\nDopóki pamiętamy o tym\nNic nie może stać się nam!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/77617527207161c10f4545b5a4b4b47b.400x411x1.jpg"}], "artist": "VNM"}