{"songs": [{"title": "Inni niż inni", "album": null, "year": "2014-03-18", "lyrics": "[Verse 1: TomB]\nPrzeżyłem sporo, za oknem zgniłych sumień cmentarz\nZaczyna ci się horror, jak pomyślisz, że mógłbyś mieć tak\nWidziałem tyle samo, co wy, tyle, że w różnych wersjach\nBo mam klucz do serca, który pasuje przypadkiem do wrót do piekła\nIm więcej ich znam, tym bardziej jest obco\nI spełniam swój plan, a chciałbym się cofnąć\nI jestem na tak, ty tracisz sposobność\nŻeby już nam tu kłapać tą mordą\nWiem, że na bank zacznie się pogrom\nJebać od lat fałszywą skromność\nNie wiem czy wam także tak ostro\nLeci mój rap, jak to jest, ziomboy?\nFlashbacki dłuższe niż melanż mam\nNawet, jak widzę cię pierwszy raz\nWystarczy mi tylko raz tu spojrzeć, od razu wiem, czego chcesz i jak\nŻyciowo to może za szybko dorosłem jak Sokół\nCele założyłem sobie tu prosto na bloku\nWięc nałożyli mi za dużo na talerz\nBo wpierdalałem tego więcej niż ci sumo na wagę\nI chyba więcej niż ci inni ja tu czuję za karę\nPoziomem nie opuszczę, no to królem zostanę\n\n[Hook: Solar x2]\nI im to dłuższy czas\nZbyt wiele różni nas\nKto jak przepuścił hajs\nKto miał tu trudny start\nKto jest, kto już był tam\nCzy jestem swój czy wasz\nWięc ciągle czuję strach przed niezrozumieniem\n\n[Verse 2: Solar]\nDziś całe te moje życie to rapsy\nNie po drodze mi bycie poważnym\nForever young, boy\nWydziaram sobie to hasło\nNie pożarła mnie korporacja\nHajsy wciąż mi te flow dostarcza\nPoziom wzrasta po kontraktach\nPoproś, zapłać, no to jazda!\nKoncerty mam mordo, już setkę za nami\nAwantur też trochę, się trochę ręce łamały\nDziur w bani też więcej niż u pały Papały\nAle co by nie było to mamy zasaady\nZ dala od komend ponad wszystko\nChyba, że jesteś programistą\nMało kto tu kuma moją rozkminkę\nDziś rówieśnicy tworzą rodzinkę\nA moja rodzina to SB Mafia\nI pita w kolejnym jest mieście flacha\nZła moc z łokcia przepędzana\nPropsuj mnie jak nie chcesz bana\nI żaden jebany banan nie skuma, co znaczy tu nie mieć hajsu na nic\nI nie zna tej siły, co budzi się w tobie, bo, kurwa, już nie masz zamiaru tak żyć\nWkurwiony, ambitny, zdolny - to ja\nJak pijesz, to za mnie pierdolnij do dna\nWers bez podwójnych? Co za faux pas\nPierdolę twój system, Solar to ja!\n\n[Hook: Solar x2]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.rapgenius.com/935673f48bd33b65ba22162642960d50.850x469x1.jpg"}], "artist": "Solar"}