{"songs": [{"title": "Co na to Paluch?", "album": "10/29", "year": "2016-03-04", "lyrics": "[Zwrotka 1: Paluch]\nSzef syntetycznej mafii, rapowy beton zmieniam w żel\nLecę tak od pierwszej kartki, ranga marki jak Channel\nPuszczam tracki z satysfakcją, w sercach hejtów słyszę szmer\nSpalam Hi-Fi jak fajki, mój styl nieuchwytny cel\nWidzę dmuchane lalki, promotor pompuje hel\nMogę nożem wam ułatwić, jeśli chcecie przebić się\nI szybciej odlecicie, bo widzę, że pali się\nChoć mali jak Tajki okładki w prasie marzą wam się\nMówi self-made, jeden z nielicznych kurwa w branży\nKażdy majors chciałby mnie jak na wyniki patrzyć\nCzym się szczycą? Lepiej niech podziękują wydawcy\nBo bez niego zostaliby na wieki w kręgu słuchaczy\nZiarenko prawdy jak kamień w bucie, wkurwiam jak komar\nJestem kciukiem w dół dla śmieci\nW górę dla tych, których kocham\nChciałbym ważyć słowa, nie ogarnia żadna waga\nW syntetykach mam championa, smak wygranej na wargach\n\n[Refren: Paluch]\nZnowu dzieciak w necie pyta \"Co na to Paluch?\"\nBrudna prawda ich dotyka, dostają szału\nDla nich to niepojęte, on ma własne zdanie\nMówię co myślę i odwrotnie, na zawsze tak zostanie\n\n[Zwrotka 2: Paluch]\nO wytwórniach. W panice szukają gwiazdek\nBardzo boją się, że mogą kurwa przegapić okazję\nIlość nowych pedałów przekracza ludzką wyobraźnię\nCoś mi to przypomina, Niemiec powiedziałby schaiße\nO recenzentach, znawcach i ekspertach różnej maści\nKurwa, zero wyobraźni, beton wlany do czaszki\nChcecie być opiniotwórczy? Sram w wasze szufladki\nZamiast rapu zróbcie bloga - testujcie kutasy\nO raperach. Dzisiaj mają niby wszyscy dystans\nŻyję beztrosko i mam SWAG w moich białych kicksach\nTak bardzo chcą być luźni, że każdy z nich się spina\nNa trapach zjadam grę, od zawsze to mój klimat\nAtak pozerów, poprzewracało wam się w pizdach\nSetki kilometrów za mną, to wasz do rapu dystans\nJebani wanna peace, z dziewiczym wąsem i ciepłym kiel(o)nem\nJesteście jak pornosy w gaciach, Polonia 1\n\n[Refren: Paluch]\n\n[Zwrotka 3: Paluch]\nO hipokrytach. Daj mi kolejny długopis\nI parę zeszytów, bo nie skończę pisać dziś\nHejterzy? Ha, uwielbiam was podpuszczać\nMacie beczkę, a po chwili zaczynacie się spuszczać\nO kseroboyach. W Polsce popularne zjawisko\nMałe Chiny hip-hopu - podpierdalane wszystko\nPalą Jana perfekcyjnie, wielu leci na ściemach\nDługo by wymieniać, gnije cała scena\nI wpierdalam ją, bo byłem kurwa na redukcji\nDziś robię masę, zjadam siebie z poprzednich produkcji\nTa kultura styka mi, choć wielu jak sterydy sztuczni\nChude w barach cienkopisy, zapraszam na kursy\nBit tłusty jak loki latem pod zimową czapką\nCud świata ósmy powielany z każdą nową kartką\nCharakter moim ojcem, a scena moją matką\nJeśli czujesz pismo nosem, to wciągaj je przez banknot\n\n[Refren: Paluch]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/746844523c17ab92ca973c8454174375.603x603x1.jpg"}], "artist": "Paluch"}