{"songs": [{"title": "Bez Nerwów, Bez Złudzeń", "album": "Bez Nerwów, Bez Złudzeń", "year": "2013-05-29", "lyrics": "[Zwrotka 1]\nMoje życie dziej sie beze mnie\nI jeszcze, kurwa, nie wiem, czy mi z tym przyjemnie jest\nPrzykład? Nigdy nie dostrzegłem\nTego co zobaczył we mnie Ten Typ Mes\nI moze czułbym ‘tu i teraz’ wyraźniej\nJakbym zmienił sączenie perły na ayahuascę\nOlśnienie przychodzi przez szlifowane pasje-\nPrzez to nie będę nigdy mitomanem w masce\n(śpiewanko) Więc jeśli mówię, że znasz mnie to szczerze\nBo nic nie ukrywam, a to przecież ważne\nI dzięki Mes za ten telefon wtedy w Święta\nKażdy dzień zwiększ pewność kim chcę być\nChoć mój światopogląd mi nie daje spoważnieć\nTo mam swoje racje. Widocznie nie dorosłem do swych lat, wiesz\nI ciągle wątpliwości mam\nCzy naprawde jestem odważnym gościem, taa...\n\n[Refren]\n(śpiewanko)\nWiesz, ja wciąż ufam sercu\nBo chcę robić co lubię\nŻyję sobie bez nerwów\nI ciągle bez złudzeń\nWciąż na drodze do celu\nDo świata machając fiutem\nNa codzień bez nerwów\nŻyję sobie bez złudzeń\n\n[Zwrotka 2]\nStrasznie sie przejmuje tym, że się nie przejmuje niczym\nSwoje wiem i żyję ze stylem i uchem przy ulicy\nBez marzeń z seriali, za to z pogardą dla tych\nKtórzy nam ciągle wmawiali, że warto tracić\nCzas na to. Pierdolę to i biorę to\nZa co nie zapłacisz kartą, matole, co?\nBez nerwów, ale ty, staram sie nie zamulać\nŻyjąc w kraju nie podobnym do raju za chuuuja\nI może nie ma co się wczuwać zbytnio\nKurwa, świat jest rozrywką, popierdolone, co?\nKuba Knap- absurdów kolekcjoner\nMi wystarcza patrzeć sobie tylko\nNie chcą mnie z piwem w parkach i to nie czas mnie goni\nZiomy znaja moje zdanie w temacie patroli, yo\nMogą ssać mi kule, przeciętny koleżka-\nNie mam szczęścia w ogóle, ale luz, kwestia podejścia, czujesz?\n\n[Refren]\n\n[Zwrotka 3]\nJebać ksywki, jaki polski Devin, raczej\nLiczę ile rozpijemy flaszek – żaden weed week\nNie tym razem... Wale whisky w barze\nTylko jedna bo nadal nie wiem, kto am zyski...\nWiem ile oddaliśmy, żeby bronic tej pozycji\nI co? Po nic? Tak se krzywdzić przyszłość, bwoy?\nOd kołyski mam vibe, flow jak Fifty mam\nNa wyjebce, jak mój niby pimpin, ta\nŚliski temat, wolę siedzieć sam i kasłać sobie\nNiz uganiac sie za tymi które liczą na strzał w brodę\nNigdy nie byłem adresatem powłóczystych spojrzeń\nW tej kwestii też mi towarzyszy... heh, cokolwiek\nNie potrzebuję złudzeń i w sumie u mnie to słuszne\nPrzez to nie liczę nawet ile wkurwień odpuszczę\nA sukces? Ja patrze tylko co mam w lodówce\nI sie nie skarżę jak zabraknie na wódkę. Ogarnę później...\n\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/42dqrkse86tmyizwjngc0vq10.500x500x1.jpg"}], "artist": "Kuba Knap"}