{"songs": [{"title": "Podróż na wschód", "album": "Zaklinacz Deszczu", "year": "2011-11-24", "lyrics": "Jaman! Aha!\n\n[Refren] x2\nOpuszczam lasy, wyruszam w podróż na wschód\nPorzucam rodzinny gród, daremny trud, salut!\nZrozum brat, serce mówi tak, a jak\nCzeka niezbadany włóczykija szlak\n\n[Zwrotka 1]\nNormalnie stary, polepszyło się ostatnio mi\nMam DVD wpięte w HDMI, Xbox i VOD\nWpada snop światła przez drzwi\nPatrz sam - blok jeszcze nie śpi\nJa nie śpię też dziś, a Szpadyzor nie śpi nigdy\nJebać sztuczne konflikty i z igły widły\nDawno mi zbrzydły dziatwy, bitwy, szitfy, klątwy\nCo jest sępy? Opuszczam wasz akwen mętny\nWasze tępe pląsy, nienawiści transy\nGłupie dąsy nie mają żadnej szansy, brat\nJestem ponad tym, jestem na innym levelu\nChoć jest nas niewielu, życzę szczęścia przyjacielu\nTysiące dup na hotelu, na fotelu, na haju\nPo świetnym zielu, nie lubisz - nie lub\nJadę na wakacje, ochotę mam na pauzę teraz\nZdejmuję żółtą koszulkę lidera\n\n[Refren] x2\n\n[Zwrotka 2]\nKiedyś mieli legowisko, i rykowisko\nA teraz maja Facebook, dziwko, i nie tylko\nTeraz maja wszystko, i pewnie sobie kurwa myślą\nŻe świat kłania im się nisko, po piździsko\nNie wiedzą, że to gówno, pic i, ułuda\nIdą po swoje, po trupach, udają Robin Hooda\nTo się nie uda, oliwa wypływa na wierzch\nPuszą się pawie, wiem co piszczy w trawie\nA piszczy nieciekawie, wnioskuj, obłudę prostuj\nPiszczy w Warszawie, w Poznaniu i na Śląsku\nWszędzie piszczy, puszy się ten obywatel Piszczyk\nCo może niszczy, wstaje Feniks ze zgliszczy\nJak ja nawijam, omijam łukiem szerokim tych\nŻyją ludzie, którzy wierzą w złote smoki\nFalują bloki, ja idę na kolacje, na razie\nNajwyższy czas na wakacje\n\n[Refren] x2\n\n[Zwrotka 3]\nWyruszam jutro, ruszam skoro świt\nRuszam o brzasku, porzucam piaskownice i zamki z piasku\nŚwiat czarno-białych kontrastów, samozwańczych władców\nJebany zero-jedynkowy nastrój\nFundamentów zwiewnych jak kręgi na wodzie\nŚlepego pędu na co dzień\nJadę do gór, jadę do wód, jadę na wschód\nJadę po cud, jadę po klucz, jadę do gór\n\n[Refren] x4\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/23fb605dfc2b2521609a9c54acd02121.500x453x1.jpg"}], "artist": "DonGURALesko"}