{"songs": [{"title": "Lepszy Żbik", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-04-16", "lyrics": "[Produkcja: Snobe Beatz]\n\n[Verse 1]\nRozjadę jak walec zrób skok stąd na drogę wiejską\nDla mnie jesteś świeżym asfaltem - #posełGodson\nNie mam nic z rasisty więc się proszę nie dąsać\nGłupi żart dziwnie on wygląda - #BronekBezWąsa\nWarszawiak lecz to Polska mnie zdołała ukoić\nChyba tam częściej kisiłem ogóra niż tutaj - #słoik\nNie mam prawka choć to byłby patent miałbym relacje\nZ ojcem wreszcie gdybym w salonie kupił Tatę\nCzym są hashtagi spytałem TomBa, ofertą\nTeraz jest stać się jego szybszą wersją - #Alberto\nPłynę zamiast żagla mam grzywkę co nie?\nTy zawijasz do portu łeee z beee - #płaczki\nZacznij być mniej pokraczny lub płać mi ziomal\nZamurowało Cie już? Dobrze przerobie Cie na bankomat\nMoje słowa ważą twoje słowa nużą\nGdy ktoś myśli gażą wtedy w sztuce nie znaczy dużo\nByć jak pryszcz raczej jak gęsia skórka wzbierasz\nHow does it feel spytaj swe przedramię teraz\nPolski beef wołowina znaczy jem tylko argentyńską #papież\nTa polska ma coś z klaczy\nZbite konie o nie bronie przed tym mą kolonię\nW jej gronie nie jeden pionier od Mokotowa do Moniek ziomie\nSię rozgadałem sorry nie śpisz jeszcze\nBit Snobe za co poli alko mia ga Typ Mes Ten\n\n[Ref.]\nZwykły kot? Lepszy żbik\nMa polski sznyt i jest dziki\nWydarzeń splot każe wierzyć mi\nŻe to mój żbik zrobi wyniki\n\n[Verse 2]\nJa wyczuwam pismo nosem i cisnę\nInni sms'ują po towar wyczuwają nosy pismem\nTen świat każdy się go zrozumieć stara\nWszystko miesza się ze wszystkim - Lil Wayne Rooney Mara\nMoi wrogowie są jak wściekłe panny to napewno\nChcą atencji bo najbardziej przeraża je obojętność\nWakacje raz na Helu pracuję na future\nOni brzmią jakby byli ciągle na helu #MadziaBuczek\nNasze akcje idą w górę spytaj Kuby Knapa\nSkurwiel jest wysoko lepiej by nie zapadł na zespół up'a\nZ daleka jedziesz metrem musiałeś się pod ziemie zapaść\nMilcz i w myślach zwij mnie Piotruś Pan Japa\nBerbeć co za słowo berbeć parz mi herbe\nChciałbyś działać z J&B lecz odzywa się tylko Gerber\nMody przemijają jebać ten kawałek\nAni jego ani hashtagów nie będzie na płycie wcale\n\n[Ref.]\n[Teksty i wyjaśnienia na Rap Genius Polska]", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}