{"songs": [{"title": "Artysto Drogi I", "album": "Nic Dziwnego", "year": null, "lyrics": "[Verse 1]\nSam fakt, że niespecjalnie wiem o co chodzi\nNie przeszkadza bym wyraził mój rosnący podziw\nDla tych, którzy wbrew logice i na przekór światu\nOdkryli w sobie utalentowanych literatów\nMało tego, byli tak mili, że rozpoczęli\nWspomnianym talentem z większym gronem się dzielić\nA ja porażony piękną widząc połać\nTych utworów, nie mam wyboru, muszę chylić czoła\nWięc, primo trzeba mieć zamysł\nŻeby utrzymać słuchaczy wydając siódmy album o tym samym\nTo koncepcji wymaga wprost niezwykłej\nWydać płytę stanowiącą poprzedniej płyty replay\nMówiąc: \"Co obchodzą mnie ci krytycy cholerni?\nKiedy ja tu przecież robię post-modernizm\nMam tu wino, pianino i śpiew na ustach\nWażne, że Baśka miała fajny biust, aj!\"\nJeśli już uzewnętrznisz taki talent\nTo miej pewność, że masz przepełnioną salę\nWięc, co? Niby wszystko to piękne i dobre\nAle może się pojawić jeden problem\nBo gdyby audytorium jednak zapragnęło czegoś więcej niż to\nŻe dziesiąty raz karzesz mu krzyczeć \"hip-hop!\"\nTo artysto milcz, skłoń się nisko i nerwy opanuj\nI przejdź do awaryjnego planu\nOtóż\n\n[Hook x2]\nŻeby dobrze więź z słuchaczem umacniać\nPrzypierdol mikrofonem o wzmacniacz\nTo robi wrażenie, a nie trzeba przy tym myśleć\nWziąwszy pod uwagę fakt, jak z twoją twórczą myślą dziś jest\n\n[Verse 2]\nGdzieś między pierwszym a czwartym taktem\nSchowaną uprzednio siekierą rozpierdol adapter\nDJ z radością odnotuje fakt ten\nZwłaszcza, że na koncerty jeździcie z kompaktem\nA gdybyś był zaangażowany w rap, który robisz\nJak aktorka filmów porno w dialogi\nA propos, będzie super jeśli urozmaicisz występ\nWystawiając dupę by pokazać, gdzie masz system\nNie trać pewności, ludzie lubią takich typów\nI przykurw w głośnik wśród radości okrzyków\nNie rób nic wbrew płynącemu z ciebie dobru\nI wobec pozostałych sprzętów zastosuj półobrót\nZ akustykiem rozrywka będzie większa niż talk-show\nObetnij mu uszy, jeśli w ogóle jest co obciąć\nI w sielskiej atmosferze upowszechniaj rap swój\nZa absurd mając spostrzeżenia lapsów\nArtysto drogi, ty na względzie racz mieć\nMożliwość, że pewnego dnia się natkniesz\nNa marudne audytorium, które zapragnie wyraźnie\nByś traktował je poważnie\nA na razie\n\n[Hook]", "image": "https://s3.amazonaws.com/rapgenius/lonanicdziwnego.jpg"}], "artist": "Łona"}