{"songs": [{"title": "Giń, kochanie!", "album": "Zamach Na Przeciętność", "year": "2009-04-25", "lyrics": "Mam ochotę zabić tę sukę\nTrudny początek wiąże love song na supeł\nI wiem myślałem tak, bo na trzecie masz histeria\nJa mam furiat i się wkurwiam, ale to jest pancerne\nTo my kontra świat, kolejny tradycyjny dom\nZnając nas raczej obstaw, że założymy squat\nKot, albo mniejsza o to jak tam cię zwę\nJadę do ciebie nocnym i coś po pijaku klnę\nJadę przez pół miasta czując, że coś jest źle\nNa maxa, leżysz zakrwawiona w szkle\n\nGdzie twój dech? gdzie puls?\nStoimy we trzech ja, twój brat i Bóg\nI chcę cię ostrzec, mniejsza czy będziemy razem\nLeżysz w poprzek, to nie obrazek dla medycznych gazet\nKac buduje paranoi cały kurwa masyw\nBo kochanie zginiesz przez prędkość i niezapięte pasy\n\nGiń w moich myślach i giń kurwa we śnie\nOdstawi mnie od cycka życie ciebie też\nWięc zróbmy o tym coś, nagrajmy, pomówmy dziś\nBo kiedy cię zabraknie nie chcę trzy lata pić\nGiń w moich myślach i giń też we śnie\nŚmierć to nie przysmak co kupujesz go gdzieś\nWięc zróbmy o tym, coś nagrajmy, pomówmy dziś\nBo kiedy cię zabraknie nie chcę trzy lata pić\n\nJeszcze nie śpię choć dawno powinnam już\nW radio twój stary numer płynie Zdrada\nJuż nie pamiętam\nCzy to ja ciebie, czy to ty mnie\nNagle telefon, w słuchawce głos mówi, że już cię nie ma\nOdszedłeś raczej nie do nieba\nA piłeś przecież jak as, zasady na pamięć znałeś\nKochanie miała nas rozdzielić starość, a nie twoje chlanie\nNie twoje chlanie, nie, nie, nie", "image": "https://images.genius.com/2df90d532424623e32ac37527196ac27.473x464x1.jpg"}], "artist": "Ten Typ Mes"}