{"songs": [{"title": "Głos na nie", "album": "21 Gramów ", "year": "2011-01-15", "lyrics": "[Verse 1: Szad]\nGrunt to dobry wjazd, w dobry bit i w dobry czas\nJa jak Rugi głodny szans, ślina jak żrący kwas\nOddech jak bezwonny gaz, weź nie żałuj nocy gwiazd\nOd tej lodowatej prawdy aż do tych palących kłamstw\nObłąkany jak fanatyk rzucam rapy na kwadraty\nDla zasady na fasady całej tej ich maskarady\nW końcu runie w chmurach kurzu (ty) kręgosłup ma za słaby\nCzas zapłaty rap kaskady, wróg sie kryje w kazamaty\nKończe pisać plan zagłady wypisanym długopisem\nOpętany matematyk z furią w oczach znów to pisze\nTo, co każdy z nich to poczuł, na palcach on dwóch policze\nGrupą tamci znikną z oczu, jakby Saturn za Jowiszem\nDeszczowa nocna ulica, w płucach tlen wyznaczam kurs\nTe słowa to dowód życia, rzucam je z drapacza chmur\nGibon od łamacza piór, widok się roztacza w dół\nJeśli stawiasz na mnie krzyżyk, niech ci byt oznacza ból\n\n[Hook: Szad]\nBiałasie poznaj mnie, jedno ci oznajmie\nPowierzchnia ostra tnie, rogi przy﻿ kozła łbie\nLecz zanim poznasz mnie lepiej pozostaw gniew\nCo ci pozostanie, jak oddasz głos na nie?\n\n[Verse 2: Arkanoid]\nSpójrz nam twarz, kup za fałsz fuck'a na drogę\nZjadam twój staż jak Pac Man słowem\nCi raperzy nie wiedzieli, no to skąd oni są?\nDziś cały kraj nie wierzy, że uderzył o z Dolny Śląsk\nKto składa pod bit, dobrze wie, gdzie sie rodzi flow\nTo Arkanoid, to SPG, zielony blok\nŻel-beton i po, szef metod i to zlepisko bram\nGłos na nie w tej grze, to głos przeciwko nam\n\n[Verse 3: Szachu]\nWpadam, jak tornada gram tu nadal\nSkładam bragga ziom, ja tym władam\nJak w piekle szatan, grunt pod nogami badam\nEj, nie wybaczam, poznaj gracza\nWitam, tu po latach, zobacz kto powraca\nNa tych chorych fazach, to chory zamach\nChcesz postów na nas? Weź propsuj białas\nPierdol tani bagaż, choć to bajzel jackass\n\n[Verse 4: Klif]\nCenie sobie cenę prawdy, szczere do bólu fakty\nZamknięte w cele matni, szereg wyboru racji\nUbieram w wenę kartki, choć nie raz nie wiem sam czy\nUzbieram silę, tak by uciec w eden medytacji\nJeśli dasz mi powody abym został w tle\nWierz mi, znajdę metody, powiem - odstaw je\nChcesz bym był skreślony, mówisz - poddaj grę\nEj ty, krzyż ci na drogę, znam twój głos na nie\n\n[Verse 5: Martin]\nRapu fanatycy, ze mną sami sojusznicy\nTe teksty dla ulicy przerywają etap ciszy\nNa każdego mogę liczyć, bez zbędnej polemiki\nTutaj nie ma polityki i Bóg na rozliczy\nTu, gdzie z Dolny Śląsk teraz przejmujemy front\nTo nasze pole bitwy i to płynie właśnie stąd\nTwój gaśnie lont, a na taśmie mamy moc\nI siejemy ziarno mocne, z którego będzie plon\n\n[Verse 6: Wal]\nWrzucam rap na track, szukam prawdy, fakt\nGram w takty brat, znam te fakty - patrz\nArtefakty mam, otwieram sezam bram\nPotem rezam man całą bandą dziś nie sam\nTo krucjaty atak, syf furiata cię z powierzchni zmiata\nTak jak karma zawsze wraca, to jak prawda, która boli\nJakbyś wyrwał się z niewoli, możesz dwoić się i troić\nCo się ma stać to się stanie, będę trwać tak jak ustanę\n\n[Hook x2: Szad]\n\n[Verse 7: Nullo]\nOddałeś głos na nie, nie wiedząc what's my name\nDziś mój flow tak tnie, że czujesz nostalgie\nPoznaj ojca SPG, stąd ta moc, ta krew\nRobię cross na wers jak w Oldstar Game\n3W klika, bez wpływów kronika\nUnikalna rymów kombinatoryka\nNietykalna jak Watykan, to\nZjednoczony z Dolny Śląsk, a nie Ameryka\nWolny głos oddałeś na nie? To lepiej nas unikaj\n\n[Verse 8: Faf]\nPora na bit wbić chamy, nie ma co kpić, bić piany\nBrat, z prawdą w obieg i niech się zamkną w sobie\nNo bo co wiesz, powiedz? Faf, za kogo brany rap?\nZakodowany, podarowany w genach\nCo, dopiero do ciebie docieram?\nTemat ocean idea ideał, gnoju giń teraz\nTo z tego miasta fala, dobry fraz dam namiar\nNa co dzień rastafarai, glos na nie ty typie, nie kipie\nAle wypierdalaj\n\n[Verse 9: Chaber]\nNie potrzebuje głosowania dziś\nBo sam tu postawiłem na nas\nBiorę długopis i już mam rękopis\nCzysty oryginał, żaden odpis\nTylu robi na popis jak PiS\nBo to nie dis, nie w TV jak Tomas Lis\nNie zdziwi mnie tu już nic, bis\nPeace! Jak AzitiZ żeby wyplenić ten kicz\nChaber wjechał na bit jak nic! jak pic na wodę\nPrawda z podwórka rodem, głos na nie?\nByć może, wiesz, ze jeży mi się włos na głowie\n\n[Verse 10: Godleś]\nDobra, poznaj mnie, powierzchnia ostra tnie\nStawiasz głos na nie? jeden Bóg to wie\nJa to się skończy man, jak ci się skończy tlen\nJuż ci się sączy krew, mi nawet nie drgnie brew\nChcesz to poznasz gniew, z resztą zostań w tle\nBo skończysz gdzieś na dnie, wjeżdżam w bit punche (bre)\nWojna he? na wojnie tej, będzie bitwa, do kropli ostatniej\n\n[Hook x2: Szad]\n\n[Verse 11: Kovsky]\nLepiej poznaj mnie, po co ci poznać gniew?\nTo jest ten sąd, tu gdzie krytyka znika w cień\nMam manie pisać więc już nie od dzisiaj tnie\nA to że znasz mój fejm, zawdzięczam wszystko grze\nSłupy dymu z długopisu niosą na kartkę treść\nCzęść to poprze man, bo w planach szybka śmierć\nPierdol ten banał chlej, kto dużo składa, wie\nCo ci pozostanie, jak oddasz głos na nie\n\n[Verse 12: Kaes]\nWiem, że to czym trujesz i tak wypcha na ląd prąd\nKształtujemy klimat więc nazywaj nas Halls Strong\nJestem typem z planem, wybierz hip-hop, włącz to\nJesteś z tych co rap kojarzą tylko z fobią\nPowiem ci bracie, twoje nie brzmi jak powieści same\nChoć kreśli Kaes też zamiast (?) inicjałem\nJa masz to prześlij faxem nawet fakturę zbrodni\nZa Głos na nie to poznanie, chce być królem Szkocji\n\n[Verse 13: Pork Pores Porkinson]\nWjeżdżam jak przez drzwi taran, odpalam jak Schlesswig z działa\nMiejski waran, dziś w konwencji stada wersy spala\nPierdolić fake ich, nara, ich kiepskich replik blamaż\nJesteśmy jak Che Guevara, oni jak Kermit żaba\nMoim dziadkiem - praktyka, ojcem - pasja Ikara\nMatka to wiara, bracia to flow, zbierają haracz\nNie zmieniają zdania, więc po czyjej jesteś stronie?\nChcesz dać głos na nie? Śpiesz się, możesz wcześniej polec\n\n[Verse 14: Kłyzu]\nJesteś na tak czy na nie? Białasie poznaj mnie\nWiększość nie po ksywce, a po mym flow rozpozna mnie\nStyl, który kartkę tnie, tak tłusty że aż nęka mnie\nMam instynkt co pozwala werblem mi jak w masło wjeżdżać w nie\nKiedy pizgam lecą iskry, błyski, rozpoznaj\nMiasto Zielonego Dębu, a nie Bonzai\nJesteś na nie, przeciw wszystkim swój głos oddaj\nZ oddali słychać dziki pisk, ktoś pozbawił ich jaj\n\n[Verse 15: Tums]\nJestem Tums, projekt który sprawdza jak ten flow płynie\nTwój styl? On tutaj z każdą pętlą ginie\nWzrasta tempo, synek, coś masz tępą minę (aj)\nJakbym ci z mózgu wyssał endorfinę\nJestem Tums, reprezentuje tą formacje typów\nKtóra kwestionuje twoją racje bytu\nOceń sytuacje po tym jak poznasz mnie\nBo co ci pozostanie jak oddasz głos na nie?\n\n[Hook x2: Szad]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/8327b5ad0e6be06cc2c38b250aa9a637.600x537x1.jpg"}], "artist": "Szad Akrobata"}