{"songs": [{"title": "AA", "album": null, "year": null, "lyrics": "[Fizol]\nCo Ci jest? Trza było jebnąć normalnie wokal się tam wiesz nie obsra kurwa jeszcze lepiej to nawiniesz\n\n[Bonson]\nSiema ja jestem Bonson mam 20 lat, jestem uzależniony a to jest moja historia posłuchajcie!\n\nNie umiem żyć na trzeźwo i chuj moja była już chla przez to\nWóda dżejson i prąd jakbym tańczył elektro\nI znów rozjebany mam łeb bo w to gówno wciągam już następną\n11:03 wstaje 11:04 pale 11:10 nie pamiętam nawet\nNaćpałem się wczoraj i najlepsze że znów mi się podoba łatwy hajs dupy jazz luksusowa\nI patrz po moich ziomach później patrz po swoich ziomach skup się i wal po browar wódkę i skuj się\nI poczuj się jak ja z jutrem, jeśli w ogóle wstanę a jak wstanę to się wkurwię i chuj\nMam to w żyłach po ojcu tak mi mówi matka biorę bucha mowie życie to jest ból i walka\nWóda lód i szklanka by nie zgubić szans Mamo warto się czasem upić, naćpać\n\n[Ref.]\nMam ochotę rozjebać coś, nie myśleć o tym i potem popłynąć nawet bez floty ? gdy przyjdzie jutro i problem, za co zachlać mordę powiedz\n\n[Fizol]\nWypij za AA wódkę lej wódkę pij wódkę lej na klin nie podjeżdżaj z byle czym\nWidzę swój zajebany ryj i urwie mi się film seta na ?\nWchodzi w banie jak żyć miałbym tylko sekundę\nBo chleje bez rozsądku i wiem ze się do kurwie na bank\nNie odpuszczam rundy na kieliszkach uprawiam swój hedonizm\nWóda dla znajomych wóda pod produkcje jazz bo lubię pod wódę za rewolucje\nBucha dojebie buchem a Ty wypij za mnie wóda z buchem wspólnie zanim tam się znajdę\nHaj wiem, stan kiedy nie mogę wstać jestem w nim płynę kocham to kurwa mać\nKocham chlać do nieprzytomności chodź to nie sposób - chleje wypierdalaj lub chlej i się dostosuj\n\n[...]\nNienawidzę być pijany do nagrywki, nienawidzę naprawdę. Alkohol mnie okłamuje\n\nJa zwlekam z EP bo pale pekiel pije toa.. pije toast...\n\n[Bonson]\nDobra weź już kurwa zdejmij te słuchawki już nie nagrasz tego no a jak nagrasz to i tak ja to usłysze rano i będzie zjebane\nSłaby jesteś i chuj\n\n[...]\nA, pierdole to...", "image": "https://images.genius.com/ac896e21cf27b5b48b3621d54935781a.444x444x1.jpg"}], "artist": "Bonson"}