{"songs": [{"title": "280", "album": "TBA", "year": "2018-03-20", "lyrics": "[Refren]\nCo oni mogą wiedzieć\nMówili zejdź na ziemie\nNigdy nie wrócę tam!\n\n[Zwrotka 1]\nNie wiem jak powinien żyć taki jak ja\nAle dziś jest okej\nCoś jak “to i to ci leży”\nJebać bierz cały sklep\nBędą kłamać, będą ranić, będą chcieli mnie zwieść\nKtóry dawał, który karmił, czego ode mnie chcesz?\nPamiętam rozmazany makijaż, policzki jak wodospady\nJak wtedy ją uderzyłeś – miałem ochotę cię (miałem ochotę cię...)\nOd dzieciaka wpajane miałem, że co najwyżej to rusztowanie\nŻe po ulicach to będę latał ale z cegłówkami jako budowlaniec\nI nie rozumiem jak można deptać tak wiarę w siebie tu dzieciakowi\nZdałem maturę, bez gratulacji bo sam jej nie miał więc nie zadzwonił\nI jebać twoje kompleksy, walczyłem o twoje względy\nAle byłeś zbyt zaślepiony, sfrustrowany, by dawać coś prócz awersji\nWyzywali mnie od ćpunów, kumasz?\nBo na wywiadach to nie byłem sobą\nZnerwicowany, że źle wypadnę, latałem cały ale nie od “koko”\nNie kumają mojej jazdy, oceniają mój outfit\nDaj spokój S nie tłumacz im się, nie jesteś tu dla sympatii!\n\n[Refren]\nCo oni mogą wiedzieć\nMówili zejdź na ziemię\nNigdy nie wrócę tam!\n\n[Zwrotka 2]\nOkej, całe moje dzieciństwo, bloki, ławki, boisko\nDo dziś pamiętam jak jednym ruchem ten lekarz skreślił mi przyszłość\nBramy, klatki, osiedla, biegaliśmy po piętrach\nNie było floty na wynajęcie, wszyscy mieszkali po teściach\nWięc do liceum to mieszkałem z babcią\nSpoko czasy ale wiele kłótni\nDziadek wracał tak najebany, że nie było mowy by go mogła wpuścić\nJa myślałem tylko jak się wyrwać, “19” mi rosną skrzydła\nWchodzę w label i bierzemy wszystko ale chciwi trącą więc już nie oddycha\nSetki pytań, “czyja wina?” ten małolat teraz zginie chyba\nJeszcze w międzyczasie mój najlepszy kumpel za jebany handel tutaj poszedł gibać\nI czułem ich satysfakcję, “S” musisz już iść na żywioł!\n2 lata później okupuję empik i wracam sobie z platyną!\n\n[Refren]\nCo oni mogą wiedzieć\nMówili zejdź na ziemię\nNigdy nie wrócę tam!\n\n[Outro]\nTeż miałem kiepski start!\nTeż miałem kiepski start!\nNigdy nie wrócę tam!\nTeż miałem kiepski start!\nNigdy nie wrócę tam!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/0cb23805d9817fbf1ddb97d4139cd0d0.1000x1000x1.jpg"}], "artist": "Sitek"}