{"songs": [{"title": "John McEnroe", "album": "Kino nocne", "year": "2014-12-07", "lyrics": "[Intro]\nHehehe... Ej wiesz jakie są bezwzględne czasy\nTrzeba być bezczelnym\n\n[Hook]\nOne chcą, one tego, tego chcą\nRewolwerowiec, Colt, mikrofon na on\nOne chcą, one tego, tego chcą\nZimny, zły sukinsyn John McEnroe\n\n[Verse 1]\nUuupsss... Wiem, że masz niewesoło\nTa twoja jedna brew i cofnięte czoło\nWciskasz stopę między drzwi, toczysz pianę, krzyczysz kosa\nJedyne co ci wychodzi to włosy z nosa\nZrobisz to lepiej, wiem, jak mało który\nWypłyniesz na powierzchnię brzuchem do góry\nWsiadasz do fury, z ziomkiem kręcisz w niej lolka\nStoi pod blokiem, bez szyb, na kołkach\nByć takim jak ja! Ten błysk w oku Piha\nNigdy, prędzej ze starości wyciągniesz kopyta\nJakby kto pytał? To żadne dissy\nW tym filmie na załapiesz się na końcowe napisy\nMasz grację - styl - klasę\nZostań moim przydupasem\nJak mówię to prosto, przechodzę do sedna\nPamiętaj też jedno - nic o nas bez nas\n\n[Verse 2]\nGodziny szczytu dziewczyny rozebrane do rosołu\nW metrze na ruchomych schodach patrzę na nie z dołu\nTen sakramencki rebus próbujesz rozkminić\nWyślij teksty Piha do psychoanalizy\nKiedy wyszło O Nas Dla Was - ty jak dobra wróżka\nSsałeś faję dziadka, właził ci do łóżka\nA jak wypluwałeś, to za zamkniętymi drzwiami, w ramach kary\nStary masował ci jajca obcęgami\nTwoja dupa gada rozsądniej niż głowa\nNie do logopedy, idź do proktologa\nCo jest z tobą? Na gazetach kimasz synku?\nPlegary pomazane, jak drzwi w miejskim kiblu\nDo wyra nie poszedłbyś z byle szmulem\nA prawda jest taka, że ruchałbyś mysią dziurę\nI wcale się nie dziwię, że życie ci obrzydło\nMożesz biegać po peronach, straszyć ludzi brudną igłą\n\n[Verse 3]\nPopatrz na siebie, co to za boss?\nTwój rap siorbie z worka na mocz\nWstaję o 16, telefon odbieram\nMam nowe skoki ze skóry hejtera\nMówiłem to nie raz, znów nie przesadzę\nWydaję plik, tak tracę na wadze\nKiedy nawijam twoja niunia stoi obok\nI rusza się jak kurak z obciętą głową", "image": "https://images.genius.com/a4c36b59d7fa8ebd4fc316a812227c82.900x900x1.jpg"}], "artist": "PiH"}