{"songs": [{"title": "Z", "album": "Człowiek, który chciał ukraść alfabet", "year": "2006-05-19", "lyrics": "[Zwrotka 1]\nPatrzysz na świat przez łzy, jesteśmy razem\nJa też nie raz się starałem i mimo starań przegrywałem\nWciąż gonię królika, jak wspominałem zrobię wszystko\nBy dogonić w końcu swoją prawdę nad ranem\nA kiedy przyjdzie także po mnie będę wiedział\nŻe zostało tu coś po mnie, że też tworzę historię\nDługie godziny nieraz w mrok patrzyłem\nOn patrzył na mnie, rozmawialiśmy niejedną godzinę\nMiał antidotum na to, co mnie dręczy\nMówi mi - miłość i wiedza mogą wszystko zwyciężyć\nKochaj choćbyś czuł, że żyjesz między maszynami\nMiej nadzieję, ona może pokonać każdą z granic\nGdy zwątpisz siłę znajdź w ufności\nW to, że miłosierdzie jest większe od waszych słabości\nI wiedz, że wolność ukrywa się w każdej żyle\nLecz nie wolno niszczyć tego, czego sam nie stworzyłeś\nSłucham go, staram się, chociaż często upadam\nTracę wiarę, a horyzont bardziej się oddala\nWstaję, znów upadam, tak często bezsilny\nNad ranem sam, wszystkie łzy już dawno wyschły\n\n[Refren]\nWiesz, prześladuje mnie ten sen już od dawna\nWidzę cierpienie i nie mogę nic zrobić\nBól, na wrażliwość nie ma żadnego lekarstwa\nMamy uczucia i dlatego życie tak boli\n\n[Zwrotka 2]\nNie ma recepty sam dla siebie, nie mam dla was\nMam wątpliwości, mnóstwo pytań do zadania\nBędę chodził i pytał, może ktoś wie więcej?\nMoże, może uczucia jednak są błogosławieństwem?\nCzęsto nie rozumiem dopóki nie stracę\nWiele razy się cofałem, skumplowałem się ze strachem\nWesz ile momentów, zwątpienia chwil?\nPełnych rąk drżenia, chcę, lecz nic nie pozmieniam\nW cieniach kryje się prawda, do której pragnę docierać\nZ każdym dniem coraz bliżej człowieka\nI nie zwlekam, bo ten świat prawie się rozleciał\nTysiące stron nim wzrok zgaśnie jak świeca\nBól, na wrażliwość nie ma żadnego lekarstwa\nDlatego staram się nadwrażliwość oswoić\nUczuć nie umiem poskromić, marna szansa\nBo one czynią mnie człowiekiem, mimo, że to boli\nWielu z nas wciąż boi się, pokazać, że coś czuje\nDla wielu z nas łzy to hańba\nTak, to żenujące, kiedy łez nie kontrolujesz\nAle kto w kwietniu bał się pokazać, co czuje?\nCały czas pielęgnuję świat wokół mnie i we mnie\nBuduję swój dom, w którym czuję się bezpiecznie\nRozum składa w całość dom z marzeń i uczuć\nTo solidny dom, choć na fundamencie ze smutku\nMam w nim, szafę pełną wspomnień i strachu\nI siniaków z czasów, gdy wojnę wypowiadałem światu\nZamknięta szafa, pewnie spalę jej zawartość\nDzięki niej jestem tutaj, wspomnień niszczyć nie warto\nJuż rano, patrzę znowu na świat parszywy\nŁez już nie mam, dużo viv wiecznie żywych\n\n[Refren]\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/836c0d4cea63a72bcf13f60eca6afb52.467x472x1.jpg"}], "artist": "Eldo"}