{"songs": [{"title": "Nie napiszę", "album": "Road Hip Hop 2005", "year": null, "lyrics": "[Verse 1]\nRap już nie jest taki sam, to nie to pokolenie\nŚwiatłem przebieg od tych lat aleją w przeznaczeniu\nJedni zamienią korzenie na pół litra\nOd nich za pieniądz tylko pierdzenie uzyskasz\nNie chcę się wywyższać, z doświadczenia sam wiem\nŻe nigdy nie wiadomo, kto kopnie, jak upadniesz\nOstrożnie wyjaśnię walkę, teraz liczby\nWolę palić konopie, by znać terapię z Indii\nJa chcę z rapem żyć, dziś taki prosty dialog\nNa sercu duma, honor, w mózgu Polski dekalog\nPewny jak walki z potęg, całość pojmij\nZ taśmą mierzę miasto, mijam pomnik\nDa Grasso bezdomnych i China z szamą\nSajgonki od karła za darmo\nI choć o tym nie napiszę\nTo możliwości więcej niż złotych liter\nTęsknoty, życie, na relaksie niemalże\nOd rapu którego w TV nie odnajdziesz\nZ funk'iem zdegradowane na obręcze czarne\nI choć o tym nie napiszę to wyręczę sam się\nNa scenie nas znajdziesz, Haem - Vestax stamtąd\nHaem - w wersach masz to, jadę w ten czas, rap tło\nFlow, bit i to co chcesz usłyszeć\nLecz rap już się zmienił więc o tym nie napiszę\n\n[Bridge]\nEj teraz w tym momencie miał wejść piękny taki refren\nZ nutą taką czysto polską, śpiewaną, wiesz panie\nHip-hopolo pełną gębą lalala\nAle ponieważ no niestety nie mam talentu\nBozia poskąpiła mi akcentu tenora\nDlatego o tym nie napiszę\n\n[Verse 2]\nO czym napisać? - nie znam się na hitach\nPseudo publikach, radiach i ich płytach\nChamstwa wynik wypadł, patrz to cynizm, pycha\nNie mlaskaj, nie kichaj, nie pierdol, nie ten flow\nTaryfa, ta, zdychaj jak Walter Bassegio\nCodipar weź, bo oddychasz ciężko\nI już choć to nie thriller ktoś na pewno zginie\nJak w kinie, ale o tym też nie napiszę\nNiczym anioł stróż, wróżb żadnych nie spełnię\nJedno co powiem - będzie nieprzyjemnie\nChoć o tym nie napiszę i tak rozwala serce\nTen styl ukryty w murach, plus publiki kurant\nWsuwa między klej a papier\nTo rzeczywistość zmienia raczej\nTo wszystko mam, to wszystko - nie sprzedam\nSprawdź mnie - dyszka plus dyszka, jak nie, to daj dwie\nChoć o tym nie napiszę - jasne?\nW dzień zgasnę, wiem choć czy na pewno?\nPoczynam se wciąż, luzak, bluza XL\nJak na pierwszym mixie trze życie, system\nTo przez życie mi gdzieś wpi-sano w kodeks\nChoć o tym nie napiszę, to wiem gdzie ma być koniec\n\n[Outro]\nJest wiele rzeczy, o których chciałbyś usłyszeć\nAle wiesz co ziomuś? ja o tym nie napiszę\nJa o tym nie napiszę, ja o tym nie napiszę\nJa o tym nie napiszę", "image": "https://images.genius.com/af93b27d5184e5cf57eda10382b9feab.184x184x1.jpg"}], "artist": "O.S.T.R."}