{"songs": [{"title": "Maluch Maluch", "album": null, "year": "2012-01-01", "lyrics": "[Zwrotka 1]\nChcesz być twardziel? Shitu słuchasz na Esce\nTo jak być Hells Angel jeżdżąc na Vespie\nTu Kę-Kędzior vel w chuj dobry raper, ej\nSchowaj klamkę, się zadrapiesz, facet\nDla mnie łatwa jazda, czytaj Easy Rider\nJak ten bit to highway, jeżdżę, jak chcę\nWeź tą pasję poczuj, weź zmyj żużel z pyska\nI te krople potu, przecież widzę, jak spływa\nPo mnie spływa także, raczej\nGościu, patrz, że luźno jadę, jak zawartość jajek\nPo dobrym pornolu lub byle jakiej pannie\nKę to patolog, jebie wasze zdanie, france\nRób, jak uważasz, tylko się nie kreuj zbytnio\nPrósz, jak posiadasz, ale panuj nad psychiką\nŁatwo powiedzieć, gorzej zrobić, kurwa\nZnam zajebisty detox- wódka, wódka, wódka\n\n[REF]\nWal ją, bez ideologi maluch, maluch\nMoże przejdą ci napinki i chęć posiadania gangu\nI nie słuchaj gangsta rapu więcej\nSłuchaj rapu, chociaż mało grają, to takiego z sensem\n\n[Zwrotka 2]\nTo jest chillout, ty się nie wychylaj, zamilcz\nKlasyka, pizda, tak się dziś robi rapy\nJeszcze bez stronnictwa, wszystko z czasem\nDzisiaj mnie odkrywasz, jutro jesteś moim fanem\nNa to jest algorytm, uwierz chłopcze\nRozumny słuchacz pójdzie za tym, co jest dobre\nPowiedz, czego mi brak?\nFlow mam, styl mam, teksty? Kurwa, sam oceń!\nE, a jak myślisz, czemu wciąż nielegal?\nCzekam, by nie być na półce obok Meza\nPodobnie, jak większość miasta z resztą\nPatrz na biciwa Tita, Zbyna, Rax-o\nPopatrz na inne, Wola, Ko i Kaczmi\nSilny shit grzeje pyski stąd do Irlandii\nPatrz, co dzieje się- i bez gangsty mocni\nPozdro dla Radomskich Słuchaczy\n\n[REF]\n\n[Zwrotka 3]\nSporo mam z patrioty, chociaż wciąż lokalnie\nBo pieprzę pół Polski i jej fascynacje\nSprawdź to, wciąż nienawiść do pseudo-rapu\nDla nich gorszy, niż dla nieposłusznych ma luta\nJestem [?], ty jesteś nikim\nTen tekst, to zimny prysznic dla ułomnych MCs\nSzczerze, pierdolę pluralizm muzyczny\nJestem tu, zamiast naturalnej selekcji - zjem ich\nBez tolerancji, bzdur o wolnym rynku\nCenzura na chuj, nie nazwij mnie komunistą\nZresztą nazwij, jak chcesz\nJa wiem i ty wiesz\nObiektywnie i tak mam rację\n\n[Outro]\nMi to przychodzi łatwo\nTy ćwicz dalej rapy a ja\nMaluch, maluch\nHaha\nBez spinek, chłopaku\nKĘ!\n\n[REF]", "image": "https://images.genius.com/dc12310b859592d553d55d98d1ce8a71.423x640x1.jpg"}], "artist": "KęKę"}