{"songs": [{"title": "Amen", "album": "TBK (To Bartodzieje Kurwo)", "year": "2014-03-07", "lyrics": "[Zwrotka 1: Bedoes]\nRap dziś to nie zabawa jest - mam pojebany bit i pojebany tekst\nI pojebany skill i pojebaną ex i pojebanych typów, którzy są gotowi biec\nLepszych nie znajdziesz od nas, mam crew tych typów w przedartych spodniach\nMam stu tych typów gotowych oddać życie swoje za życie ziomka\nRap na pokaz to seria z glocka, na typów zobacz, co skaczą w necie\nNa blokach koka, w aptekach prozak, bo z nerwów zjechał niejeden\nTu zwykły chłopak, na pozór miły, więc na pewno jest dillerem\nTak właśnie tutaj kminią gliny, kiedy wjeżdżają na teren\nLodówa, kumasz? A ja w kieszenie mam skuna, kumasz?\nNie mam już anioła stróża, kumasz? Została mi tylko duma tutaj\nWejdę w tę grę, zrobię banger, patrz mnie\nMam ten styl, a brednie pierdolisz ty matce własnej\nWstyd ci? Piętnastolatek jak Meek Mill\nLicz dziś, który to dzień po wypłacie milczysz\nCzemu? Czyżbym cię zagiął, mój stary kumplu?\nCzyżby ten las rąk nagle tu zniknął?\nCzyżbyś już myślał w tym swoim studiu?\n\"Jak to możliwe, że on tak nawinął i skąd wziął to flow?\"\nDotknij rodzinę albo Vanessę, to chwycę za broń\n\n[Refren: Bedoes x3]\nJeśli chcesz się bać, skurwysynu, powiedz amen\nJeśli znasz mój skład, skurwysynu, powiedz amen\nJeśli jak ja kochasz ćpać, skurwysynu, powiedz amen\nJeśli gonisz hajs, skurwysynu, powiedz amen\nPowiedz amen, powiedz amen\n\n[Zwrotka 2: Białas]\nSypię kreskę se na blacik, chyba jestem w restauracji\nObok leży sos na tacy - tak wygląda polski rapik\nSzkoda, że jak oczy zamknę, leżę na dachu jak snajper\nJuż przeładowuję klamkę, zaraz zdejmę kurwy z anten\nZ nieba mi nie spadnie hajs ten to nie kurwa Colin McRae\nFrajer szuka haka na mnie (co?) niech się dyma z policjantem\nMój diller wyciąga klamkę, zgarnia towar twojej bandy\nTwój już jest nieaktualny, kiedyś latał #pterodaktyl\nMy się chcemy w Louis ubrać, niech twój idol pije Żubra\nPrzecież to jest zwykła kurwa, wmawia Ci, że hajs go wkurwia\nWierzysz mu, że hajs go wkurwia? To Ci nie bijemy żółwia\nZa to psie, niech twoja córka będzie taka jak Luxkurwia\n\n[Refren: Bedoes x3]\nJeśli chcesz się bać, skurwysynu, powiedz amen\nJeśli znasz mój skład, skurwysynu, powiedz amen\nJeśli jak ja kochasz ćpać, skurwysynu, powiedz amen\nJeśli gonisz hajs, skurwysynu, powiedz amen\nPowiedz amen, powiedz amen\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/7601385880a0699a0746208d903aab2b.437x437x1.jpg"}], "artist": "Bedoes"}