{"songs": [{"title": "Jumpman", "album": "SQUADSHITS", "year": "2016-01-26", "lyrics": "[Intro]\nEj, to jest Bedoes, to jest remix Jumpman, Kubi Producent na bicie\nTo jest gang, gang, gang, to jest squad\nTo jest 2115, to jest B Block, to jest Bydgoszcz, to są Bartodzieje typie\nI wiesz co to jest? Wiesz co to jest kurwa? To jest SB Maffija\n\n[Zwrotka 1]\nZaczynałem od zera, nie umiałem rzucać\nMiałem wyjść na ludzi, a chodzę po ludziach\nSkończyłem gimnazjum i rzuciłem szkołę\nI sam zacząłem raperów nauczać\nŚmiali się ze mnie, że mam te same ciuchy\nI chodzę z babcią za rękę\nDziś mam twą panienkę, choć ona woli nazywana suką być\n(przynajmniej przeze mnie)\nMasz problem do squadu? To podbij do squadu\nZe squadem upewnij się, że masz przewagę\nWeź kierowcę, nie mam hajsu na koncie - nie zadzwonię po karetkę jak coś Ci się stanie\n98, a już zjadam scenę, jak robię tę forsę to się dzielę chlebem\nI nie wiem, nie wiem, czy fenomenem gry jestem, lecz rozjebię, jebię ich\nJakbym nie jarał, to chodziłbym w Gucci\nJakbym oszalał, to kochałbym suki\nMoja gwardia to młoda krew\nI nie chodzi tu o twój pierwszy seks\nRzucamy za trzy - dobry rzut\nMój diler za trzy ma dobry buch\nKiedyś zdarte trampki, zdarte łokcie\nDziś pijane fanki i robimy forsę\nWjeżdżam dabem w dziwki, czuję się jak młody bóg\nOna jest zalana, no to kładę ją na stół\nJak nas widzisz typie, no to nisko, nisko\nAle krzycz pełną pizdą kiedy kurwa wbijamy tu w klub\nBiałas mnie zauważył, SB wybrało mnie - kurwa wydało się\nNie stawiałeś na mnie? To czas klękać\nCzarny koń to już biały pies\nDawaj dłoń albo żałuj mnie\nStrzelaj w skroń albo szanuj mnie\nNie mam zamiaru udawać\n2115 to gang, SB to mafia\nOni mówią, że to niemożliwe że że\nBedi znowu wszedł wszedł, mówią że to fejk jest\nJestem wszędzie, mam pełne ręce jak sucz po koncercie, typie\nPomyśl zanim znów otworzysz gębę, typie\nTo jest definicja słowa \"benger\", typie\nMoi ludzie już są wszędzie, typie\nNie pytaj się mnie co robimy, ROBIMY PENGĘ TYPIE!\n\n[Refren x2]\nJumpman, jumpman, jumpman\nNa tę scenę robię wsad\nJumpman, jumpman, jumpman\nA mam siedemnaście lat\nJumpman, jumpman, jumpman\nZe mną jest mój cały squad\nJumpman, jumpman, jumpman\nTak odbijam się od dna\n\n[Zwrotka 2]\nI palę i piję i palę i piję i palę i piję jak WOOOOO\nTwoja dupa czegoś szuka, coza suka\nNiech wskoczy mi tu na chuj\nI wchodzę na, wchodzę na, wchodzę na\nWchodzę na, wchodzę na, wchodzę na backstage\nMordo, to Bóg przemawia przeze mnie - to nie żaden playback\nMówiłem że wezmę całą tę scenę, później lub wcześniej\nMojego miasta nie wrzucę na mapę - nie wrzucę na mapę?\nBo ono już jest w niej\nBydgoszcz, Bartodzieje - wiesz co się dzieje?\nTypie co się dzieje? Chyba czuję jak wchodzi mi...\nFaza, mordo nie dzwoń po lekarza\nMówiłem, że zrobię bałagan, raban\nTwoi ludzie zbledli jak Hannah Montana\nFlow uliczne jak Kaz Bałagane, twój rap to z deka żenada\nMój rap? Hm, zmieniłem flow\nJuż z piętnaście razy na piętnaście wersów\nBrak twarzy to brak rozprawy,\nU Ciebie brak mózgu to brak sensu\nPatrz na nich, szczena opadła\nMoja kariera to wasz sprawdzian\nCi co hejtowali, chcą pięć dać nam\nSą bardziej naiwni niż piętnastka\nMówili \"Bedi nie wejdzie, nie zrobi\nNie będzie nam szkodzić, no bo jest jeszcze dzieciakiem\"\nTeraz ich boli, że Bedi to zrobił, ty jak się nie boisz - poznaj moją mafię\n\n[Refren]\nJumpman, jumpman, jumpman\nNa tę scenę robię wsad\nJumpman, jumpman, jumpman\nA mam siedemnaście lat\nJumpman, jumpman, jumpman\nZe mną jest mój cały squad\nJumpman, jumpman, jumpman\nTak odbijam się od dna\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/5bc497a55c9514e8b2e42a3757251249.900x900x1.jpg"}], "artist": "Bedoes"}