{"songs": [{"title": "Modigliani", "album": "Café Belga", "year": "2018-07-12", "lyrics": "[Intro: Taco Hemingway & Marek Fall]\n-...czy, sława, poklask, popularność nie jest przeceniania przez ludzi którzy jej nie zaznali nigdy\n-No jest, pewnie, że jest, no pewnie, że tak\n- A to nie jest dziwne, że brukowce się jeszcze za ciebie nie zabrały?\n\n[Refren]\nOna leży nago jestem, Modigliani, Modigliani\nZłote włosy i bordowy stanik, jak Gryffindor\nŚwieci szyją, jestem Modigliani\nJa jak uczeń kiedy mówię do niej proszę pani, proszę pani\nOna nago, jestem Modigliani, Modigliani\nZłote włosy i bordowy stanik, jak Gryffindor\nŚwieci szyją, jestem Modigliani, Modigliani\nZdejmuj suknię, ej\nW końcu sami\n\n[Zwrotka 1]\nTo był dziwny dzień, dziwny miesiąc, dziwny rok, dziwne życie\nMyśli wrzeszczą, ściszcie, co?\nTe dzieciaki, w nic nie wierzą, widzę to\nIch idole są przerażający - tylko kliknięć chcą\nTraktują miłość jak telenowelę\nJak telenowele, chcieliby wiedzieć z kim żyję i leżę w pościeli, i zwiedzam hotele\nKlęczy przede mną, choć nigdy nie klęczę w kościele, no tego za wiele\nKażdy mój związek z natury jest poligamiczny, mam ego za czterech (ego za czterech)\nW imię ojca ducha syna, miej w opiece moich ludzi, znów chadzają po kasynach\nBoris wydał cztery koła w klubie striptiz chłopaczyna\nTeraz ma nadzieje, że następna płyta to platyna\nZmiana barwy jak kameleon\nMłodo padnę jak Amadeo\nChłopcy twierdzą, że nie płaczą, lecz udają jak Paweł Deląg\nPeugeot zmienię na Teslę, mózg kosmiczny jak Elon\nChodzę sobie po mieście, chcą mnie ścigać z kamerą\n\n[Refren]\nJestem Modigliani, Modigliani\nZłote włosy i bordowy stanik, jak Gryffindor\nŚwieci szyją, jestem Modigliani, Modigliani\nZdejmuj suknię, ej\nW końcu sami\nProszę pani, ona nago jestem Modigliani, Modigliani\nZłote włosy i bordowy stanik, jak Gryffindor\nŚwieci szyją, jestem Modigliani, Modigliani\nZdejmuj suknię, ej\nW końcu sami\n\n[Zwrotka 2]\nZero siedem, ktoś mi wsypał biały proszek w blanty\nWieczorem diabeł mi na dobranoc śpiewał kołysanki\nTo nie porażka, że znów płynie w tym kielonie Chianti\nBo mogłem skończyć w narkotykach, Fifi - Moltisanti\nOne by chciały mefedron (standard)\nKiedyś zajawa Devendrą (Banhart)\nTeraz to tylko techno (techno)\nNie lubić tego to wielki skandal\nSypią więc nie ma wyboru, nocą na mieście już nie ma kolorów\nSzklana pogoda, żyły niebieskie od mefedronu\nJutro kacyk trzyma all day\nW sumie to dobrze, bo dzięki niemu czas płynie już wolniej\nMa zalepiony telefon, chyba znów była na Smolnej\nNa mieście każdy udaje, każdy uprawia swój cosplay\nA ja na tym balu przebrany za Taco H\nWszyscy mu życzą dobrze i mówią mu chapeau bas\nZima znowu za rogiem lecz póki co lato trwa, więc tańczę\nMa ma se, ma ma sa, ma ma ku sa\nMa ma se, ma ma sa, ma ma ku sa\n\n[Refren]\nJestem Modigliani, Modigliani\nZłote włosy i bordowy stanik, jak Gryffindor\nŚwieci szyją, jestem Modigliani, Modigliani\nZdejmuj suknię, ej\nW końcu sami\nProszę pani, ona nago jestem Modigliani, Modigliani\nZłote włosy i bordowy stanik, jak Gryffindor\nŚwieci szyją, jestem Modigliani, Modigliani\nZdejmuj suknię, ej\nW końcu sami\n\n[Outro: Marek Fall]\n- Ty byś się zgodził, jakbym powiedzial, że ty piszesz trochę o wielkim mieście w takiej formie jakby wielkie miasto, metropolia, ten tryb życia był trochę uzależnieniem? Skąd u ciebie taka wizja miasta, jako sytuacji, w którą się jest łatwo uwikłać?", "image": "https://images.genius.com/1185893ea22709d68f98d46dd92bbd6c.639x639x1.png"}], "artist": "Taco Hemingway"}