{"songs": [{"title": "2115 FLOW", "album": null, "year": "2015-04-27", "lyrics": "[Verse 1]\n\nNie poznaje już sam siebie, miłość do niej zmieniłem w miłość do pereł\nI nie pytaj mnie czy znam to, ile wychlałem alko, (bo, bo, bo, bo) już sam nie wiem\nW chuj sam lece i nie chce nikogo, mój stan przecież już jest niewiadomą\nTa dziwka jest przykra a chce mieć mnie obok, chyba ją coś w usta piecze\n\nGusta przecież to nie kwestia do dyskusji, ustaw się, byle nie przed szeregiem\nButle całuje jak Shrek usta Fiony, ten typ chce być z nami dzisiaj ustawiony\nAle nie ma takiej opcji, przejechałem się na nie jednej znajomości\nPowinienem za to już mieć prawko w sumie, tak, właśnie tak to czuje\n\n\n[Hook]\n\nMoi bliscy mają być mi blisko, mieć najlepsze wszystko\nBloki? mamy wyjść stąd, przecież po to robie hip-hop\nPoki co wale ten browar i pyta się Pinky mnie jaki jest plan\nSkurwysyny drżą, 2115 FLOW\n\nMoi bliscy mają być mi blisko, mieć najlepsze wszystko\nBloki? mamy wyjść stąd, przecież po to robie hip-hop\nPoki co wale ten browar i pyta się Pinky mnie jaki jest plan\nSkurwysyny drżą, niech wiedzą, że dziś podbijamy świat\n\n[Verse 2]\n\nRuskie szlugi w kielni, w ręce browar, wkoło ziomy\nMoje problemy tak wielkie, że chyba dają mi fory\nDzwonią do mnie domofony, telefony\nA ja nie wiem czy odebrać, napisz mi komentarz \"bedo wciąż chujowy\"\n\nDziwka obcina mnie na ławce, nie wiem czy to film, ale chce mi zrobić laskę\nChwile później się budzę i już wiem, że nie zasne\nWeźcie mnie do SB Mafii, to zdejmę haracz z tych chujowych graczy\nBędą swoimi dupami płacić, a ja zrobie z tego burdel\n\nDawaj mi kurwę, podaj bibułkę to skręce jej blanta i niech zamknie japę\nTa jej koleżanka wygląda na blachę, niech wsiada do auta, jedziemy na chatę\nNie wiem czy mam talent, może wygrałem flow w lotto, może to przypadek\nJuż mam wyjebane, po prostu kopie to dalej, bedo to raperów lanek\n\nWięc podaj mi wódę, to też się najebie,  nie robie koszulek, sam promuje siebie\nSkurwiel '98 tu zjada podziemie, weź spytaj swej dupy jak nic o mnie nie wiesz\nNic o mnie nie wiesz? serio, nic o mnie nie wiesz?\nWEŹ SPYTAJ SWEJ DUPY JAK NIC O MNIE NIE WIESZ!\n\n[Hook]\n\nMoi bliscy mają być mi blisko, mieć najlepsze wszystko\nBloki? mamy wyjść stąd, przecież po to robie hip-hop\nPoki co wale ten browar i pyta się Pinky mnie jaki jest plan\nSkurwysyny drżą, 2115 FLOW", "image": "https://images.genius.com/13e6ca667176d38f7e702f96e3db5dc9.691x691x1.jpg"}], "artist": "Bedoes"}