{"songs": [{"title": "Śmiertelna pasja rap", "album": "Na Serio", "year": "2009-09-17", "lyrics": "[Intro: Kaczor & (Peja)]\nPow, sprawdź ten syf, Ł.A.Z. boss synu\n(I książę Jeżyć, na serio)\n\n[Verse 1: Peja]\nWitam cię ulico, obiecuję nie zamulę\nJa wracam na podwórko jak w '96 Bullet\nMam tę pasję, tak czuję, ta pasja inspiruje\nŚmiertelna pasja rap i jego praojczulek\nNa ty z trueschool'em, lecz częściej hardcore\nI weterani z Compton, z tą całą ich sielanką\nU mnie też bagno, jeżyckie szambo\nW głowie bałagan jak Jambo mambo\nKto kuma zna to, ten slang wyliczanką\nJeżycki rytm, hip-hop komando\nZ SLU bandą to o planach na przyszłość\nŻyczę nam Darku by z Reedukacją wyszło\nBo nie nazwę tego kiszką, coś jak Premo i Guru\nDobra przesadzam to Polska królu\nNie chcesz przymuruj albo wypłyń z czymś lepszym\nŚmiertelna pasja rap, moja muza i teksty\n\n[Hook: Peja]\nŚmiertelna pasja rap, ja witam cię ulico\nNadal prawdziwy rap, nikt tu w chuja nie przyciął\nŚmiertelna pasja rap, jeśli chcesz mogę przysiąc\nTu Rychu z Kaczorem dziś ten numer ci wyciął\n\n[Verse 2: Peja]\nŻyć tym o czym nawijasz i nawijasz jak się żyje\nŚmiertelna pasja rap nie wiesz czemu? wnet odkryjesz\nJak intensywnie żyjesz, czyżby zgodnie z tym opisem\nJeśli nie wykonasz hardcorowych ruchów złapiesz rysę\nA może w tym opisie będzie całe moje życie\nLecz czy muszę je zniszczyć, żeby spodobało ci się?\nMój rap na ciężkim bicie, ciężkie życie i klimaty\nUdowadniać wiarygodność, dzień za dniem spisać na straty\nTyle marzeń, tyś kumaty, no to skumaj bazę synek\nŻe rap to często muza i nie trzeba tych rozkminek\nTo w cieście tym rodzynek, kto lepszy pokaż palcem\nA co jeśli to ciasto się okaże zakalcem?\nJa jestem malcem w obliczu wszechświata\nJestem jednostką, w rapie wymiatam\nNie kłamię, gadam jak jest, co czuję, widzę\nZbyt wiele złego, tym dziś się brzydzę\nNie muszę brnąć w to, by album był spoko\nStarczą wspomnienia i sprawne oko\nTrochę talentu, żeby nie wyszły bzdury\nRychu Peja SoLUfka znany z literatury\n\n[Hook: Peja]\n\n[Verse 3: Kaczor]\nPo pierwsze z pasji, po drugie dla fanów\nPo trzecie dla peklu by nie rezygnować z życiowych planów\nWeź się zastanów co dla ciebie ważniejsze\nUmrzeć na ulicy czy wyrwać się w lepsze miejsce\nZ pamięcią o korzeniach, bo one tkwią w nas na zawsze\nHistorie pisane krwią, czasem niosą porażkę\nKażda jest lekcją, która pokory uczy w murach\nZ betonu huczy fura, w garażu przekręcam kluczyk\nI z piskiem ruszam, w tym gównie jest dusza\nBas tętni w uszach, a w zapisanych papieru arkuszach\nPrawdę odnajdziesz, nie z kapelusza wziętą\nTak aby sprostać życiowym zakrętom\nŻeby nie zostać z pętlą zaciśniętą na karku\nGównianą metą lub niespłaconym kredytem w banku\nWciskam gaz w deskę choć życie mówi parkuj\nJak WSRH wywieram presję, koniec żartów synu\n\n[Hook x2: Peja]\n\n[Outro]\nJak Peja\nJa mam tą pasję\nKaczor teraz z Rychem\nNieśmiertelny rap\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/3aa11d7b3faa4084b6c55f7ce24831d2.984x1000x1.jpg"}], "artist": "Peja"}