{"songs": [{"title": "Druga", "album": "KLAUD N9JN", "year": "2015-04-13", "lyrics": "[Refren: Sylwia Dynek]\nDla Ciebie zawsze byłam druga, wiem\nTy dla mnie mogłeś być tym pierwszym\nMówiłeś mi, że nam się uda chcieć\nŻe razem będziemy bezpieczni\nTyle razy chciałam ufać Tobie\nCiągle udowadniasz, że myliłam się\nMoże w końcu sam mi powiesz\nŻe nigdy nie wiedziałeś czego chcesz\n\n[Zwrotka 1: VNM]\nOna nie wiedziała\nCzego tym razem mogłaby się po nim spodziewać\nWtedy myślała, że to ten jeden i budują schody do nieba\nBo kiedy pierwszy raz byli razem\nWyznali coś i czuła w tym esencję\nNiedługo po tym on wrócił do ex, jej pozostały reminiscencje\nWięc dzisiaj, kiedy od roku razem są znowu nie wie czy zmyśla\nKiedy mówi, że jest pewien do tego co zostawi im przyszłość\nNie wie czy ufać mu, powiedz, czy możesz ją winić?\nMoże zostawić go, tak, jak kiedyś on ją\nNie dowie się tak czy mogła się mylić\nWięc zachowuje swoje myśli dla siebie\nZ nim woli nie dzielić się w tym wszystkim\nZwłaszcza, że na razie nie wyrządził jeszcze jej tej krzywdy\nKażda mocna wymiana zdań zmienia się\nNa wymianę zdań, które koją mentalność\nLub zmianę pozycji z wertykalnej na horyzontalną\nAle mimo tego wydawało się jej to trochę trywialne\nKiedy mówił stale, że niebawem\nWłoży jej na palec białe złoto z brylantem\nKwartał później odprowadzała go wzrokiem przez Judasza\nKiedy zabierał rzeczy do swojej byłej pomyślała\n\"Spierdalaj, nawet nie przepraszaj\", ta\n\n[Refren: Sylwia Dynek]\nDla Ciebie zawsze byłam druga, wiem\nTy dla mnie mogłeś być tym pierwszym\nMówiłeś mi, że nam się uda chcieć\nŻe razem będziemy bezpieczni\nTyle razy chciałam ufać Tobie\nCiągle udowadniasz, że myliłam się\nMoże w końcu sam mi powiesz\nŻe nigdy nie wiedziałeś czego chcesz\n\n[Zwrotka 2: VNM]\nMówią, że jeżeli kochasz już kogoś to pozwól mu odejść\nA co jeśli wróci i zniszczy Ci duszę i głowę na nowo?\nTo stajesz się zimna, serce czarne jak zero Kelvina\nBoli coraz mniej\nKiedy coraz więcej chwil z nim dzień w dzień zapominasz\nUsłyszała o zaręczynach lada chwila, nadal piła\nWięc obojętna jej pozostała mina, pomyślała zimna\n\"Niech sobie dyma tego manekina ta balerina\"\nA na razie nalej wina\nMiasto nasze jest dziś i w alkoholu tu będziemy razem pływać\nObojętne co w tym klubie grane, bywa\nBiby nie skończymy do rana chyba\nOn - góra pretensji do siebie rośnie przed nim jak Mount Blanc\nCzy to zjebał? O ta\nZ ex z oświadczyny to było faux pas\nIle dał by cofnąć zegar, który do przodu wciąż gna\nWie, że karma mu odda i dlatego pije do dna\nNa Facebooku zobaczył, że ona\nWybiera się dzisiaj z kumpelami na imprezę\nNa której gra typ, którego on jest fanem\nMówi \"Kurwa mać, nie wierzę\"\nI dopada go to, przeświadczenie, że to przeznaczenie\nWybłaga ją by wróciła nawet jakby miał wejść na scenę\nTo jest bez znaczenia\nNa całym koncercie chodził po klubie i szukał jej wzrokiem\nNadaremnie i powoli zaczął odczuwać niepokój\nI potrzebnie, bo niedługo po tym widział, jak wychodzi z typem\nKtóry grał przed chwilą, zerknęła na niego\nMógłby coś powiedzieć, tu brakuje liter\nZazdrość i gniew, dalej będzie mu fanem to wie\nCałą noc najebany wydzwaniał do niej, ale czy odebrała? O nie\nZrobiła to popołudniu i gdy każda sylaba w jego głosie drżała\nKiedy krzyczał na nią i wyzywał ją\nOna śmiejąc się do słuchawki powiedziała mu\n\n[Refren: Sylwia Dynek]\nDla Ciebie zawsze byłam druga, wiem\nTy dla mnie mogłeś być tym pierwszym\nMówiłeś mi, że nam się uda chcieć\nŻe razem będziemy bezpieczni\nTyle razy chciałam ufać Tobie\nCiągle udowadniasz, że myliłam się\nMoże w końcu sam mi powiesz\nŻe nigdy nie wiedziałeś czego chcesz\n\n[Outro: Sylwia Dynek] (x4)\nPozwól mu myśleć co chce\nPozwól myśleć co chce\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/77617527207161c10f4545b5a4b4b47b.400x411x1.jpg"}], "artist": "VNM"}