{"songs": [{"title": "Loty", "album": "Podwórka pytają kiedy płyta", "year": "2015-08-19", "lyrics": "[Zwrotka 1]\nPamiętam w szkolnej ławce doprowadzały mnie do kurwicy\nTe kropki z kredy, jak jakiś belfer nie domył tablicy\nMiewałem loty, że musiałem dotknąć czegoś trzy razy\nLampki, szafki, w innym wypadku się coś złego wydarzy\nAlbo coś mi tam jutro nie wyjdzie, co za dziwna faza\nDziś już tak nie mam na szczęście\nAle prawie dwa metry nad ziemią nadal\nMiewam loty swoje, swoje loty, to loty moje\nTy też masz loty, więc mamy loty oboje\nPamiętam, mama poprosiła mnie, żebym przeniósł gdzieś jakieś ważne rzeczy\nByło tego dużo, jakieś pamiątki, więc w worek na śmieci\nZapakowała mi to, a potem jak zjeb\nNurkowałem po to w osiedlowym kiblu, jak bej\nJadę busem z ziomkiem, kac mi w żyłach tętni\nSusza w tym pysku jak chuj, na szczęście koleżka w kieszeni ma Nestea\nTą z szerokim korkiem, patrzę jak otwiera\nI w pierwszej chwili pomyślałem, że kruszy zioło przy pomocy grindera?\n\n[Refren]\nCzasem miewam loty, choć rzadko latam samolotem / x4\nCzasem miewam loty, czasem miewam w głowie...\nLoty - to od czerwonych powiek?\nLoty, czasem miewam w głowie loty...\nLoty...\n\n[Zwrotka 2]\nJak byłem szczylem miałem raz taki pojebany lot na placu zabaw\nMy, ktoś wpierdolił linę z pętlą na sam szczyt zjeżdżalni\nSię powiesiłem i zjechałem\nKtoś mnie w porę zdjął z tego gówna, bo prawie zjechałem\nMoże wtedy w moim mózgu miało miejsce niedotlenienie\nI do dziś pod czaszką noszę tego brzemię\nDruga połowa tej genezy pewnie leży tam\nPercepcja mi odmawia, bo rzadko odmawiam sam\nPowiedz jak to jest, że w głowie mam pomysłów całe stado\nA nie ruszyłem z żadnym, bo straciłem czas myśląc od którego zacząć\nMoje szczęka ma anty masochistyczne zapędy\nBo doznaje paraliżu, kiedy ma ugryźć ten język\nPatrzysz na zegarek, a mnie wciąż nie widać\nI nie wpadłem na tamtą ustawkę, jak speniany chuligan\nTłumacze to Tobie swoim zamuleniem, Ty mówisz: dorośnij!\nSprawdź mój pierwszy singiel, nadal trwa pościg\n\n[Refren]", "image": "https://images.genius.com/ace9097750842ff858c4fc4e34f71398.646x648x1.jpg"}], "artist": "Leh"}