{"songs": [{"title": "WORKOUT", "album": "czaseM EP", "year": "2016-07-21", "lyrics": "[Zwrotka 1]\nPiątka gram na ten track, robię to tak\nVa bank na blat, robię to tak\nJak mam oddać ci majk, ziomek, bez jaj\nBrzmisz na nim jak ziomek bez jaj\nZamknięty w sobie, co on w głowie ma\nPierdolę, co wy o mnie, robię to tak\nJak właśnie czuję, że coś się rozpala\nTo ty źle się czujesz i właśnie odpadasz\n\n[Refren x2]\nPow! Pierwszy poszedł! Pow! Drugi poszedł!\nKończę twoją serię, koleś, ale więcej mogę\n\n[Zwrotka 2]\nRap gra jak twoja forma - nigdy jej nie zrobisz\nWyprane głupie suki chcą wejść w telewizory\nA ja idę, trening zrobię i was później rozgniotę\nA ty nie trenujesz w ogóle, ale rozpierdalasz potem\nCo taki poważny? Czekaj, chwila, beka z typa\nChoćbyście umarli, próbując być fajni\nTo mnie to nie zmartwi; beka-stypa\nPierwszy poszedł! Pow! Drugi poszedł!\nTen, co myślał, że wydyma to, co nazywają grą\nA to jakby wsadzał fiuta w hula hop, hula hop\nI już nie wiem kto, czy to Kula od was styla wziął\nCzy to wy reprezentujecie to, co on\nJa skóra nazgula, jaram skuna na wzgórzach\nNatural, tekstów nie rodzę se w bólach\nCo się napinasz jak struna?\nTo przecież ja się odegram\nBo zobaczyłem tam w chmurach\nJest jakaś ręka, w niej z hajsem konewka\nNie słyszałeś połowy tego, co ja\nNie napisałem o tym połowy tego, co ty\nTak musi być, pierdolę wasz rap\nElo starzy, młodzi, tak się robi drill\nOdkąd wiem, jak powstały piramidy\nStałem się dużo bardziej obraźliwy\nOdkąd mnie nauczyli, że to tylko cyfry\nTylko najlepszy wynik i pierdoli mnie, co myślisz\nMyślę o paleniu, palę o myśleniu\nTak jak ty byś nie mógł, zaniemówił i zaniemógł\n\n[Refren x2]\nPow! Pierwszy poszedł! Pow! Drugi poszedł!\nKończę twoją serię koleś, ale więcej mogę\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/f693c5a04c5c9b526da02a1f99d457f7.500x500x1.jpg"}], "artist": "Sarius"}