{"songs": [{"title": "Zabójcza B.R.Oń", "album": "Zabójcza B.R.Oń", "year": "2012-11-28", "lyrics": "[Verse 1: B.R.O]\nMówią, że rap jest jak narkotyk więc odłóż inne dragi na bok\nI zobacz, wlatuje w bit tak jak tagi na blog(OK)\nNie czujesz rapu załóż baggy na rok\nJa ich nie noszę a wersami mogę zabić jak Glock\nMłody kot i weteran moja dłoń pisze słowa\nTo Glock no i kalash dodać broń maszynowa\nWiec, Kiedy wchodzę na bit a jak ten\nTo ludzie wdychają te płyty jak tlen\nLudzie kochają te hity\nI wiem, ze hejter tworzy te mity jak sen\nSprawdź ten groove patrz jak tłusto klepie\nChcesz mnie jechać znów najpierw suko zrób to lepiej\nPokaz styl, pokaż luz potem puść to w eter\nCoś nie wyszło?(uuuu) bo robisz gówno przecież\nJa byłem w podziemiu dziś gram z pierwszą ligą\nTy chowaj się w cieniu gdy ja gnam przez poligon\nI, Wiem, ze jest wielu co nas brat nienawidzą\nAle rap to mój gnat więc go gram dalej idąc\n\n[Hook]\nTo mój czas, ziom\nTo twój czas ziom\nZabójcza Broń\nTo już czas ziom\nTo już czas ziom /x2\nNie odpuszczaj\nNie odpuszczam ziom\nTen mixtape wypuszcza Wielkie Joł!\n\n[Verse 2: Tede]\nIdź z kumplem na bro, weź po jednym na głowę\nI kto wygra ten mecz to tak hip-hopowe\nLecz jak wjadę z rapem weź go na klatę\nBierz co ci daje, zamknij japę zatem\nBo widzisz rap jest pełen ludzi chytrych\nTen co zjadł na nim zęby wcale mnie nie wygryzł\nTrudno tu nazwać kogoś przyjacielem\nTo walka o wpływy, walka o teren\nKażdy dba o interes hajs to władza\nCo tak nie jest? - hajs się zgadza\nRap to broń słowa mogą zabić\nWiesz to ziom ten majk to karabin\nTe kurwy z kabin są jak te kurwy w oknach\nPrawda jest okropna wiesz kto proch ma\nŁadować w rury to podpalać lonty\nMasz wąty? a paszoł won że stad ty\nChyba rzygać mi się chcę jak słucham o mnie bluzgów\nOdlschool, trueschool i newschool jadą na jednym wózku\nEj panowie może w końcu zmienicie temat\nBo jak trzeba będzie to każdy z was się sprzeda\nI pies cie jebał, chuj ci w dupę klaunie\nI kiedyś będzie normalnie będzie punkt dla mnie\nBo rap to bron ty się gon podkul ogon\nMy mamy go w środku a ty masz logo kogoś\n\n[Hook]\nTo mój czas, ziom\nTo twój czas ziom\nZabójcza Broń\nTo już czas ziom\nTo już czas ziom /x2\nNie odpuszczaj\nNie odpuszczam ziom\nTen mixtape wypuszcza Wielkie Joł!\n\n[Verse 3: B.R.O]\nNie czuje presji a stres i wątpliwości zostawiam\nTo jest miejski prestiż ja kiepskich Pozdrawiam\nCo do większych pensji to znam z opowiadań\nMam wersy i teksty warte więcej niż Prada\nWiem nie wypada rzucać słów na wiatr\nPrzez to zobaczyłem setki ściętych głów jak kat\nI nie mów ze wyrzucisz kilka stów na blat\nTylko wyrzuć w swoim rapie kilka kul na track (aha)\nNie jeden łak czuł ze biegnie na czele\nDziś choć jeszcze oddycha W rapie już nie istnieje\nTa broń jest zabójcza Choć krew się nie leje\nSkroń pada strzał rap wjeżdża na teren", "image": "https://images.genius.com/e9d60975ecc82330812c5d44f12613c9.550x550x1.jpg"}], "artist": "B.R.O (PL)"}