{"songs": [{"title": "Lojalność?", "album": "Muzyka Rozrywkowa", "year": null, "lyrics": "[Zwrotka 1]\nTutaj codziennie uczę się, że nie ma uczuć\nJest tylko hajs, seks, hajs i trochę brudu\nZiomki zbijają piątki, gdy wchodzę do klubu\nPlotki gonią plotki i wyzbywam się skrupułów\nPierdolą coś o lojalności skurwysyny\nNawet nie chce mi się im pluć w oczy, bo szkoda mi śliny\nNiejeden tu wymięka i ślini się, jak panienka\nA ja trzymam się tych zasad, chociaż nikt nie zapamięta\nZa kilka lat będziemy mieć swoje rodziny\nWielu mówi, że jestem jak brat\nLecz nic nie zrobili dla mnie nigdy\nI łączy ich zasada jedna\nŻe jaja mają na brodzie, a fiuty trzymają w zębach\nZbyt często gości uśmiech na ich gębach\nPrzyjdzie czas zostawię ślady mych pięści na ich szczękach\nMówią - weź się w garść, bo chwilowo nie mam floty\nPierdolę kompromisy, robię rap i jestem dobry\nNie opuszczam ludzi, jestem przy nich cały czas\nNawet, gdy mi prosto w twarz mówią najtrudniejszą z prawd\nAle szanuję tych, co odpłacają mi tym samym\nReszcie mówię nic prócz tego, że się znamy\n\n[Ref. x4]\nPierdolą coś o lojalności skurwysyny\nNawet nie chce mi się im pluć w oczy, bo szkoda mi śliny\n\n[Zwrotka 2]\nKiedyś się liczyło, kto z czym biegał, kto dla kogo\nKto nie sprzedał, nie wymiękał, ten był spoko\nNa osiedlach, na imprezach, rap i melanż, goście z flotą\nMogłem mieć tu każdą, która by mi wpadła w oko\nA niektórzy tutaj już pod sobą dołki kopią\nCałe szczęście w tym temacie zawsze byłem z boku\nW rapie jest podobnie, hypokryci lub idioci\nWszystko się tu miesza, dzień z nocą, wóda z koką\nPierdolą coś o lojalności skurwysyny\nNawet nie chce mi się im pluć w oczy, bo szkoda mi śliny\nMam paru przyjaciół i rozmawiam z nimi\nBo kumają, że to strasznie brudne gówno, w którym tkwimy\nKodeks? jaki kodeks? który? ten fałszywy?\nBo oddałem hajs na czas lub nie tknąłem Ci dziewczyny\nOceniają nas, a sami grają jak sukinsyny\nI za kilka lat nie będą pamiętać, o czym mówimy\nMogą się z nas śmiać, lecz to wszystko było ważne\nŚrodowisko, rap i chyba teraz jestem błaznem\nTa, ziomki jest interes, mają czas\nMogli mieć w życiu, co chcieli, ale im zabrakło jaj\n\n[Ref. x4]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/6aa7863d70875d952c525fc0ae8f30c3.349x352x1.jpg"}], "artist": "Pezet"}