{"songs": [{"title": "HIP-HOP", "album": "Na Serio", "year": "2009-09-17", "lyrics": "[Intro]\nTrochę życia na osiedlu...\nRychu P., Pe solo\n\n[Verse 1]\nTen klasyczny syf mnie nastraja pozytywnie\nDzień zaczynam fantastycznie, przy muzyce, co nie milknie\nZaczynam pisać tekst, bit jak A Tribe Called Quest\nZłota era Hip-Hopu - dla nich w hołdzie ten wers\nCzym Hip-Hop jest? Może tym, co robi Rychu?\nPo części też, wciąż pracuję nad techniką\nTo jednak wciąż odpływam, kiedy słyszę ojców stylu\nNa MC, na CD a najlepiej na winylu\nNie daj sobie wmówić - polski rap jest najważniejszy\nNie wierz w to, że Polski raper ma najlepsze flow i teksty\nWeź zapytaj wszystkich, co reprezentują niby ten styl\n99% nic nie kuma, ziomek, precz z tym!\nKolejne preteksty, by poruszyć trudny temat\nCzym Hip-Hop jest? To kultura, a nie ściema\nNie mam za grosz szacunku dla człowieka, który kłamie\nŻe jak ja zna ten Hip-Hop - ty skłamałeś? Masz przesrane!\n\n[Hook]\nNa hiphopowym haju dzieciaki wyrastają\nCzym dzisiaj jest, powiem śmiało - ja to Hip-Hop!\nERAPe to ja, '89, przyszedł Hip-Hop\nHip-Hop to kultura, co przy życiu nas trzyma!\n\n[Verse 2]\nSiedzę w domu, przesłuchałem wszystkie płyty\nMówię tylko o tych w tym tygodniu nabytych\nRap gra całym życiem, nie dla taniego efektu\nPosiadam wiedzę, a nie wiedzy kompendium\nPrzepowiadam jak medium - Hip-Hop przetrwa, nie umrze!\nSzczerze w to wierzę i wiem to, ty ucz się\nPracuj na sukces, uczciwie, skup się\nTalent szlifujże, będziesz w czołówce\nI na nikogo nie licz, się nie łudź, nie rozkminiaj\nPolski rap '09 - bardzo wredna dyscyplina\nKomercyjne ściemy niszczy konkurencji świnia\nJak ciemna strona mocy Skywalkera Anakina\nMasz fart, to zaczynaj, nie oglądaj się za siebie\nNagraj coś od serca, zanim je napełnisz gniewem\nZanim wyklną cię, nie wiesz? Za co? Ja też nie wiem!\nTym czasem rób co należy, jak Łuki z pizzą jedziesz!\n\n[Hook]\n\n[Verse 3]\nKolejna bezsenna noc, bezowocną ją nie nazwę\nMam długopis, kartkę, parę uszu, bit w słuchawce\nNim zacznę, jeszcze sprawdzę, czy mam dobrą motywację\nCzy serce w każdym takcie wewnątrz biję na poważnie\nTen, co popada w niełaskę znacznie częściej niż Iksiński\nStatystyczny Polak, który gubi się w tym wszystkim\nPrzekonany o słuszności swoich działań, znów wyruszam\nMuzyczna podróż życia, do niczego was nie zmuszam\nSiebie tym bardziej, bo taką opcją gardzę\nTu nie ma nic na siłę, więc nawijam, zanim zaśniesz\nTo moje miasto nocą, mój rap i bit w słuchawce\nI tak psują nam to wszystko co niektóre zasrańce\nJa przejmuję się tym bardziej, że w to wierzę od dzieciaka\nŻyję w kraju, gdzie dzieciaki wychowują się na łakach\nI drę z takich łacha, bo nie można tu inaczej\nA ja kocham ten Hip-Hop, wiem, kto wróg, a kto przyjaciel\nCo to był za czas, kiedy Slick Rick grzał puszkę\nZaczynałem w to wchodzić - wódę się łoiło duszkiem\nI po tylu latach już wiem, gdzie zasrana barykada\nA ty - fałszywy rap! Chcesz tak gadać? Weź spierdalaj!\n\n[Tekst - Rap Genius Polska]", "image": "https://images.rapgenius.com/2ed9f9a6f53e97147f1a27bc2289ddcf.600x593x1.jpg"}], "artist": "Peja"}