{"songs": [{"title": "Tak to się zaczęło", "album": "Tylko dla dorosłych", "year": "2010-02-26", "lyrics": "[Intro: Michał Fajbusiewicz]\nWitam państwa. Dziś zajmiemy się sprawą Nikodema R. drobnego złodziejaszka z Łodzi, który stał się bezwzględnym przestępcą. Poruszamy wątki tej sprawy z jednego powodu, do dziś nie wiadomo, gdzie ukrywa się podejrzany. Nikodem R. ma 178 centymetrów wzrostu, niestety nie posiada znaków szczególnych, porusza się po kraju samochodem typu van. Ostatnio widziany był przez swoich sąsiadów na dzień przed popełnieniem przestępstwa, nie będę państwa trzymać dłużej w niepewności, historia tej zbrodni miała swój początek 5 stycznia 2010 roku, kiedy w godzinach wieczornych 36 letni Radosław M. włamał się do mieszkania znajdującego się przy ulicy Aleksandrowskiej 120 w Łodzi. Radosław M. to znany awanturnik warszawskiego podziemia, znany również w Szczecinie z przemytu spirytusu ze wschodniej granicy na zachód. Szacunek w światku przestępczym zdobył właśnie kradzieżą 50 samochodów z alkoholem z ukraińską banderolą, niestety brak dowodów w tej sprawie nie doprowadził do jego aresztowania, tym razem podejrzewamy, że celem jego działalności były tajne materiały znajdujące się w sejfie na płycie CD, jak i na stronie, lub kilku stronach formatu A4. Podejrzewamy również, że materiały te były łakomym kąskiem dla jego bossów, gdyż zlecenie kradzieży wydały dwie konkurujące ze sobą grupy przestępcze/ Teraz pozwolą państwo, że zaprezentuję chronologiczny przebieg zdarzeń, począwszy od owego 5 stycznia 2010 roku\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eb1e109b8b370e9133fb8d0428a5c133.827x774x1.jpg"}], "artist": "O.S.T.R."}