{"songs": [{"title": "Awersja", "album": "Gdzie Wasze Ciała Porzucone", "year": "2014-05-18", "lyrics": "Siema Morda, opowiem Ci jak to wszystko wygląda\nO tłumach napalonych dziewczyn i wyciągach z konta\nI czy każdy pierwszy lepszy raper to zna\nTa osoba, która rozpierdoli mainstream to ja!\nDobre wersy - to ja!\nCała prawda - to ja!\nSetki fanów - to ja!\nTłum hejterów - to ja!\nJedna miłość - to ja!\nI nienawiść - to ja!\nA ten cały pierdolony rap biznes to gra!\n\n[Ref.]\nDobre wersy - to ja!\nCała prawda - to ja!\nSetki fanów - to ja!\nTłum hejterów - to ja!\nJedna miłość - to ja!\nI nienawiść - to ja!\n\nSłabe teksty - to ja!\nSame kłamstwa - to ja!\nSetki fanów - to ja!\nTłum hejterów - to ja!\nJedna miłość - to ja!\nI nienawiść - to ja!\n\n[Verse 1]\nA co Ty kurwa myślałeś, że usiadłem sobie od tak\nI pisałem specjalnie, żeby smutna była każda zwrotka\nBy propsowała każda rzucona idiotka\nZa taki fejm to chyba wolałbym wyskoczyć z okna\nWięc druga opcja sam przyznaj\nPisałem te wersy zbyt szczere to powiedzieli, że pizda\nA kto tu tak żałośnie podchodzi do świata\nJak poprawnie jest, gdy nawiniesz, że Twoja ex to szmata\nTaa, słuchało mnie sto osób to propsy\nJak tysiące to ten sam rap jakby nagle stał się gorszy, nie?\nMożna się zgubić, ale jest przyczyna\nIm więcej ludzi Cię lubi, tym więcej ludzi Cię nie lubić zaczyna\nLecz kurwa finał jest tu prosty\nKto po Grammatiku i Pezecie dał Ci najwięcej emocji z Polski\nEj Synu, weź se daruj\nSprzedałem więcej płyt, niż jedna czwarta mainstreamu na legalu\nA Ty mów, że moi fani to jebani małolaci\nTo spójrz na nich i swojego szefa, kto tu mało płaci, co?\nZakoduj sobie w głowie jeden slogan\nŻe nie liczy się wiek, ale rap, który ich wychował\nWiesz, zawsze jak piszę wersy to się staram\nPodpisałem trochę cycków w życiu, lecz mnie to nie jara\nI przeraża mnie to wszystko, każdy krok budzi chandrę\nA najcięższe co noszę to ten wzrok ludzi na mnie\n\n[Ref.]\nDobre wersy - to ja!\nCała prawda - to ja!\nSetki fanów - to ja!\nTłum hejterów - to ja!\nJedna miłość - to ja!\nI nienawiść - to ja!\n\nSłabe teksty - to ja!\nSame kłamstwa - to ja!\nSetki fanów - to ja!\nTłum hejterów - to ja!\nJedna miłość - to ja!\nI nienawiść - to ja!\n\n[Verse 2]\nJak każdy inny chłopak siedziałem w domu i kleiłem teksty jakieś\nWtedy sukces miał setki znaczeń\nMainstream nawet w marzeniach był odległy raczej\nTeraz nie mam marzeń, bo jestem najlepszym graczem w tym\nPieprzę skromność, czas liczyć zyski\nGdy nie wierzysz w siebie, to też jesteś nikim dla wszystkich\nZjeździłem całe państwo z tym rapem\nOsiemdziesiąt koncertów, by zamknąć Ci japę\nZrobiłem hajs i stać mnie na wiele\nKomuś się spodobał rap i ten ktoś mi zrobił przelew\nJa przelałem serce na scenę\nNie wiem czy to szczęście, ale już nie chodzę z pustym portfelem\nI tak jest u mnie co rano\nChcą mnie wytwórnie, bo na smutnym rapie zwęszyły siano\nI mogę się przyznać, gdy połowa sceny jest fałszywa\nA jedyne o co mogą się przyjebać to ksywa\n\n[Ref.]\nDobre wersy - to ja!\nCała prawda - to ja!\nSetki fanów - to ja!\nTłum hejterów - to ja!\nJedna miłość - to ja!\nI nienawiść - to ja!\n\nSłabe teksty - to ja!\nSame kłamstwa - to ja!\nSetki fanów - to ja!\nTłum hejterów - to ja!\nJedna miłość - to ja!\nI nienawiść - to ja!", "image": "https://images.genius.com/40189ea180b1f1f9b12aa620a5bcbf16.500x500x1.jpg"}], "artist": "HuczuHucz"}