{"songs": [{"title": "Idź na całość", "album": "Od Kołyski Aż Po Grób", "year": null, "lyrics": "[Verse 1]\nKiedyś bolało, teraz pierdole opinie\nIdę na całość, nie raz niewole w sobie sadystę\nWykonam slalom, nalot, dialog to mój występ\nTak mnie zbudowano zamykano w Guantanamo fetyszystę\nHalo, dzień dobry wita rezydent\nDo mnie na salon, suki się walą - no to idę!\nWitam panią, piękna mini to bogini\nKutas mi stanął, z dupy na japę chce finisz\nChce mieć ciebie na noc, zabierz mnie do swej krainy\nChce cię pieprzyć, chce cię pieprzyć, pieprzyć!\nChce mieć ciebie całą, nagrywać jak to robimy\nKocham dreszczyk, kocham dreszczyk, dreszczyk\nNiegrzeczna z ciebie suka, wykonuj każdą komendę\nZajmij się moim popędem, daj znać a przybędę\nFiut jest tym narzędziem, co rozkosz ci przyniesie\nPytam czy dobrze ssie się, to tak na marginesie\n\n[Hook]\nGdy psychicznie nie masz już sił\nNie masz już sił\nNie masz już sił\nIdź na całość wykrzesaj iskrę\nMoc w tobie tkwi\nMoc w tobie tkwi\nMoc w tobie tkwi\nGdyby nawet cały świat\nZ tobą walczył\nZ tobą walczył\nZ tobą walczył\nIdź na całość pokonaj strach\nBądź twardy\nBądź twardy\nBądź twardy\n\n[Verse 2]\nNie patrz się w tył, pył po sobie tylko pozostaw\nPomimo, że ktoś bił, kpił nie możesz się poddać\nObudził się świr, bezlitosna głodna postać\nPrzemierzył setki mil, by zgotować wrogom koszmar\nWczoraj nie ma znaczenia, jutro za daleka przyszłość\nKomora ciemna cela, bo dla władz jestem bandytą\nZmora w stanie uśpienia budzi się by przejść Rubikon\nPora jest doskonała by przejąć lidera trykot\nTylko śmierć może mnie zatrzymać, wykluczyć z rajdu\nCzas na grę, poczuj gniew fanatyka tego rapu\nWgniata w fotel ciebie to liryczny parkour\nJebiesz drutem? , nie wiem, nie dotykam szlauchów\nDiabelskie wersety od opętanego klechy\nJaki żal za grzechy dawaj kokę, dawaj kobiety!\nCielesne uciechy, pieść ją, nieprzytomna leży\nOstra jazda bez trzymanki wciskamy gaz do dechy\n\n[Hook]\n\n[Verse 3]\nTechniczny jak samuraj, specyficzny jak wichura\nKatastroficzny rytuał uliczny syn się tuła\nWybitny jak cała spóła, demoniczny, czarna dziura\nSadystyczny nie znieczula błękitny nad nami pułap\nDoskonale sztukę, bo umiem tylko rapować\nSłowo działam jak komputer, lepiej go nie prowokować\nGłowo teraz to mam tupet zaczynam demolować\nPogrom tych co w dupie z fiutem już czas żeby konać\nCioto ile grzybów jest po deszczu\nTylu raperów na wejściu, pozerów, leszczu buty poleruj\nManifestuj lub nic nie rób, stestuj siłę gejzeru\nFejków - do karceru, mimo przeszkód do celu\nFofofofofofofofofofofofa, gafa\nKolejny raper w ustach chuja ma\nPołowa mego życia to te pieprzone litery\nWięc odpierdol się od tego, albo powycinam nery\n\n[Hook]\n\n[Bridge]\nChłopaku głowa do góry\nA ty dziewczynko rób to co najlepiej potrafisz\nCzyli ssij gooooooo!\n\n[Hook]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://s3.amazonaws.com/rapgenius/15310,w_400.jpg"}], "artist": "KaeN"}