{"songs": [{"title": "Real Game", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Zwrotka 1: O.S.T.R.]\nNie wszystko złoto, co się świeci, naprawdę\nTo bydło z flotą drażni przepych, dokładnie\nLudzie wywloką ze skarpety ten hajs, wiem\nBo napierają w Coco jak Sanepid w bajzel\nKażdy się chwali, że ma świat, ale który?\nWedle detali wolę rap, a nie fury\nChcesz zapalić, to włóż skunk do bibuły\nBucha złap i swój umysł, pozwól niech Cię znieczuli\nPora odetchnąć od tych problemów non-stop\nTy mi nie pierdol o ich istnieniu ziom, bo\nPoczuj to tempo, prosty pod ziemią folklor\nBrat wzniesiesz się prędko niczym ku niebu Concorde\nNie ma co jebać tu o szmulach i koksie\nBez tego bieda, znaczy w klubach masz pogrzeb\nŻal że Cię nie ma, miałbyś ubaw, bo ziąble\nJęczą jakby im wbiła dupa w chuja paznokcie\nTen świat się zmienia, czy to my w tym szaleństwie?\nDzisiaj w marzeniach: cico, stringi i Bentley\nPieniądz to kurwa dziwki w pizdy to nie chcę\nJa kocham rap, a nie ten hajs, bo przede wszystkim wiem, że\n\n[Refren x2: O.S.T.R.]\nTen hip-hop jest nasz, brat, ten hip-hop to asfalt\nTe drzwi, bloki, schody, bo ten hip-hop to prawda\nTen hip-hop jest nasz, brat, ten hip-hop to czas\nJak i styl, flow, Ty pomyśl, gdzie jest hip-hop i sprawdź nas\n\n[Zwrotka 2: Evidence]\nSleep breathing, leg shake while I'm dreaming\nEven when my eyes open, even, can't trust seeing\nSaid side is the truth, I believe what I hear\nBelieve what I touch, that's what I feel\nIt's called out the temp goes below\nI hit free throws\nDon't slow for kick and snare speed bombs\nBorn to joy P-funk, turn the beat up\nBad habit is bleeding\nI'm addict, they're reaping\nBenefits, they grab it, they thieve in\nAsthmatic, still rap when they skiing\nThin air, green weed, I'm not leaving\nI've seen it all and it seemed then lost in a sense\nI found paradise but lost innocence\nBut I jumped out the boundary's fucking a fence\nI never strike first, only in defense\n\n[Refren x2: O.S.T.R.]\nTen hip-hop jest nasz, brat, ten hip-hop to asfalt\nTe drzwi, bloki, schody, bo ten hip-hop to prawda\nTen hip-hop jest nasz, brat, ten hip-hop to czas\nJak i styl, flow, Ty pomyśl, gdzie jest hip-hop i sprawdź nas\n\n[Zwrotka 3: O.S.T.R.]\nNie mów mi jaki mam być, morda\nTe twoje dissy mają pysk w jądrach\nZanim przeliczysz pało zysk, kontrakt\nTaki raper na bitach, to jak pryszcz na wągrach\nJest wiele rzeczy, których brak tym na górze\nPrawda uleczy chore fakty tym klubem\nBrat, nie zaprzeczysz to jest w nas, Ty rozumiesz\nJak ziomy lubią luz, projekt patrzy za skunem\nMuzykę kocham, czyli kradnę te sample\nTylko mi pokaż winyl, jak nie coś znajdę\nChoć Europa szydzi z nas w tej zajawce\nTo breaki robią w linii, brat, zawsze masakrę\nPrzecież to znasz, to mój styl ponoć\nUderza w kark niczym dżin z colą\nJebać ten hajs, na chuj hip-polo\nWiesz mi wystarczy, jeśli buja bit głową\nBałuty we krwi jak i slang czy duma\nWidzisz tych MC? Ja im, brat, odfruwam\nBity i wersy cały czas w tych murach\nTu ziomom smakuje taki rap, jak siuwax, bo\n\n[Refren x4: O.S.T.R.]\nTen hip-hop jest nasz, brat, ten hip-hop to asfalt\nTe drzwi, bloki, schody, bo ten hip-hop to prawda\nTen hip-hop jest nasz, brat, ten hip-hop to czas\nJak i styl, flow, Ty pomyśl, gdzie jest hip-hop i sprawdź nas\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}