{"songs": [{"title": "Nie Wiem", "album": null, "year": null, "lyrics": "[Verse 1: Bonson]\nMiałem w chuj XL Baggy i kilka kaset z rapem\nJakąś śmieszną bluzę i nic poza tym\nBloki wtedy były sojusznikami - salut\nAle wszystko się zmienia, bo już znikamy z planu\nDomówki, lat 16 i piękna młoda buźka i chuj z tym!\nLat 16 - kreska, browar, wódka\nNa tej domówce dwie gówniary zaszły w ciąże?\nNie zaszły, ale wtedy każdy z nas mógł być ojcem\nSłońce, w lato - ławki, klatki zimą\nI wtedy każdy grał, by zginąć, kradł, by bilon wpadł\nMiłość? Trochę dla rodziny, reszta dla mnie\nI chyba tylko to nie zmieniło się naprawdę\nKilku odbiło, ale wciąż w jednej bandzie\nW stylu: \"pieprze rap grę, szczyl, jeszcze kajtek\"\nDziś patrzę w lustro, mówiąc siema z rana\nBo pewnie gdyby nie przeszłość, nie wiem, czy bym się odnalazł w tym!\n\n[Hook]\nNie wiem, kiedy czas nadgryzł każdego\nI nie wiem, kiedy, co, jak i dlaczego?\nKtoś powiedział, że tak miało być w sumie\nJeśli myślisz jak On, to kieliszek wzwyż unieś!\nJa nie wiem, kiedy czas nadgryzł każdego\nI nie wiem, kiedy, co, jak i dlaczego?\nKtoś powiedział, że tak miało być w sumie\nNie wiem, ale niczego nie żałuję!\n\n[Verse 2: Bonson]\nWyjebałem śmieszną bluzę i te XL Baggy\nZarzuciłem modne spodnie i na grzywkę żelik, jak debil\nKasety z rapem zastąpił mi komplet „dill pack”\nA mama nie pytała za co żyje, skąd ten kwit mam\nOdjebałem miesiąc pracy, jeżdżąc tam by\nWypłatę stracić, węsząc dragi z kumplami\nNic więcej, a szkoła to jak: wpaść, odespać\nGdzie wszyscy widzieli we mnie wrak człowieka\nBrak powietrza i tętna, i się kac powiększał\nWpaść, pomieszkać, coś zjeść tam, \"Mamo, siema, spieprzam”\n„Pożycz dychę, nie masz? Dwie, nie masz? Oddam... ”\nI tak za jakiś czas nam się zjebał kontakt\nI już nie mam ziomka, ot tak, jak już ziomka spotkam\nTo mu powiem: Wojtas, piątka! I dobra, kończ tam\nTo nie rozpacz, gdy patrzę w lustro siema z rana\nBo gdyby nie przeszłość, nie wiem, czy bym się odnalazł z tym\n\n[Hook]\n\n[Verse 3: Bonson]\nNie mam pracy, nie planuje zwykle wstać nad ranem\nRobię transfer na barek, by znów zachlać pałę\nZnów dziś piję za przeszłość, za to piję za często\nLecz nie spotykamy się już przy piwie za Netto\nJedni w Anglii, inni w wojsku, jeszcze inni siedzą\nPoszli w dragi, inni w old school, jeszcze inni w detox\nWybraliśmy swoje trasy i czasem tylko szkoda\nŻe już nie spotykamy się na schodach. Piona!\nPiona? Śmieszne słowo, bo jak coś tam\nTo każdy głowę chowa, jakby dostał w dziąsła\nKażdy kiedyś twardy, dziś coś jak zamknij pysk\nI już nie znam ich dobrze, chociaż znam ich z ksyw\nKumpel kręcił moją byłą, dziś wisi mi to w sumie\nJakby wsadził na fiuta przeze mnie zużytą gumę\nA ja dalej patrzę w lustro, mówiąc siema z rana\nBo gdyby nie przeszłość, pewnie bym oszalał. Nara!\n\n[Hook: x2]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/ac896e21cf27b5b48b3621d54935781a.444x444x1.jpg"}], "artist": "Bonson"}