{"songs": [{"title": "New Toronto", "album": "Blackout", "year": "2018-04-17", "lyrics": "Ja pierdolę...\n\n[Zwrotka 1]\nMoże jesteśmy tacy sami\nMorze wódki płynie, a kra chyba nad nami\nZnam kobiety, które były aniołami\nZanim poznałem je z moimi demonami\nTragedie przychodzą lawinami, chcesz być dobry\nA potem tańczysz tango z kurwami (tango z kurwami)\nPowiedz tym skurwysynom, że lata płyną\nJak ktoś się zmienia, to nie biegam już z tamtą dziewczyną\nI miałem teraz chyba gdzieś tam siedzieć z rodziną\nAle się pojebało i ta dupa siedzi już z inną gdzieś\nObwiniam siebie za to winą, nie ją\nPowijam w cienkie bletki nowiutki sort\nI rozkminiam to jakby to było\nJak byłbym inny, to miałbym każdą, której tu chciałem\nTo o czym marzę nie istnieje, albo jest zakazane\nJak tylko patrzę na salę to wszystkie są takie same\nMogę wymieniać im majtki, czapki, korale\nKurtki, joggery, koronki, chokery\nI małe skandale, nie wiem, zaproś tu mamę\nLepią się do mnie, a ja lubię patrzeć ze sceny na to jak są ubrane\nStałem tak chwilę, co minęła bezpowrotnie\nI mówię: \"Skarbie, może teraz się rozbierz?\"\nTo o czym marzę to ty, na tamtym stole\nSpoko, jaramy jointa, czy lecimy wysoko?\nTo i to, nie powiem, że nie uwiodło mnie to\nRazem upadniemy nago tej nocy\nI dzisiaj razem skończymy się tu jak cały świat\nGdy wszystko co mamy to kilka banknotów i kart\nTrochę pieniędzy i baks, jebać ten świat\nNigdy nie znali nas\nNigdy nie znajdą nas\nNie pojmą co znaczy mieć w głowie co my\nCo im opowiesz, swoje najgorsze sny?\nI wybiegłaś z domu, zostawiłaś ubrania i kilka kartonów\nPamiątek z liceum w pokoju, najgorsze łzy matki na bonus\nKraina pokusą bez wyroków, nie chcesz kłopotów\nAle dzisiaj z nim zostać\nChciałaś tylko chłopaka z bloku\nA on tą blondynę z pierwszego roku, ale dorosłaś\nJa nie mam serca, rozdrapywać już każdej z tych ran\nI pokazywać w tych miejscach, które porwały mnie tak\nŻe nie chcę nikogo znać\nDobra wsiadam do taxi Barbakan, bo jestem akurat w Krakowie\nMój ziomek znów lata, więc nawet nie dzwonię, nawet nie dzwonię\n\n[Bridge]\nPowiedz mi, czy jesteś tu? Powiedz mi, czy jesteś tu?\nZnów teraz idę do ciebie\nTylko do ciebie, jesteś tu?\n\n[Refren x4]\nJa nie wiem co masz w bani, w bani\nJesteśmy tutaj sami, sami\nJa wpadłem się tu bawić, bawić\nTy znowu chcesz mnie zabić, zabić\n\n[Zwrotka 2]\nKraina smutku, dawno pogrzebałem te strony\nChyba już nie do końca...\nChcę jak Montana Tony, a jak wampiry boję się słońca\nGdy mój wzrok jest szalony\nWiesz, że nie mogę się poddać\nPonoć jestem skończony, ja nie zdążyłem jeszcze się rozgrzać\nKiedy idę, gdy pada i kiedy ziemia to lawa\nA trawa jest kosmos i zajebiście działa\nGdy znowu się bałem obejrzeć filmy ze wczoraj\nRaziło nas słońce Toskanii, dziś widzę jej oczy na torach\nJak życie spierdala, a ty nakurwiasz w LOLa\nTy znasz się na ludziach Mała?\nA ja znam na potworach\nWyłączę telefon i pójdę tam, gdzie śmigałem za małolata\nZ tą dziewczyną, którą ledwo pamiętam, a teraz to szmata\nDostałem wczoraj info od brata: \"Nawet nie pytaj z kim ona lata\"\nCzłowieku, ja pierdolę... Szkoda się żalić\n\nPrzepraszamy, wybrany numer jest zajęty, spróbuj później\nSorry, the number you are calling is busy now. Please, try again later\n\n[Bridge]\nSame kłopoty, widzę, że przynosisz same kłopoty\nCzemu nie patrzysz mi w oczy, gdy mówię do ciebie ty kurwo?\nSame kłopoty, widzę, że przynosisz same kłopoty\nCzemu nie patrzysz mi w oczy? Czemu nie patrzysz mi w oczy?\nSame kłopoty, widzę, że przynosisz same kłopoty\nCzemu nie patrzysz mi w oczy, gdy mówię do ciebie ty kurwo?\nSame kłopoty, widzę, że przynosisz same kłopoty\nCzemu nie patrzysz mi w oczy, gdy mówię do ciebie ty kurwo?\n\nNie ma, nie ma, nie ma, nie ma już jej\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/0cfee5a5d4e6b482f9afbe8bf8e68a91.640x640x1.jpg"}], "artist": "Kartky"}