{"songs": [{"title": "Wszystko jedno", "album": "Bez Nerwów, Bez Złudzeń", "year": "2013-06-07", "lyrics": "[Zwrotka 1: Kuba Knap]\nTa, jestem spłukany, przede wszystkim wezmę prysznic\nPotem proszę, możesz mi suszyć głowę\nWłączę Dzień Dobry TVN, Prokop wkurwia wrogie emerytki\nWczoraj potrzebowałem czuć więcej, zaraz sięgnę po Ibuprofen\nPrzejebane!\nZastanawiam się czy coś w nocy wygrałem\nKiedyś szydziłem z air balli\nTeraz zdarza mi się air bottle nawet\nKurwa, źle wyglądam i muszę sprzątać, but fuck it, bo\nZłość to nie najlepszy kompan, kiedy masz nerwy w szczątkach, więc\nSkręcę szluga z wkładką, usiądę na kiblu\nOddam znużony okrzyk do Belzebuba\nJeszcze ten upał...\nMyślę: \"znowu nic ci się kurwa nie chce Kuba\"\n\n[Ref: Kuba Knap]\nPowinienem wstać i wyjść\nA miałem w chuj takich gównianych dni naprawdę\nCóż... Nadal mam tak często\nI to smutne, ale w sumie dziś mi wszystko jedno /x2\n\n[Zwrotka 2: Bleiz]\nWszystko mi jedno wiesz\nKiedy wstaje tu taki dzień jak ten\nBleiz ogarnij się, zacznij się telefon za [?], cześć\nMoże grzanki? Ale z chleba na japę tost\nMoja dama wie jak bardzo lubię ranne zorza witać, wow\nWczoraj Antek krocznym tańcem późno witał dom\nZachowany pion, jak szpadel on i zachowawczy ton\nHarlan Coben, sen, bookaudio on i rozdziały won\n[?]\nChęci ubite dawno chciały podładować plus volt\nAle w tym stanie czas biegnie szybciej niż U-Saiyan Bolt\nKot niejeden drogę przeciął mi i chuj w kit\nNie param się tu kicaniem, para rapowych ki\nChoć jedno wszystko wydawało by się jednością być\nPoranek wita jak Kimbo, ale pozwala żyć\nŹrenice pełne pasji w świetle lampy - zgaś to!\nTak ciężko zrozumieć, że to ostatnie pięć minut ziom\n\n[Ref.] x2", "image": "https://images.genius.com/42dqrkse86tmyizwjngc0vq10.500x500x1.jpg"}], "artist": "Kuba Knap"}