{"songs": [{"title": "Rzuć już to", "album": "PitStop", "year": "2014-10-19", "lyrics": "P-P-P-PitStop\n\n[Hook]\nMówili rzuć już to (rzuć), wiesz o czym mówię - lepiej rzuć już to\nGdzie ten hajs? gdzie ten wolny czas? Lepiej rzuć już to\nPierdol ten rap, szansę łap - lepiej pójdź już w bok\nRównaj do mas, mówią cały czas\n\n[Zwrotka 1]\nPęknięte lustro na tym stole w kuchni obserwuje wszystko i\nWidzi twe sny, widzi twe łzy, widzi zaspane oczy\nI gdyby tylko mogło spojrzeć lekko w przyszłość\nWidziałoby, że nie tak jak ty, ja spełniam swoje sny i nie mam tego dosyć\nPatrzysz mi w oczy. Ja i ty?  Nie ma nas\nPatrzysz mi w oczy. Ja i ty? Nie nasz czas\nPatrzysz mi w oczy. Same przeciw - nie ma za\nI choć milczysz jak głaz, to całą sobą krzyczysz w twarz mi:\nPierdol to, rzuć już to. Czy nie widzisz, że to samo zło?\nRobisz to dzień i noc, chyba czas już powiedzieć stop\nI kiedy spędzisz ze mną czas, co?\nWidzę, że ramiona wokół szyi już też traktujesz jako lasso\nMówiłeś mi, że jestem jedną na miliard, a nasz film to bajka\nSzkoda, że z nominacją do złotych malin\nI nie pieprz bzdur, czuję odór obcych perfum - wanilia\nIle ty masz lat? Non-stop na walizkach #Tony_Halik\n\n[Hook] x2\n\n[Zwrotka 2]\nUs-Us-Usłyszałaś huk drzwi, schody poczuły ciężar mych butów dziś\nNoc służy mi, by ukoić skołatane nerwy jest gotowa w mig\nPrzeklinam cię w myślach i wyzywam od pieprzonych egoistek znów\nNie wali się mi świat, ja zabijam tak, te wyrzuty sumienia, cóż\nOo o, pierwsza butla - no lej!\nTo nie czas myśleć o skutkach - no way\nNa stół już wjeżdża druga butla - Ok, polej!\nZ prędkością światła zabiera mnie do jutra #Coldplay\nKocham ciebie, kocham nas i kocham każdy kolejny show\nKocham scenę, kocham rap i palić las podniesionych rąk\nKocham nawet, kiedy skreślasz to\nMasz apetyt na więcej, chcesz bym położył na talerzu cały wszechświat, co?\nChcą bym to rzucił - MJ synek\nJeszcze mogę wyjść na ludzi? - nie, dzięks synek\nChciałbym zobaczyć ich minę, gdy minę ich w wyścigu\nPo lepsze życie, a jestem czarnym koniem, więc nie mów mi:\n\n[Hook] x2\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/882ae875acda73d092ff473a1690df51.800x800x1.jpg"}], "artist": "Pyskaty"}