{"songs": [{"title": "Alkopoligamia 2013", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-06-21", "lyrics": "[Intro]\nEeej\nMoże mam dla każdego cztery wersy, ale tak naprawdę stawiam szóstkę!\n\n[Verse 1]\nAlkopoligamia - głupie imię, na spółkę córkę\nAle tak ją nazwałem, ta mała nie płynie z nurtem\nPrzystań, gdzie jeden rzuca krzesłem, drugi siedzi za biurkiem\nKażdy zasłużył na czwórkę\nKajtek a.k.a. Hade głosem do zadumy zmusza\nChoć czasem myślę że słyszę krewnego Sokoła i Fokusa\nJeszcze te jego gały jakby miały X-Ray\nPrześwietla te dupy nawet kiedy nie chce\nLekceważysz go, przyjdzie mu z pomocą Mada\nSkrada się cicho, bo nie pije, sztywny jak balustrada,\nNa balu gadasz z nim o książkach, palisz\nPochodzi z dzielnicy w której niełatwo portfel ocalić\nZaznajamia mnie z tą stroną Warszawy\nTak jak Theodor też preferuje brzeg prawy\nCiągle się z nim sprzeczam, bo to gość bystry\nW oczach iskry, lubię zaliczać od niego asysty\nGdy się dzieli myślą, i to samo mam z Pjusem\nKibicem, prawicowym eks-chlejusem,\nGdy już gęste jest powietrze, pijemy za lustracje\nI olewamy politykę, a w tle lecą rapsy\n\n[Hook]\nBól, uśmiech, syf, radość\nSeks, lenistwo, tłum i stado\nLęk, wiedza, wiara, siła\nAlko-poli-gamia, bijacz!\nBól, uśmiech, syf, radość\nSeks, lenistwo, tłum i stado\nLęk, wiedza, wiara, siła\nAlko, salto w nagraniach, przyjaźń!\n\n[Verse 2]\nGosia, miewa więcej humorów niż Comedy Central\nAle jej wiedza, tego nie pomieści pendrive\nO, wie jak pojechać piórem\nW zeszłym systemie to od niej uczyłbym się jak kiwać cenzurę\nHubson rozkręci G-Funkiem nawet stypę\nI chyba każdy w tym kraju pił z nim w któryś weekend\nNie znasz Hubcia? pewnie poznasz w dniu jutrzejszym\nŻyczę mu tylko więcej mixtapów i mniej Playstation\nKarwel - to jego rapu słucham gdy chcę polskiego\nI kiedy pora się najebać, LJ puścić trzeba,\nMa styl i zasady, przed nimi chylę czoło\nDziwne że jego demo nie przyniósł mi gołąb\nStasiak z drugiej strony zna cały Internet\nI też dzięki niemu nie muszę się jebać z żadnym koncernem\nŻycie nas testowało wśród niemałych drak\nMes - twój Ben Affleck, Steezy - mój Cezary Żak,\n\n[Hook]\n\n[Verse 3]\nGłośny, ma swój świat i piękna to kraina\nZna na pamięć dziwne filmy, na \"stash\" mówi Grażyna\nJest Smerfem Marudą, lecz jego bity to cudo\nNajstarszy z nas wszystkich, trochę jakby sensei w judo\nÀ propos Black Belt Greg, nie zgadniesz jaki ma pas\nI jak to bywa z fighterami, chyba najspokojniejszy z nas\nZamienił kimono na gramofony, ciosy na tricki\nWydaje się być zadowolony, ja słyszę wyniki\nNikim innym nie zastąpisz eminencji szarej\nWitek, w moim crew jak Drew Carey\nWśród szalonych socjopatów zna moc ordnungu\nI może za reżyserię wpinać se medale w mundur\nNa koniec ten punchline matki natury, (Kuba Knap)\nSkurwiel dosłownie trzyma głowę w chmurach\nSam musi robić sobie bity, ma tak odrębny lot\nWysoko mierzy, ja w niego wierzę, to podniebny kot\n\n[Hook]", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}