{"songs": [{"title": "Niepewność", "album": "MemoryLine", "year": null, "lyrics": "1\nKiedyś myślałem, że wszystko ma kres\nKiedyś się kończy jak śpiew\nA nieskończoność to blef, który nas łączy\nMiłość to więcej niż seks\nJeżeli wątpisz to wiem, że zamiast serca wkładałeś fiuta w związki\nTo jak na polskim wiersz, posłuchaj\nTej niepewności, która znowu szepcze Ci do ucha\nŻe może to wszystko ma sens, może to absurd\nA może to tylko szept i echo wiatru\nMówisz szkoda mi czasu kiedy gonie za flotą\nLecz chyba czujesz to coś gdy wasze dłonie się splotą\nI wiem, czułem to samo, dziwna sprawa\nI sęk w tym, zamiast się cieszyć jest obawa i lęk\nDziś rozumiem więcej, chęć to nasze prawo\nObawa rodzi lęk, a lęk rodzi ciekawość\nWięc zaciekawiony nią spacerujesz myślą\nCzy oddać ją przeszłości czy czekać z nią na przyszłość\nCzas mija szybko, próbujemy żyć\nBo fundamenty rosną gdy budujemy bliskość\nZaczynasz kumać, że jej ciało to nie wszystko\nA długa rozmowa z nią jest jak mentalny „pit stop”\nMam wątpliwości co tak naprawdę czuję\nChoć pragnę wolności, ciągle jej potrzebuje\nMoże na pozór to mi dalej się wydaje\nLecz w uczuciach jak na morzu, fala rodzi falę\n\n[Refren]\nJeśli chcesz mi coś powiedzieć to mów\nAlbo zamiast słów, też użyj ust\nChodź bliżej, spójrz, patrzę w oczy, nie w biust\nBo widzę w Tobie więcej od snu\nDopóki w nas\nTutaj siedzi niepewność\nWszystko co mamy między nami to niepewność\nCzy dwie osoby mogą tutaj tworzyć jedność\nTak, bo ta niepewność jest tylko częścią nas\n\nW nas siedzi niepewność\nWszystko co mamy między nami to niepewność\nCzy dwie osoby mogą tutaj tworzyć jedność\nTak, bo ta niepewność jest tylko częścią nas\n\n\n\nGdy prosi byś ja pocałował czujesz się jakoś dziwnie\nJakbyś się angażował i czuł że to jest silne\nOdczuwasz ciepło, choć jej dłonie są zimne\nLecz przy niej jakby wszystko jest całkiem inne\nWinne są tylko oczy, połykają jej kształt\nKiedy w nocy nabierasz ochoty na więź ciał\nChcesz ją brać, nie chcesz się nią dzielić\nKiedy rozebrana na pościeli mówi: „Przejmij stery”\nKochasz to, czujesz ciarki po chwili\nKiedy rozpalona Tobą kładzie wargi na szyi\nTo nie żarty, mówi Ci że jesteś tego warty\nI że widzi to że tylko Ty grasz w otwarte karty\n„Nie czuje skruchy” mówisz do niej szeptem\nBo ludzie wierzą w spotkanie gdzieś na drodze\nI choć jej ciuchy na niej leżą świetnie\nTo jeszcze lepiej leżą u Ciebie na podłodze\nCiągle myślisz co dalej? Gdzie to zajdzie?\nNa stałe? Czy naprawdę? To dziś jest tego warte!\nWidzisz ją kiedy oczy masz otwarte\nLecz ona wciąż nie znika nawet kiedy je zamkniesz\nCzego pragniesz? To pytanie Cię męczy\nGdy chcesz powiedzieć stop, zęby blokują język\nCzujesz coś, dostrzegasz te więzy\nI chyba jest za późno by móc to przezwyciężyć\nMiłość na raty to nie to, daję słowo\nLecz kupiłeś jej kwiaty by czuła się wyjątkowo, przy Tobie\nTo na pozór daje wiarę\nA w uczuciach jak na morzu, fala rodzi falę\n\n[Refren]\n\n\n- Kochasz mnie?\n- Czemu pytasz? Nie widzisz że szybciej oddycham przy Tobie?\n- Wiem, słychać to wyraźnie lecz powiedz, co siedzi teraz w Twojej głowie?\n- Ty", "image": "https://images.genius.com/bc34ab2e78dff47d4061b898b5c7310b.800x719x1.jpg"}], "artist": "B.R.O (PL)"}