{"songs": [{"title": "A.B.C.", "album": "Masz to jak w banku", "year": "2001-10-08", "lyrics": "[Intro]\n2001\nBida z nędzą... złotych\n\n[Zwrotka 1]\nCo jest błazny? Czy wystarcza wam wyobraźni?\nCzy mózg razem z potem zostawiliście w łaźni?\nNo pokażcie tych odważnych, co swój honor liczą w baksach\nZa pieniądze podatników obijają dupsko w taksach\nJego, kurwa mać, senacka obietnica bez pokrycia\nNie pierdol mi o ludziach, najpierw naucz się ich życia\nTylko umiesz podliczać, tylko umiesz łeb wpychać\nTylko umiesz chwytać pieniądz siejąc zarazę\nZa kogo mnie masz? Za kamikaze?\nDosyć mam, wciskam pauzę\nSam sobie poradzę!\nMikrofon w ręku, trzymam władzę\nRyzyko wielkie jak drogich fureksów kradzież\nMimo to nie dam się pladze, wiary nie zdradzę\nChoć przy nich jestem mały jak karzeł\nI jak mam ufać pięknym przemówieniom posłów\nGdy 3/4 z nich to banda dyplomowanych osłów\nCo odlicza szmelc od kosztów poniesionych za kadencji\nBroniąc brak kompetencji siłami prewencji\nCiągłe nadstawianie szczęki, jęki zawodu\nBy minister doznał wzwodu\nNa widok samochodu typu Limo S klasa\nAle na ten temat milczy prasa\n\n[Refren x2]\nA.B.C. z polskiego abecadła\nJak pies skacze do gardła, by zetka wpadła\nA polityk liczy kabzę\nA więc bądź przy tym i ty!\nA więc bądź przy tym i ty!\nA poznasz prawdę\n\n[Zwrotka 2]\nA po chuj mi gospodarka, przecież jestem artystą\nW oczach ministrów, pewnie próbuję błysnąć\nBędąc dla nich męską dziwką\nA co mi tam! mówię prawdę wbijając w tyłek pinezkę\nPolitykom, co swe kłamstwa chowają pod treskę\nNie będę salonowym pieskiem idąc na rękę, tuląc pysk\nWrr... widzisz zgryz? To na twój czysty zysk\nMasz z ludzi mix, ja tramwajem, a ty w Limo\nJa z grubą babą, ty z łatwą dziewczyną\nJa co dzień rano zapierdalam, by kasę skręcić\nTy zgarniasz tysiące choćby z jednej pieczęci\nI to ja jestem ten zły, bo mam sumienie\nBędąc głupim obserwując, jak napychasz kieszenie?\nZa zwykłe pierdolenie o dupie Maryny\nWilla z działką na pół gminy\nZła gra do dobrej miny, persona non grata\nOd Paryża po Dakar to twój świat\nA gapisz się jak w pizdę szpak\nFortuny smak, a dla mnie resztki\nRealia zawijam w bletki by uciec przed tym problemem\nGdzie czas nakręca pieniądz, pieniądz nakręca ściemę\n\n[Refren x2]\nA.B.C. z polskiego abecadła\nJak pies skacze do gardła, by zetka wpadła\nA polityk liczy kabzę\nA więc bądź przy tym i ty!\nA więc bądź przy tym i ty!\nA poznasz prawdę\n\n[Scratche]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b1b0163542afdd019dccca9c1e067148.500x500x1.jpg"}], "artist": "O.S.T.R."}