{"songs": [{"title": "K-PAX", "album": "PRO8L3M", "year": "2016-06-01", "lyrics": "[Zwrotka 1: Oskar]\nI tak do usranej już śmierci\nNiżsi, coraz szersi, ewentualnie w dół piersi\nŻyć na ziemi to stres, dziś jestem mądrzejszy\nChcę sjesty, a czuję się jak Kevin Spacey w K-Pax\nMiej żonę, dom, auto, dzieci - potem je wykształć\nNie mrugaj, bo życie pomknie jak wystrzał\nZrób swoje, potem śmiało - zdychaj\nChwilę popłaczą, zwłaszcza jak zobaczą co żeś im zapisał\n\"Niemożliwe, ile?\" Było straconych dni dużo\nLudziom, których kocham lecą łzy długo... przeze mnie\nPrzykre, lecz zwykle jest zbyt późno już... trudno\nZapijam wstyd wódką, jak zawsze\nNie, od teraz z tym kończę, rzucam dziś goudę\nSkruszam w pył porcję, puszczam w dym piątkę\nMam syf w głowie i trzy fobie, wiszę kwit tobie?\nGwarantuję sobie, że się w nic nie wplączę więcej\nKoniec z tym!\n\n[Zwrotka 2: Oskar]\nCzemu ta fura jest fajna?\nMówią design, co ja się znam na designach?\nW gardło wtykają mi logo, próbuję zgryźć jak bajgla\nMoja babka gdyby dowiedziała się\nIle wydałem na głupoty to by zmarła chyba\nKolorami skusił mnie szkarłat królewskich dzianin\nWiem, dawałem się mamić nie dzień - latami\nZgolone cipki, szczupłe blondynki, stringi czasami\nRana w głowie krwawi, nie to nie był karabin\nŁyknąłem wabik, w porę mnie zadławił, pluję pełen wstrętu\nKryształ wygląda ładnie, lecz pęka jak szyba w Mercu\nKilka osób trzymam w sercu, zawsze\nDawaj szybko to teraz się zatrzymam w miejscu pierwszy raz\nSpojrzę daleko, znam kierunek\nJebać fortunę, koniec pigułek, płonie rachunek\nZatrułem życie, a ten klub to jest zaułek\nTeraz albo nigdy, bo jeśli się będę zastanawiać dłużej to\nStchórzę\n[Tekst i adnotacje: Rap Genius Polska]", "image": "https://images.genius.com/52826735697284ed392579df30b0bf79.1000x563x1.jpg"}], "artist": "PRO8L3M"}