{"songs": [{"title": "Hybryd", "album": "Podróż zwana życiem", "year": "2015-02-16", "lyrics": "[Refren] x2\nDźwigam swój krzyż - praca, studio, trasa, dzieci, dom\nIle mam sił, staram się odnaleźć przy tym moc\nW planie na dziś: zdobyć hajs, zapewnić synom los\nWięc nie mów mi jak żyć, gdy bierzesz sam od starych klops\n\n[Zwrotka 1]\nŻona się martwi, że jaram zbyt wiele\nChociaż nie robi pretensji, bo pracuję za czterech\nŚpię krótko - kilka godzin, jak zdołam przespać noc\nDwójka dzieci, kto powiedział, że czasu jest nam dość\nNiemal, non stop, afer ciągłość\nJak nie kolki, to w przedszkolu starszy złamał komuś nos\nZiom, jeden pogrom, jak bije to do końca\nWywiadówka - usłyszałem, że nauczył się od ojca\nNikt nie bierze na poważnie Ciebie, jeśli robisz rap\nLudzie myślą: \"To nie praca, czy tak trudno zdobyć fach?\"\nKiedy ja poświęcałem życie dla tych liter\nInni na kredytach smażyli dupy na Teneryfie\nCzy mi żal? Żal, że ktoś nad nimi trzyma władzę\nNie mam czasu na wakacje, chociaż unikam poparzeń\nWracam do swych zajęć, dzieci żądają uwagi\nJak nie wiesz o czym mówię, to spytaj swoich starych\n\n[Refren] x2\n\n[Zwrotka 2]\nMoże martwię się na zapas o to, że ludzie nie wiedzą\nŻe jest jeszcze płakać o co\nWraca nocą do nas myśl ta: \"Jak wychować dzieci, gdy szkoła to papier?\"\nPapiery nie dają prawie nic nam\nRozmawiamy z żoną o tym, małe dzieci - mały problem\nDuże dzieci wychowują małe i gorzej jak odwrotnie\nPóki co trzymamy normę - szkoła, dom, jakie masz stopnie?\nByle do następnej klasy, widać po ocenach, kto ojcem\nNie mów mi o szóstkach, jeśli mam wierzyć mitom\nPrawda taka, każda kurwa była kiedyś dziewicą\nNie ma nic za friko i chuj z twoją mimiką\nMożesz krzywić się, czarować, nie nabiorą się na litość\nJedno pod okiem lipo, łatwo znajdziesz mu kolegę\nMasz dwa lipia i załamany nos, co, fajnie na imprezie?\nWiecznie młody jak Hebe, numer jeden; Chris Webber\nZanim powiesz coś o moich dzieciach, spójrz lepiej za siebie\n\n[Refren] x2\n\n[Outro]\nEj brat, czas wracać\n[Tekst - Rap Genius Polska]", "image": "https://images.rapgenius.com/58499496182bbb4ca409f5ccee794a75.560x498x1.jpg"}], "artist": "O.S.T.R."}