{"songs": [{"title": "Arrivederci", "album": "Trzecie Rzeczy", "year": "2016-07-29", "lyrics": "[Zwrotka 1]\nCzy nadal mnie słuchasz, choć jestem już innym niż kiedyś koleżką?\nJuż nie ma na blokach mnie. Stare osiedle tam dawno nie mieszkam\nCzy nadal uważasz że lecę z tym kozak? Czy raczej mam przestać?\nBo wolisz nielegal, o twoich problemach nie mówię już w tekstach\nPowiedz co myślisz. Czy jestem w porządku choć wszystko się zgadza\nCzy raczej jest jebać, bo ciągle jest bieda, się nie utożsamiasz\nCzy lubisz oglądać jak świecę znów gębą na klipach, wywiadach?\nSię cieszysz jak kiedyś. Czy raczej masz nerwy i już nie odpalasz\nCzy nadal mnie wspierasz? Wchodzę po szczeblach, co roku jest lepiej\nCzy piszesz komentarz: \"KęKę się sprzedał i skończył pod sklepem\"\nSię wkurwiasz okropnie. Czujesz niedobrze przy swojej kobiecie\nBo jak on ogarnął to ty masz ogarnąć, tak mówi codziennie\nPowiedz co czujesz, głowa buzuje gdy mówię o presji\nJak bardzo to kłuje, tylu marzyło ja mogę to spełnić\nJa trochę rozumiem, trochę nie łapię dlaczego się pieklisz\nCzy nadal jest miłość jak kiedyś to było czy arrivederci\n\n[Refren]\nArrivederci, arrivederci\nArrive, arrive, arrivederci x4\nWiem jak jest, choć to nic dobrego\nW sumie no to luz tak jest, trudno nic nowego x2\n\n[Zwrotka 2]\nCo czujesz jak widzisz, gdy którąś tam parę już wrzucam na Insta\nWolałeś mnie w jednej jak z koali szedłem z Grzesiukiem na ustach\nPowiedz czy kochasz i powiedz czy lubisz\nSzanujesz braciszka\nCzy czasem jak gadasz i coś opowiadasz to głównie wyzwiska\nPrzyznam ci rację. Zmieniłem się strasznie i krzyczę to z dumą\nDrażni gdy tak mnie propsują?Mówienie prawdy gdy inni pozują\nW sercu ten sam ciągle z tą samą buzią\nZmienia się głowa ja tak bym to ujął\nNie jestem fajny bo fakty cie bolą\nNienawiść, z nią nie osiągniesz za dużo\nApatia, frustracja, teorie spiskowe, szukanie kto dziś rządzi światem\nJa już nie szukam lecz jak ty ich znajdziesz, to przekaż że mam wyjebane\nWszystko już poukładane\nPowiedz czy nadal mnie lubisz jak kiedyś\nWiem retoryczne pytanie, dlatego nara i arrivederci!\n\n[Refren]\nArrivederci, arrivederci\nArrive, arrive, arrivederci x4\nWiesz jak jest, robię co trzeba, a ty wiesz jak jest\nMów co chcesz, a ja robię co trzeba, a ty mów co chcesz\nMyśl co chcesz, a ja robię co trzeba, a ty myśl co chcesz\nRób co chcesz, a ja robię co trzeba, a ty rób co chcesz\nArrivederci, arrivederci\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/abdcce7de40944366d177597ab221372.960x960x1.jpg"}], "artist": "KęKę"}