{"songs": [{"title": "Tylko z Tobą", "album": "Nowy rozdział", "year": "2017-02-23", "lyrics": "[Zwrotka 1]\nPróbujemy porozmawiać nie wiem, który raz\nZawsze kiedy jestem w trasie nam się dłuży czas\nNienawidzę wtedy słów, których używasz\nA ja chce zbudować nam duży dom, nad nim duży dach\nNie myślę o sobie, powtórzę to drugi raz\nDuży dom i duży dach, na zasadzie: mówisz – masz\nPresja ciąży mi na plecach jakby duży głaz\nWypluwam emocje, bo do tego chyba służy rap\nWiary okiem teraz co dnia mierzę plany\nBo gdy się rodzi mały człowiek idą wielkie zmiany\nPatrzymy na siebie chyba wspólne cele mamy\nAle wysyłamy krótkie wiadomości niczym telegramy\nCzy my się nie znamy czy znamy się, aż za dobrze?\nBy za każdym razem tutaj nowy stwarzać problem\nStudio, firma, dom, studia, moja praca – obłęd\nJeszcze do niedawna o czwartej do domu wracać mogłem\nTeraz inne obowiązki tak jak inne cele\nDzięki tobie i tej małej teraz widzę wiele\nJestem obok, wszystkie wersy teraz piszę szczere\nNigdy nikt tu nie był bliżej ciebie no i bliżej nie jest\n\n[Refren]\nNawet kiedy jest źle, są gorsze dni\nNie wiem czy to deszcz, czy twoje łzy?\nBędę tylko z Tobą\nBędę tylko z Tobą\nNawet kiedy jest stres, przez parę chwil\nUciekasz gdzieś choć parę mil\nI tak będę z Tobą, będę tylko z Tobą\n\n[Zwrotka 2]\nJestem zagubiony gdzieś między sceną, a domem\nCzasami chciałbym tu się odciąć od tego na moment\nWyłączyć telefon, niedostępny dlatego abonent\nWyjechać nad morze no i zabrać tam dziecko i żonę\nPóki co gramy sztukę w Trójmieście\nMoja praca wiesz i właśnie dlatego tu jestem\nJutro tez będziemy grali, chyba znów po dwudziestej\nW domu będę na niedzielę wieczór, długo już nie śpię\nDzwonie do ciebie no bo chce usłyszeć twój głos\nBo trasę życia tutaj obraliśmy wspólną\nTen hotelowy pokój nie jest mój, nie moje łóżko\nDoskonale wiem gdzie pozostawiłem mój dom\nSzukam życia miedzy ludźmi, a nie życia w filmie\nChce ci mówić coś ważnego, brzmi to infantylnie\nJednak relacje między nami są jak widać silne\nDoskonale wiem że, nie mogłem tutaj wybrać innej\n\n[Refren]\n\n[Zwrotka 3]\nWiem, że byś nie przeżyła zdrady\nJa nie przeżyłbym straty\nWięc bierzemy życie w ręce\nNie rozkładając na raty naszych uczuć\nKażdy z nas ma zalety i wady\nNajważniejsze żeby ustalić zasady\nChoć podążamy czasem obcymi drogami\nMarzę o tym, żebyś mogła widzieć siebie\nAle moimi oczami, wiesz?\nWtedy było by łatwiej, bo jesteś światłem\nDlatego razem zawsze pokonamy każdy zakręt\n\n[Refren]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://i.genius.com/53e878aa228bbdea145d9032ac5356d97af04943?url=http%3A%2F%2Ft-eska.cdn.smcloud.net%2Fcommon%2FO%2Fz%2Fs%2FOz2321580KMHN.jpg%2Fru-0-r-650%2C0-n-Oz2321580KMHN_b_r_o_zaczyna_nowy_rozdzial_piosenka_i_teledysk_juz_w_sieci.jpg"}], "artist": "B.R.O (PL)"}