{"songs": [{"title": "Warszawska Jesień", "album": "Zapiski Z 1001 Nocy", "year": null, "lyrics": "[Zwrotka]\nKolejny raz wita mnie warszawska jesień\nTen smak tylko tu tak pachnie przestrzeń - wrzesień\nPomarańczowe niebo, luz, popołudnie\nJa odpalam splifa w bramie, dziś w śródmiejskich studniach\nBrudna rzeczywistość, reklamy szajs\nJakieś pędzą chamy by na loterii coś trafić\nPotem to zapić by choć trochę było słodko\nNie chcę Cię martwić choć życie też mnie zawiodło\nŚmieję się w twarz światu, fiat voluntas tua\nUfam bratu, kocham żyć, nie chowam się w wymówkach\nToksyny tkwią w kłótniach, ja wylewam jad do ścieku\nChociaż czasem tak ciężko myśleć z szacunkiem o człowieku\nMyślę o sobie, własne sumienie kopię\nW końcu przestanie, nawet gdy w krwi się utopie\nRodziłem się we krwi, sumienie chce mnie oswoić\nJak kowal stal, jak feniks nowym w ogniu się rodzić\n\nKażda myśl to labirynt bez wyjścia, bez logiki, bez sensu\nChwila bezmyślna, zepsuł się kryształ\nPuzzle - miliard elementów\nNie wiem skąd do siebie mam tyle złości i wstrętu\nDrę skórę na kawałki, głową w ścianę\nPióro w serce, gdzie horyzont zapomniałem\nŚlepy, głuchy, kaleki, głupi\nMasz leki kumpli, ja mam chęć siebie ukatrupić\nKażda myśl to pętla z drutu i z każdą myślą bliżej do szaleństwa\nJakby serce było w odciskach butów\nA ja bez nóg miałbym biec gdzieś tam, bez oczu widzieć wszechświat\nBez uszu słyszeć, bez rąk dotknąć\nPowiedz jak, sprzedaj patent na niemożność\nŻycie, grube stawki jak w kasynie\nMnie już nie ma - to tylko ciuchy na manekinie\nNicość, panika, pustka, dno, żyletka, trucizna, gaz, gaz, skok\nPuzzle tysiąc elementów podarte jak papier\nJa, które ranek wita strachem\n\nNie mam nadziei, mam cel, mam wolę, mam siłę\nMam głód, bo wciąż wszystkiego nie zrobiłem\nKilo koksu prosto w żyłę, bo nie ma czasu\nZłodziej liter, który ćpa każdą chwilę, żyjesz?\nNeony miasta hipnotyzują myśli\nMoralnością szastać, może to mnie oczyści\nRozpalać w ich oczach błyski\nPo co kochać tak na pokaz\nBy sen tej jednej nocy się ziścił?\nDaj mi spokój dziś, daj mi wolność\nJutro wrócę, jutro znów będzie wojną\nJa kontra świadomość, dzisiaj zbieram siłę\nBy przetrwać to, co szykujesz, liczysz że mnie zabijesz?\nŚmieje się z Ciebie, miasto daje mi energię\nZe świtem wygram dzisiaj, po prostu mam przerwę\nI zbieram inspiracje w kieszeń\nA dziś kolejny raz wita mnie warszawska jesień", "image": "https://images.genius.com/81165c50f68ed5ee06a08c36351ceb1d.400x399x1.jpg"}], "artist": "Eldo"}