{"songs": [{"title": "Drugi strzał", "album": "Satori", "year": "2014-06-16", "lyrics": "[Produced by SoDrumatic]\n\n[Verse 1: Gedz]\nMówią mi \"Zrób bangera\", nie ma sądu - nie ma sprawy\nMówią mi Bam Margera, ten styl jest pojebany\nJak dobra łycha dojrzewał latami\nJestem tak dobry, że zjadłbym sam siebie; autokanibalizm\nWiem jaki sukces ma smak, popijam go Chateau Bordeaux\nRocznik jeden dziewięć dziewięć zero, a moje flow\nJest jak seria butów, które daje mi Reebok\nNie muszę hashtagować, wiesz, że chodzi o klasyk, więc siedź cicho\n\n[Verse 2: JodSen]\nWiesz, że Joda jest w budynku, wbiłem jak lewy prosty\nOni to broń bez magazynku - jednostrzałowcy\nNigdy wegetarianin, ja to mordo rasowy kot\nMój gatunek to predator, bity to klatka #bellator\nPoleruj mi kask, mam tu sporo patentów, gram\nPłonie tu ten agentur klan, wprowadzimy bez błędów plan\nTy cofaj się jak Blow-Back, to rap jak Ong Bak\nŁeb na karku, nie kończę jak wilk; Robb Stark\n\n[Verse 3: Leh]\nOdpadasz z gry jak w NBA Playoff\nGdy cię słyszę to włączam po play off\nNabijam broń, moje życie dotychczas\nJak słaba domówka, gdy zawijam stąd\nDam ci coś, co będzie hulać gęsto\nRobię kolejny sztos; Olaf Lubaszenko\nTe kilka flow tworzy ten jeden styl\nNie trzeba się rozdwajać, żeby przed siebie iść\n\n[Hook x2: Mam Na Imie Aleksander]\nAmbicja ciągle walczy z niedoborem szans\nCzy to wystarczy? Ilu zjadła gra?\nOd czystej kartki do dzikiej karty gram\nMam tylko rap, pierdolony jeden strzał\n\n[Verse 4: Gedz]\nRosyjska ruleta, mam tylko jeden strzał\nJeśli umrę przez rap, będzie to złoty strzał\nNie ma tu Mahometa, więc lecę do góry man\nNiebo nie jest limitem, pod stopami chmury mam (siema!)\nMów mi Skywalker, kiedy lecisz samolotem\nIdę obok na piechotę, to taki podniebny stan\n(Ding dong!) Piotrze, czy jesteś tam?\nNie wjechałem tu windą #onanizacja, doszedłem sam\n\n[Verse 5: Żyt Toster]\nJeden strzał, drugi strzał chciałeś nawijki to będziesz ją miał\nWięcej mam do tego serca, w poprzedniej edycji zagrałem va banque\nBumblebee, wchodzę all-in i żądlę ich\nWu-Tang Clan, Killa Beez, M.O.P., wyrosłem na tym\nWrosłem w syf razem z Slick Rick; stara szkoła\nToster Żyt jak Torsten Frings - brama zza pola; Tsubasa Oozora\nNie kimam jak ryba na Mini, man. Technika pyka jak minigun\nJa na migi gram, uniwersalny jak minivan lub karawan\n\n[Verse 6: Michał Kisiel]\nMam kilka skór, które zdarłem, a nie wchodzę w nie\nDawno umarłem, dlatego nie potrafisz zabić mnie\nKwit za rap, niezły deal, to jest czas spełnić sny\nRośnie w nas wielki skill, wilkołaki, pełni sił\nChory świat, jestem w nim, w innym nie będę\nW nim suki robią na kutasa siad na komendę\nMłody wilk lubi gryźć, lubią to laski\nSumienie mam białe, czarne, czarne, białe; Husky\n\n[Hook x2]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/65c22fcc00aff1cc83ddcabb21a9b1a0.800x800x1.jpg"}], "artist": "Gedz"}