{"songs": [{"title": "Bipolar", "album": "ProPejn", "year": "2013-11-25", "lyrics": "[Zwrotka 1]\nPozwól nawinę tu to dla, tych, co widzą we mnie idola, typ\nPopierdolony w łeb to ja, raz mania, raz depresja - bipolar #Sheen\nNigdy o względy twoje nie zabiegam\nTakże jeżeli nie chcesz pić ze mną, wiedz że to jebię, walę sam\nTak w ogóle to częściej pije sam, niż z kimś - za wiele do kminy mam i schiz\nAle myślisz, że mi jest smutno kiedy tu siedzę z winem sam? Bitch, please\nChętnie bym tydzień chlał, by nikt się nie wjebał mi na vibe, bitch please\nDon't kill my, kiedy na traku latam jak Peter Pan, ty milcz\nJestem tym introwertykiem skazanym przez te rapsy na fejmy\nTylko mnie źle nie zrozum, synu, nie narzekam - skill adaptacji mam niezły\nAle bywa, że kiedy wracam, kiedy kończy się po weekendzie trasa\nDo następnego show siedzę w domu sam i zamykam eter jak 2k01 Nasa\nZamykam eter i nie ma mnie dla ciebie tu, nawet jak mnie znasz\nNawet jak miałbym oglądać seriale albo najebany na playstacji grać\nZ wieloma z was gadanie zupełnie do niczego mi niepotrzebne\nI ciekawe, ilu z was teraz poczuje się od tego bezużytecznie?\nWiem, że to chamskie w chuj, ale taki jestem\nDam na to straszny zoom, może zobaczysz więcej\nMówisz - \"Śpiewałbym inaczej gdybym miał zostać sam.\"\nŚpiewał to Łozo o tym, co tu zrobię gdyby, kurwa, tak miało się stać, tak\n\n[Refren]\nCzęsto myślisz, że już znasz mnie\nAle nie zawsze, nieraz wydaję ci się\nDziwny, bo kurwa mać jestem\nDziwny, kto by pomyślał, i\nGdy na chwilę tu przestanę wkręcać sobie filmy za\nGodzinę znowu jestem inny, i wydaje ci się\nDziwny, bo kurwa mać jestem\nDziwny, i kiedy tu\nSzał euforii mnie woła, zaraz po tym mam doła, od\nSinusoidy tej konam oni mówią na to bipolar i już\nSam nie wiem kim tu jestem dziś, przysięgam kurwa\nSam nie wiem kim tu jestem dziś\n\n[Zwrotka 2]\nWkurwia mnie bycie w centrum uwagi w pomieszczeniu\nKażdy szepcze coś patrzy na ciebie w otępieniu\nJakbyś zabił im psa albo podpalił kwadrat\nCzas wolno płynie wtedy więc wódkę wlewam do gardła\nCo innego na scenie, tam ogień płonie, to jest wydarzenie, światła\nZapalone, nagłe poruszenie, sztuke całe more, jakby na basenie, widzę jak\nPrze mgłę tu te setki głów kiedy tak czekam aż da dj mi play wtedy\nRozpieprzę dzięki tej energii tu którą mi scena da bo kiedy zejdę z niej\n\n[Refren]\nTo często myślisz, że już znasz mnie\nPrawie zawszę, Ci wydaje się\nNormalny, bo kurwa mać jestem\nNormalny, kto by pomyślał\nI gdy za chwilę zacznę ci tu wkręcać jakieś filmy za\nGodzinę znowu jestem inny, i wydaje się\nNormalny, bo kurwa mać jestem\nNormalny, i kiedy tu\nSzał euforii mnie woła, zaraz po tym mam doła, od\nSinusoidy tej konam oni mówią na to bipolar i już\nSam nie wiem kim tu jestem dziś, przysięgam kurwa\nSam nie wiem kim tu jestem dziś\n\n((Może wydawać się dziwnie pisanę, małe litery, źle przecinki itp. Ale piszę tak jak jest w zeszyciku z tekstami w deluxie))\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/blnm0c5bvougjgn4uned06dk0.800x793x1.jpg"}], "artist": "VNM"}