{"songs": [{"title": "Kliczko feat. KaeN", "album": null, "year": null, "lyrics": "Dwadzieścia dziewięć lat chodzę po tej ziemi sam\nCzęsto jeszcze nie wiem jak siebie na lepsze zmienić mam\nMentalny pustostan\nChoć milion myśli siedzi we mnie\nZnów w kieszeni pusto mam\nPowtarzam to sobie i czuję się pewnie\nRób to co kochasz, nie daj se wmówić\nŻe to co robisz tu nie jest nic warte\nW wysokich blokach życie da się lubić\nMimo że nie raz sprowadza na parter\nZaufaj mi, wmawiają Ci - nie słuchaj ich\nŻycie do ucha Ci nuci melodię\nRuszaj swobodnie, ruszaj, idź!\nTylko spokojnie, jak na wojnie\nSkromnie, pokornie, ja daję radę\nMówią mi \"Zwolnij, bo się wykończysz!\"\nJak mam to zrobić? Mam ADHD!\nDepcze życie wyobraźnię\nZawsze pewnie do przodu idę, choć widzę niewyraźnie\nPadasz na pysk, to musisz wstać\nI nigdy przenigdy nie mówić \"Pas\"!\nLos lubi łapać tu ludzi za twarz\n#Joseph Murphy - jak mówisz, tak masz!\nPrzed sobą świat, wszystko przed Tobą, brat\nTu stoi otworem, ogarnij to w porę. Ty, no a jak?\nZapomnij porażki, to się opłaca\nI neva eva* do tego nie wracaj!\nI neva eva nie budź się wplątany\nW namiętne objęcia moralnego kaca!\nŻycie jak brzytwa zostawia nam blizny na sumieniu\nCzym jest modlitwa na drodze ku potępieniu?\nCzłowieniu, weź nie mów mi że nie masz już siły, brakuje Ci tchu\nJesteś co raz bliżej celu, jak wielu by chciało być tu\nDziś pierwszy być ostatnim, a ostatni może pierwszym\nBo to wszystko siedzi tylko w Twojej głowie. #Joseph Murphy\n\nRef\nPowtarzam sobie to niemal nieustannie\nŻe co rodzi w głowie się staje realne\nWięc dziś wszystko może być mi osiągalne\nTylko trzeba to w głowę wbić sobie centralnie\nI wierzyć w to mocno, że tak się stanie\nJak sobie wymyślisz, pójdzie zgodnie z planem\nZwycięstw kopalnię odkryj w sobie!\nWszystko siedzi w twojej głowie!\n\nPrzeszedłem dołki i górki, niosąc te zwrotki na półki\nPo drodze hordy kundli czepiały się butów, spodni, kurtki!\nWyrwałem się ich szczękom, nie dałem się mym lękom\nPrzegrane dały mi power w walce o chwałę i splendor\nWłożyłem wiele w to jak Macklemore i Ryan w „The Heist\"\nI może mam jeszcze niewiele, ale mogę jak VeNoM już gadać „jest nice!\"\nWokoło wampiriada #AnneRice, a dla nas red lights\nI w szklankach Redd's, gdy wokoło szampan, that's right?\nNoga na gaz i wbijamy na lewy pas, by móc powiedzieć „pa!\" reszcie\nByłem uparty i wreszcie doprowadzam do zmiany warty na mieście\n\"Na szczęście! Nareszcie!\" – to słychać z setek gardeł\nJak chcecie bym napisał dla was coś ex-przyjaciele to weźcie marker!\nNie dam się, powiedziałem sobie - \"nie utopię tego czemu dałem tak wiele już!\"\n\"Nie łam się\" – mówię to i Tobie. Ciągle w tę utopię wierzę, może zmienię mój\nWszechświat w końcu? To jest świeża energia jak pierwszy rok\nBiegam po zboczu, ale teraz ku Słońcu, pieprzyć mrok!\nMiałem te fazy na zamach – Pow, w skroń! - Tego dość mam\nSTOP! Teraz wolę taki zamach - Pow! #BarryBonds #homerun\nTeraz uczę się cieszyć tym co mam\nPalę kompleksy #piroman\nWidzę same uśmiechy #piktogram\nI mój głaz jest lżejszy #styropian!\nTak, tak! Hasztag - nowy Syzyf!\nKażdy z nas goni ten blask. #złotyznicz #quidditch\nAle liczy się nie tylko \"czi-czing!\" – zmniejszmy swoje nerwy\nLicznik bije bez przerwy – ceń pozytywy jak Joseph Murphy!\n\nRef\nPowtarzam sobie to niemal nieustannie\nŻe co rodzi w głowie się staje realne\nWięc dziś wszystko może być mi osiągalne\nTylko trzeba to w głowę wbić sobie centralnie\nI wierzyć w to mocno, że tak się stanie\nJak sobie wymyślisz, pójdzie zgodnie z planem\nZwycięstw kopalnię odkryj w sobie!\nWszystko siedzi w twojej głowie", "image": "https://images.genius.com/98b0521c27709bd241bda8909042dea3.550x550x1.jpg"}], "artist": "Bezczel"}