{"songs": [{"title": "Wyjdź z czołgu", "album": "Trzeba było zostać dresiarzem", "year": "2014-04-18", "lyrics": "Lśniący Mercedes, pancerna E - Klasa\nZmieniają się kolory, lecz nie zestaw zasad\nWarszawski taksówkarz walczy w czołgu z gwiazdą\nDostojnie mija tych, co postawili na jazgot\nZiiiiiiiium! Dziś wjechaliśmy w milionowy wertep\nWięc piszę odę do mojego ziomka, który jest cierpem\nŻbiku, którą to zimę jeździsz ty i Mes\nDając cynę jak nocą żyje haj lajf i margines?\nPijany Arab wyturlał się z hotelu wprost do ciebie\nZawiozłeś go w wiadomej potrzebie\nZrobiliście tour de pod-Varsovie, burdel, dom, stado dziw\nWrócił szczęśliwy, choć ledwie żyw\nChoć takie strzały nie trafiają się często\nParę patoli w jedną noc wspomnieć z łezką\nW oku miło, komu było dane trafić nygusa ten jest siłą\nLecz pomińmy tamte czasy, *proszę,* kogut wyłącz\n\nRef\nWyjdź z czołgu\nZanim wrośniesz w siedzenie, puścisz korzenie\nCzasem\nWyjdź z czołgu\nWiem, że licznik bije, lecz nim komicznie utyjesz\nLepiej\nWyjdź z czołgu\nNiech się ten pieniądz przyda, wszak jest by go wydać, więc\nWyjdź z czołgu\nA ja tę najebkę docenię, więc odpuść zlecenie\n\nStary\nHustler z Mokotowa, to jak tytuł docenta\nNie jak ci nowi taksówkarze co jeżdżą w krótkich spodenkach\nNauczyłeś mnie paru rzeczy jak przeżyć\nW stylu: mieć mniejsze mieszkanie, a nie wielki kredyt\nReżim swojej roboty trzymać, fart czy niefart\nTo ważne, bo i taksówkarz i raper nie ma szefa\nWozisz ludzi, ja im śpiewam piosenki\nKiedy płacą, mamy za co złe nastroje tępić\nŚmiechy z tych co uciekają od żon do taxi\nŻony ich męczą, więc czas w taxi tłuką maxi\nI z psów, co zamienili szklankę na kogut z logo korpo\nPieszczotliwie zwąc ich ormo, jesteś moją mordą\nLecz zdziwiłem się, licząc: *masz czterdziestkę*\nNie opiłeś tych urodzin, nie zrobiłeś siesty\nWysiadasz z czołgu tylko gdy korzystasz z myjni ręcznej\nZaproszenie na flaszkę, asie, przyjmij wreszcie\n\nRef\n\nTen kto przyjrzy się okładce mojej pierwszej solówki\nZauważy, że nie od wczoraj mamy się za kumpli\nTrasa, jak we mnie tych cząsteczek alkoholu\nŻe drogo? Co ty, droższe taksówki są choćby w Opolu\n(gadka Janka)\n\nRef", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}