{"songs": [{"title": "Piniata", "album": "Evil Twin ", "year": "2016-12-31", "lyrics": "[Zwrotka 1: Guzior]\nZawiązuję sznurowadła\nMówią, że się do dziadka z Marynarki upodabniam\nWkurwiony za stracone dni uderzam w lustro, aż krach\nJak tam wtedy, gdy przyszedłem z godziną siódmą na świat\nSłuchasz, choć wiesz, że to co mówią gówno prawda\nSiedzisz tu, choć niestabilnie to ciepło, urok bagna\nKiedyś jak runął nam plan, to co ja? Budowlanka?\nTeraz czuję jakbym co najmniej, nie wiem, uniósł sam świat\nNa te uśmierzacze wciąż mi wzrasta tolerancja\nDobra, wracam, byłem już na krańcach pojebaństwa\nTam Cię dowiedzie pasja i dojedzie jak psa\nNa Rap Geniusie nawet tu co punchline sobie sprawdzaj\nWszystko, co przejebałem wtedy, dziś daje mi napęd\nWkurwiony już na ślepo biję, jak w piniatę\nZ której lecą samary, a ja nie śmigam z dillpakiem\nGram rapy, ale nie mów mi raper lub nie mów im raper\n\n[Zwrotka 2: Guzior]\nIdę ciemną doliną, widzę bestię przez noktowizor\nI muszę dilować z tą niesłowną ździrą\nTrochę w dołku, jak Flojd i Wiro\nDość tych lolków, mam po tym kino\nMam jakiś nastrój, niesłychane parabole\nWyjście na miasto? Pierdolone karambole\nNie dręczą mnie i nie wpadam w żadne paranoje\nUnikam tych długich nocy przez które się rana boję\nTo kara za te wieczory zbyt zabarwione\nPunkt dla ciebie, sam przykładam do tego rękę, jak Maradonę\nTak serio, który z tych toastów wyszedł nam na zdrowie?\nŚmiać się, czy płakać? Pół żartem, pił serio, zapal sobie\nI fajną strofę wymyśl na nagrobek\nChyba, że i tak wszyscy zginiemy w katastrofie\nLuz, zapal sobie\nDługi trip, skądś się brały koła zapasowe\nGłupi film, dziś to tylko brud jest za paznokciem\n[Tekst i adnotacje - Rap Genius Polska]", "image": "https://images.genius.com/af00446e06dadb58296aef1740fa4deb.500x500x1.jpg"}], "artist": "Guzior"}