{"songs": [{"title": "Jak Gdyby Nic", "album": "Myślisz jeszcze?", "year": "2016-12-16", "lyrics": "[Bridge]\nTrzaskam znów drzwiami, za późno by martwić się\nRytm już krokami wygrywam i tańczyć chce\nProblemy trawić mam jutro dziś zamknij się\nJak panicz nietrzeźwo choć ostatni dzień\n\n[Refren x2]\nChce zapomnieć o wszystkim wiec dolewam, dolewam, dolewam, dolewam\nI tłumacze jak każdy się wiesz to nie tak, to nie tak, to nie tak, to nie tak\n\n[Zwrotka 1]\nOd zawsze, rzucać mi wszystko przychodzi najłatwiej\nStale mnie dziwi ta gra\nAkcje, w których są inni popchnięci pod bramkę\nDla mnie jak poranny kac\nRacje czy maja oni czy ja to nieważne\nFinal nas czeka ten sam\nI to własnie kto cie pamięta buduje twą range\nKiedy pochłonie cie piach\nZapytania znak\nRujnuje siebie czy ją, czy już nas?\nJakie nas? Telefony od ciebie na off, nie ma nas\nOdpowiedzialność, ktoś mnie rozbroi jak to powie na głos\nNie wydzwaniałem jak ją z koleżanka naszła ochota by pochłonąć miasto\nTak czy nie? Bo znasz Chore Jazdy wiem\nMoże jutro już tak pogadajmy, weź\nDziś będę na bank jak uparty cieć\nAle jutro przytaknę do antytez\n\n[Bridge x2]\nWalczę z myślami, czy ćpać chce\nJak gdyby nic\nMam jazdę na bani, znów w taxie\nJak gdyby nic\n\n[Refren x2]\nChce zapomnieć o wszystkim wiec dolewam, dolewam, dolewam, dolewam\nI tłumacze jak każdy się wiesz to nie tak, to nie tak, to nie tak, to nie tak\n\n[Zwrotka 2]\nRap, raz unosi raz spycha do dna\nIm hamulce bardziej wysiadają, to tym mocniej kładę nogę na gaz\nTo nawet trochę mnie bawi, brak mi chęci by się trochę naprawić\nCzuje się jak młody chłopiec na fali, ciekawe jak wyglądam okiem swoich ziomali\nNo tak, ziomale jak zwykle są ważniejsi, lubię płatać figle kiedy zrzędzi\nŻyje tym cyrkiem a ty nie spisz, jak gdyby nic przyjdę ale nie krzycz\nPrzyjdę, ale nie krzycz\nJak gdyby nic przyjdę, ale nie krzycz\nPrzyjdę, ale nie krzycz\nJak gdyby nic przyjdę, ale nie krzycz\n\n[Bridge x2]\nWalczę z myślami, czy ćpać chce\nJak gdyby nic\nMam jazdę na bani, znów w taxie\nJak gdyby nic\n\n[Refren x2]\nChce zapomnieć o wszystkim wiec dolewam, dolewam, dolewam, dolewam\nI tłumacze jak każdy się wiesz to nie tak, to nie tak, to nie tak, to nie tak\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3ccf95a19c05f432a03b93fdab7983ae.430x408x1.jpg"}], "artist": "Kuban"}