{"songs": [{"title": "Jak mam Nie Przeklinać? (Pierdolić Refreny)", "album": "Kroniki betonowego lasu", "year": null, "lyrics": "[Intro]\nReturnersi!\nTo DGE! Dj tuniziano!\nAha, aha, co!\n\n[Zwrotka 1]\nJak mam nie przeklinać? To DGE skurwysyny\nHajs omotał ten świat jak pierdolony zwój grubej liny\nWale znów z grubej rury, chuj nie perfumy\nMaluchy czują smród super fury\nMówi Bóg uwertury Piotr \"Gural\" Górny\nPompuje rap brudny i chuj wam w dupy kurwy\nWidzisz te ruchy żuchwy, z lufy buchy buchy\nZuchy bez podpuchy znów robią ruchy\nMiałem w domu karaluchy jak Włodi\nDzis mam kupę hajsu\nMilion szajsu, Ty wciąż szukasz winowajców!\nWyga rapu robi wygar na tracku, ciągle śmiga rap tu\nPo sieci śle milion gigabajtów\nZróbcie hałas, na dwa i na raz\nTuni! I \"NasGuralAz\" dajcie hajs mu zaraz\nWreszcie mam swój garaż i mam swój taras\nRobię łyk łyk łyk ginu i nastuk na raz\nCiągle mam swój balast, wciąż rap kocham\nWciąż na misji jak kawalarz Zohan\nZ podziemi jak kanalarz Socha\nDla mnie radocha to bajera jak katana ostra\nProsta, co sieje postrach jak La Coka Nostra\nTwoja żałosna, zazdrosna postawa\nTo nie jest Polak, to biały murzyn, on nie ma prawa!\nTo mnie napawa jeszcze większą dumą\nWiesz o czym w trawie piszczy? Wiem o czym wierzby szumią\nZobacz, dziś robię mikstejpy dla ludzi\nJeszcze jedno, rapowanie rąk nie brudzi\nWątpliwości budzi, ludzi brak zrozumienia\nTłumaczony stanem konieczności stopień upodlenia\nW dawnych czasach, słuchałem Nasa, ja i kilku gości\nMieliśmy nowojorski stan świadomości\nŻycie było dziwką, ale świat był nasz\nNiedługo przed tym, zanim przyszła koka i hasz\nPokaż twarz jak ją masz, miałem uliczne sny\nGdybym to ja kręcił światem to by nie zszedł na psy\nNie wiem jak Ty, nie wiem jak ci ludzie na Fejsie\nPrzysługa za przysługę uczył Nas ze Scarfacem\nPieniądze to dziwka, taki wtedy był mój styl\nChuj w gusty, hip-hop zmarł w 2006\nMikrofon check, mikro-mikrofon czeka\nJak Gil Scott-Heron składam części człowieka\nJak AZ co mówił ludziom zrób, lub zgiń\nOn tak mówić mógł, miał przed sobą 9 żyć\nChce mi się pić, zgarniam teraz cash i szlus\nNa produkcji plus to wszystko jazz i blues\nWeź poczekaj chwilę, liczą się skille\nMamy swoją wille, ty masz tylko piętę jak Achilles\nI rozkminy debilne, niestabilne, nierealne\nWyciągasz wnioski zbyt banalne\nW skutkach fatalne, nieobliczalne\nTe legendarne, nielegalne rapu wylęgarnie; dziś\nHotele fajne, w nich walne narady\nZ nich zdalne roszady, żaden klaun nie da rady\nMamy nagłe napady weny, ten track tniemy\nKtóry cechuje brak tremy i brak ściemy\nI hajs tniemy, niby poważanie mamy\nI niby wiemy, niby, że coś z tego mamy\nNiby niby wiemy, nie upadniemy, nie zegniemy karku\nPo zmroku, lecimy w każdym zakamarku\nChodź nie mamy zegarków za dwadzieścia koła\nMamy ten rap swój, to najważniejsza jest szkoła\nTo rejs dookoła rapu, w cztery minuty\nMam siedmiomilowe buty gram przez myślowe skróty\nGram bez podpuchy sztuki, rym, farby, bit sztalugi\nJak Mack-10 tańczę podwórkowe boogie\nNarkotykowe długi, wjebały kilku kumpli\nW te ujadanie kundli, tak bywa w dżungli\nMam w głowie bank sampli i w uszach szum winyli\nPierwsza część homilii w super willi", "image": "https://images.genius.com/a075f759ea5a9ca6e8ce97005c811ae1.500x500x1.jpg"}], "artist": "DonGURALesko"}