{"songs": [{"title": "Tori Black", "album": "C30-C39", "year": "2013-06-11", "lyrics": "[Intro]\nKotku... zdejmij to... chodź bliżej...\nUderz mnie... mocniej! (ah!)\nKochanie... (ah!) szybciej...\nWeź mnie... teraz!\n\n[Zwrotka 1: Oskar]\nJestem po to żeby mówić: \"Tak, chcę więcej\"\nPo to żeby lubić, jak ssiesz wdzięcznie\nBy zbudzić blać, co w Tobie drzemie\nWzięłaś koleżanki? Proszę, wejdźcie\nTrochę spięte, no więc skręcę, one kipiące seksem\nChcące jęczeć, dojdę później (a!) - Ty dojdziesz wcześniej\nLubię duże dupy i płaskie brzuchy, duże cycki i fajne ciuchy\nRóżne drinki, głownie z wódy, byle dały efekt skrajnie duży\nDaj jej buzi, ubranie nudzi, więc zdejmij\nTo tkwi w każdej duszy\nJebać grę wstępną, następną noc masz zajętą, same plusy\nNie cofniesz się przed niczym, popęd w Tobie milczy\nSpotka mnie Monika Brodka\nTo zrobię z niej kopię tej sprośnej bitch'y (a!)\nGłośniej kwiczy od dziewicy, ogień w piczy, słowa obietnicy\nNie róbmy tajemnicy, wiem, że o tym marzysz, także tego chcę\nGłos zrytej psychy, krzyczy powtarza jak mantrę jedno - seks\nTo szybkie wdechy, mam ksywkę wielki\nNigdzie nie idź, zróbmy to (a!)\nPowiesz mi, jak masz na imię wtedy\n\n[Refren: DJ Steez & Oskar]\nA Wy? Dyskretny uśmiech, złota biżuteria\nA My? IWC F10 blue imperial\nA Wy? Wygodne życie, szampan w nocnych klubach\nA My? Przekręty i w zawiasach pucha\nA Wy? Louis Vuitton, Prada i La Perla\nA My? Prima sort, sport, rap na ciętych werblach\nA Wy? Na salonach klasa, wyuzdany seks\nA My? Echo w telefonach, hazard i bez przerwy stres\n\n\n[Zwrotka 2: Oskar]\nPrzejmuję miasto, wóda banie grzeję, jak webasto\nKiepski black, nie aktor, walę dalej, nawet na czczo\nInni tylko patrzą, a ja to dostaję łatwo\nDla Ciebie hardcore, bo nakręcony bardziej niż Armstrong\nCipki pachną, balangi są po to by wchodzić jak w masło\nMy zryci bardzo, ta panna pierdoli, że robię jej draństwo\nDaj transport, skoczymy, zobaczysz, co jest moją pasją\nBez zasłon, ślina, pot, smród, kozak seks, musi być chamsko\nFinalizuję wszystkie akcje które rozpoczynam\nŚlina, zlizuję z Twojej dupy ją jak w porno filmach\nSłodko gorzko to klimat, rozkosz, głośno odpływasz\nPóźniej przyznasz to mistrzostwo i się uzależniłaś\nWiesz, bardzo dobrze Cię wspominam, ale\nMiałem zadzwonić, numer to ciężka rozkmina znaleźć\nMocno przegryzasz wargę, szybko oddychasz, pragniesz\nKochanie dzisiaj się zahamowań pozbyłaś w prawie\n\n[Refren: DJ Steez & Oskar]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9a9e5b683584a29c800cb44efc4d7eee.450x450x1.jpg"}], "artist": "PRO8L3M"}