{"songs": [{"title": "Biała laska w kusej sukni z folii", "album": "Kandydaci Na Szaleńców", "year": "2011-04-16", "lyrics": "[Ten Typ Mes]:\nZ początku myślisz, że ma więcej zalet niż wad\nPotem, chcesz ją wsypać w szalet i spuścić w świat\nKoko loko, ludzie przez nią tracą domy\nPosłuchaj, tych historii i weź pomyśl\nMiałem taką przysięgę: do osiemnastki nic\nAlkohol, poza tym bez używek, żaden spliff\nŻadnych piks, narkotykowo, żyłem jak mnich\nBrowarek, w głośnikach dobry rap, na przykład Pih\nWyrobiłem dowód oso i nagle zewsząd\nPojawiły się całe listy dotąd mi nie znanych dziewcząt\nTa biała laska w kusej sukni z folii, powiedziała\nWciągnij mnie do nosa, potem poliż\nByłem przygarbionym skejtem, ale zaraz\nWyprostowało mnie jakbym był tym żołnierzem przed Buckingham Palace\nTeraz Mes to spokrewniony z bogiem kreator\nPotem słyszę \"Wyszedł z ciebie agresywny matoł\"\nTo tylko niewinny wstęp, jak niewinna jest ta moc\nNa początku, gdy z zatokami przywita się koks\n\n[Hook]\nZ pierdolnięciem jak dobrego sortu koks\nZ pierdolnięciem jak dobrego sortu koks\nZ pierdolnięciem jak dobrego sortu koks\nZłoty styl jakby pochodził z Fortu Knox\nTortur moc plus sortu koks\nTrzymaj dystans!\n\n[PiH]:\nZapoznał mnie z nią Chada, pieprzona biała dama\nPo tym sztosie, w nosie, mógłbym ulepić bałwana\nWisiała na szyi, od wieczora do rana\nCzułem posmak goryczy, w jej szponach jabłko Adama\nZa czasów 'O Nas Dla Was', jakbym cofnął, w wstecz się przyjrzał\nNajlepiej pisało mi się w zeszycie po dwóch liniach\nMocne jebnięcie, w stylu klasycznym\nNie to co dziś ten tynk, ze środkiem dentystycznym\nTen drugi z JedenSiedem miał w tym trochę sensacji\nPizdnął go prąd jakby kradł miedź z kolejowej trakcji\nWszystko dla ludzi, nie ma przymusu\nNie powiem dzieciak, dieta ma w sobie trochę luksusu\nKokainowy song, bez górnolotnych myśli\nIm więcej ideałów, tym więcej hipokryzji\nBez planu b, gdy ziom woła cię na stronę\nA zdania na jej temat jak dupy - w pół podzielone\n\n[Hook]\n\n[Ten Typ Mes]:\nStu twoich ziomów może pić, dobrze się bawić, flirtować\nTy masz wkrętkę na koks, męczysz ludzi \"Dzwoń po towar!\"\nNie wiesz kiedy doczepił ci się do najebki bezwarunkowy odruch\nPijesz - a we łbie \"Chciałbym proch, znów\" \"Ściągnijmy obrus!\"\nOstatni raz złamałem abstynencje w Brazil\nDziwka rzekła \"You wanna try lil cocaine?\" i bierze mnie na tył\nGruby alfons z Sao Paulo, znał się na wszystkich szwindlach\nAle uczciwie, sprzedał mi prawdziwy skarb Indian\nKrajowe kreski, dwie doby nie śpisz że ci nie wstyd\nJak sobie mieścisz to w głowie że je wziąłeś na testy\nBack in the days, ty, minionych zdarzeń bieg\nPowraca, kiedy za oknem pada, pada śnieg", "image": "https://images.genius.com/193b575bf63bfc01ca505204094ef73d.500x500x1.jpg"}], "artist": "Ten Typ Mes"}