{"songs": [{"title": "Pokój 003", "album": "Pokój 003", "year": "2011-01-01", "lyrics": "[Zwrotka 1]\nStary, kiedyś wstałem rano spocony jak bawół w dżungli\nTy, powiedz Tarzanom, że mają chujowych kumpli\nEnergii mało - jak w kuchni u cyganów z wioski\nJak by tu biegało stado fanów Skłodowskiej\nDobra, idę się wykąpię, dziś na kompie pierwsza zmiana\nRozpinam rozporek - Ej stary, chyba nalałem na szatana\nCo Ty gadasz ziom, ej, nie przesadzaj, frustrat\nCo? Kurwa, chyba gadam do lustra\nI może bym ogarnął akcje, gdyby nie to krzesło\nZerkające na mnie bacznie niczym te kasjerki w Tesco\nDobra, bez sensu jest to, nie no, granice przekraczam\nPierdolę to - serio - dzwonię do Skacza. (halo)\nOni mówią mi - Skacz, cześć, polecam tabletki\nApap to lajt, fakt, lepiej klepie Strepsils\nJak nie wiesz co ci jest, gdy jebie ci do reszty\nTo zajeb sobie LSD i połóż się na jezdni\n\n[Refren] (x2)\nOh my Darling - chyba czeka mnie psychiatryk\nŁykanie lekarstw i stare pielęgniarki\nUrwane klamki, zawiązane kaftany\nPokój 003 - zapraszamy!\n\n[Zwrotka 2]\nCo ja mam robić jak ta komoda chce mnie pobić? (jak to?)\nNie wierzę w Boga - no to co on tutaj robi? (fuck, no)\nNie wierzę nowym faktom i nie wierzę też tobie (ziom)\nJesteś więcej niż jeden, czy w jednej osobie? (yyy)\nNie wiem co ja tu robię, przecież miałem być w pracy\nDo tego gratulacje, znów nie mam kasy na akcje - telefon\nApropo metro - nie wiem czy ją poznajesz\nAle to cipsko wróciło, żeby nie sprzedać mi fajek!\nChyba mi odbiło, jak wirażce w barze po świni\nI może świnię urażę w tej chwili, ale poważnie\nMam fazę na zaprzęg do klinik, jak finisz na zawsze - kminisz?\nJak tak, to fakt, zapowiada nam porażkę\nOni mówią mi - Skacz, cześć, nie przejmuj się tym\nWeź zapal trawkę i zajeb cztery sety\nZamorduj dwie kobiety i powiedz - niestety\nAlbo udawaj koleś i wkręcaj, że to nie Ty\n\n[Refren] (x2)\n\n[Zwrotka 3]\nMiejsce - psychiatryk, akcja - korytarz\nGościu był jak nieudana terapia Frankensteina na hobbitach\nI zapytał się mnie, nie, czy mienie me muzyka\nJa odbijam, nie menie, nie będę w ściemę wnikał\nI tak witam się po trochu, z każdym na przypał\nW rogu typ dostaje zastrzyk, na typa z boku patrzy\nBiovital łyka, chyba chwyta go czkawka\nDrugi typ się porzygał, bo myślał, że goni go kaftan\nEkstrema jak w Alpach, wczówka\nTypy na kroplówkach jak na lianach\nKurwa, gdyby nie ta pielęgniarka durna\nGdyby mnie na barana wzięła, na barana\nAlbert, nie teraz, cholera, spadaj - dociera?\nOdpadaj, dawaj materac, rozbieraj, badaj skurwiela\nCzasami tam wpadam - siema, pokój 003\n\n[Refren] (x2)", "image": "https://images.genius.com/a3925b64c1420e21827ccf36b54bab77.300x300x1.jpg"}], "artist": "Buka"}