{"songs": [{"title": "Ile jesteś w stanie...", "album": "Podróże", "year": "2007-11-23", "lyrics": "[Zwrotka 1]\nPrzez życie z Beaglem, bo lubię uśmiech\nChociaż los płata figle i kieszenie puste\nI życie na kredyt, bo nie chcesz by ktokolwiek wspierał\nI o pomoc nie umiesz poprosić nawet przyjaciela\nZbyt ślepy, zbyt głupi, zbyt uparty by opakowanie z folii z siebie zrzucić\nPodziwiam tych, którzy umieją iść na skróty\nNie czują nic, kochając sen i nieważne skutki\nTak bardzo nienawidzę siebie, gdy płaczesz\nTak bardzo pragnę, kiedy w oczy ci patrzę\nTwarze tak skrajne, czasem los kusi by grać\nI wiem, że umiałbym sytuacje wykorzystać\nA chcę by każda intencja była czysta\nA ty jak wiele jesteś w stanie poświęcić by wygrać?\n\n[Zwrotka 2]\nCzasem mam takie chwile, kiedy robię rachunek\nSumienie męczy a umysł poddany jest ciężkiej próbie\nChcę zrozumieć ile we mnie się zmieniło\nCzy może przez te pasję wszystko już runęło\nTyle razy burzyłem mur między nami\nŻeby w końcu żyć godnie a nie żyć marzeniami\nCzęsto na skróty nie czekam aż się pofarci\nNie chcę łapać szczęścia ja chcę ściskać je w garści\nTysiące pomysłów żeby dusza była czysta\nTyle samo gorzkich prawd tylko po to by wygrać\nWiele chcę od życia i sam mogę oddać dużo\nNawet, gdy znaczone karty złą przyszłość wróżą\nCzasem wbrew sobie, choć głowa mówi inaczej\nI nic na to nie poradzę, że tak o swoje walczę\nNie chcę zginąć w tłumie podobnych robotów\nKtórych wolność ktoś zamknął w klatce z banknotów\n\n[Refren]\nIle jesteś w stanie zmienić w sobie?\nIle chcesz zmienić innym w głowie, oportunisto\nNie każdą szansę trzeba wykorzystać\nWięc ile jesteś w stanie poświęcić by wygrać?\nIle jesteś w stanie zmienić w sobie?\nIle chcesz zmienić innym w głowie, oportunisto\nNie każdą szansę trzeba wykorzystać\nWięc ile jesteś w stanie poświęcić by wygrać?\n\n[Zwrotka 3]\nNawet szybciej awisto cię wychodzi, byle łatwiej\nUsprawiedliwisz wszystko a ja mam dość takich tłumaczeń\nPopatrz w lustro i miej odwagę mieć pomysł na siebie\nNie kopiuj głupot z kolorowych gazet\nNo cóż mój wybór, spełniam swoje marzenia\nNikogo nie chcę zmieniać\nA status społeczny to ściema\nGra jak chińczyk, ale może czas dorosnąć\nZacząć żyć nie dawać się iluzjom nabrać tak prosto\nOpakowani trudno\nJa walczę już tylko o swój los\nI nie jest nudno\n\n[Zwrotka 4]\nPowiedz ile jesteś w stanie poświęcić by wygrać\nCzy są rzeczy, które mogą ciebie ograniczać\nJak bardzo wierzysz w to, co usilnie tak budujesz\nJa kocham wolność i oddać jej nie umiem\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3062548c542ef9d2847a34b8ab174b69.500x500x1.jpg"}], "artist": "Grammatik"}