{"songs": [{"title": "Świecące Prostokąty", "album": "Marmur ", "year": "2016-11-03", "lyrics": "[Zwrotka 1: Taco]\nJeden na biurku, drugi w garści, trzeci lśni w kieszeni\nChcą sprzedać czwarty mi, ten czwarty który wszystko zmieni\nLewy nadgarstek, niegdyś martwy, już się ślicznie mieni\nSzelest tych kartek męczy, pragniesz snuć się w czystej bieli\nPrzedziwne czasy, znowu śnił mi się internet chyba\nProstokąt piszcząc o poranku pilnie serce wzywał\nSzepce, że cała okolica silnym deszczem spływa\nA ja tęsknie za czasem w którym nikt mych myśli nie przerywał\nCzęsto miewam te momenty, że chce uciekać od nich\nJednak nie wiem jak się przedrę przez mgłe\nWindą do lobby zjezdżam w ciszy, każdy obok mnie milczy\nPatrzy w prostokąt, jestem dziwny\n\n[Refren]\nChciałbym zepsuć te świecące prostokąty\nKiedyś tańczyliśmy\nWszędzie świecące prostokąty\nKiedyś tańczyliśmy\nWszędzie świecące prostokąty\nMogę sprawdzić wszystko w każdej chwili, mogę sprawdzić wszystko w każdej chwili\nWszędzie świecące prostokąty\nNie mów do mnie wyczerpałeś limit, w tym miesiącu wyczerpałeś limit\n\n[Zwrotka 2]\nPamiętasz jak oglądaliśmy razem Ósmą Milę?\nWciąż nie wierzyłem że pobędziesz z nami krótką chwilę\nProstokąt wie, że dziś jest dzień w którym się urodziłeś\nStu lat ci życzą obcy ludzie, chcieli dobrze, lecz ty już nie żyjesz\nPrzedziwne czasy, znowu śnił mi się nasz wuefista\nZnał prawdę o mnie, jak obserwowana w lustrze blizna\nPół ciała pełne mam ambicji, drugie pół lenistwa\nTy zgadnij którą z tych połówek prezentuję przed tym tłumem z insta\nCzęsto miewam te momenty że chcę uciekać od nich\nJednak nie wiem jak się przedrę przez mgłę\nMetrem przez miasto pędzę w ciszy, każdy pasażer milczy\nPatrzy w prostokąt, jestem dziwny\n\n[Refren]\nChciałbym zepsuć te świecące prostokąty\nKiedyś tańczyliśmy\nWszędzie świecące prostokąty\nKiedyś tańczyliśmy\nWszędzie świecące prostokąty\nMogę sprawdzić wszystko w każdej chwili, mogę sprawdzić wszystko w każdej chwili\nWszędzie świecące prostokąty\nNie mów do mnie wyczerpałeś limit, w tym miesiącu wyczerpałeś limit\n\n[Zwrotka 3]\nDwa masz na biurku, trzeci w dłoni, w czwartym brak baterii\nChcesz kupić piąty, jeszcze piąty z czystej fanaberii\nGdzie oni są, moi znajomi tak na świat pazerni\nTy jedziesz zwiedzać żebyś wklepać mógł ten #Berlin\nKażdy tu patrzy na swoje oblicze\nPatrzę na twoją twarz, stoję i milczę\nW prostokącie niepokoje są liczne\nW głowie mi dwoją i troją się znicze\nW grobie się z tobą rozliczę\nZ sobą też! Znów podzieleni bo mnożą kesz\nUwięziony dobrobytu chorobą zwierz\nMilczenie złotem, wiec mówię rozmowom precz\nStare ziomki wyskakują jak pop upy\nCo u Ciebie? Trza się spotkać tak poza tym\nZobacz Filip, wszyscy chętni na to, a ty? (Taco, a ty?)\nJa uniki ze zwinnością akrobaty\nZdarza mi się ta ochota że chcę schować prostokąt do szuflady nim pochowa on mnie\nWindą na górę wjeżdżam w ciszy, każdy obok mnie milczy\nPatrzy w prostokąt, nie mój biznes\nJa odłączam się\n\n[Refren]\nChciałbym zepsuć te świecące prostokąty\nKiedyś tańczyliśmy\nWszędzie świecące prostokąty\nKiedyś tańczyliśmy\nWszędzie świecące prostokąty\nMogę sprawdzić wszystko w każdej chwili, mogę sprawdzić wszystko w każdej chwili\nWszędzie świecące prostokąty\nNie mów do mnie wyczerpałeś limit, w tym miesiącu wyczerpałeś limit\n\n[Outro]\n-Noo, panie Szcześniak, no i widzi pan co technologia robi z ludźmi...ja proponuję toast. Za długie życie, i długie nogi\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/19614278924f768db467c759ce261dae.960x960x1.jpg"}], "artist": "Taco Hemingway"}