{"songs": [{"title": "Nie da na da", "album": "Wojtek Sokół", "year": "2019-02-15", "lyrics": "[Zwrotka 1]\nWege gang, zawodnicy, bo to wegetacja\nDzieciaki se ćpają w piwnicy, bo są na wakacjach\nFiesta na cegłach, a w środku we czterech libacja\nMarzenę odwozi znów szofer frajera, bo była śniadanio-kolacja\nRacja, nic się nie zmienia, można wyjebać se komuś na odmuł\nJezus i Maria, planeta Ziemia, beton osiedla, smród noworodków\nPies opierdala se patyk, Heniek browara, ktoś opierdoli znów sklep\nAlbo uczciwie ukradniesz, albo ktoś weźmie se buty twe gdybyś tu zdechł (zdechł, zdechł)\n\n[Refren: Sokół, Marcin Pyszora]\nJakieś pytania? Czemu spierdalam i zostawiam w tle sceny jak te\nZapakuj mandżur, spierdalaj ze mną i nie rób już scen\nJakieś pytania? Czemu spierdalam i zostawiam w tle sceny jak te\nZapakuj mandżur, spierdalaj ze mną i nie rób już scen\n\n[Bridge]\nNie da na da\nNie da na da\nNie da na da\n\n[Zwrotka 2: Sokół]\nMarek znów siedzi, ścieli się, dzwonował fury za często\nKolejne Bogdana dziecko z kolejną niesprawną ręką, z kolejną rentą\nJakie dzień dobry, rudy lamusie, szoruj po flakon, weź jakąś lepszą\nWydłub dozownik, bo się zakrztuszę, wróć z małą fantą i 0,7\nGwizdałem na ciebie kasztanie pod oknem, bo krewisz mi sos\nPisałem do ciebie niewinne dm'y, to jeszcze nie to (to jeszcze nie to)\nTo bagno wciąga tak, że skoki zostaną ci jak zrobisz krok\nPotem skalary, a potem już módl się żeby ktoś podał ci dłoń\n\n[Refren: Sokół, Marcin Pyszora]\nJakieś pytania? Czemu spierdalam i zostawiam w tle sceny jak te\nZapakuj mandżur, spierdalaj ze mną i nie rób już scen\nJakieś pytania? Czemu spierdalam i zostawiam w tle sceny jak te\nZapakuj mandżur, spierdalaj ze mną i nie rób już scen\n\n[Bridge]\nNie da na da\nNie da na da\nNie da na da\n\n[Zwrotka 3]\nŚroda sobotą, a poniedziałek jest tutaj niedzielą\nZmiękcza świat uliczny Lenor, mydlimy się emanuelą (elo)\nBrowary w puszkach, w słowiańskim przykucu na murkach\nDupę ma dobrą jak gruszka i nie odpuszcza czarnooka Murka\nSandra liże parapet, coś może zostało\nLubi konkretną zabawę na gapę i płaci inaczej - nigdy za mało\nCiężko zachować powagę ruchając, bo to bliźniaczka zająca z parteru\nI identyczną ma japę jak zając, zjebana akcja - nic już nie mów\n\n[Refren: Sokół, Marcin Pyszora]\nJakieś pytania? Czemu spierdalam i zostawiam w tle sceny jak te\nZapakuj mandżur, spierdalaj ze mną i nie rób już scen\nJakieś pytania? Czemu spierdalam i zostawiam w tle sceny jak te\nZapakuj mandżur, spierdalaj ze mną i nie rób już scen\n\n[Outro]\nZmieniłem albo na i, może na tak\nKiedyś na już, zmieniłem nie da na da\nNie da na da\nNie da na da", "image": "https://images.genius.com/a3eb3185dc4b46df29d9931e2e0f7cd1.500x500x1.png"}], "artist": "Sokół (PL)"}