{"songs": [{"title": "Nie ma szans", "album": "Lecę, chwila, spadam", "year": "2014-06-13", "lyrics": "[Zwrotka 1: Kuba Knap]\nLudzie nie wiedzą co jest dobre, nie wiedzą co jest złe\nJa też mam z tym problem, ale nie troszcz się o mnie\nOrient - bacznie patrzę wkoło\nNie pozwolę by cokolwiek przeszło obok mnie\nPod nogami mam okrągły horyzont\nPowiedz mi, jak mam nie błądzić żyjąc?\nObrotny przetrwa, zamulony odpadnie\nKradnę światu co mi wpadnie w dłonie, zanim pozwoli mi zginąć\nŁapę się na tym, jestem za stary na szajbę\nTy widzisz nas najebanych, myślisz taki ma fajnie\nTak naprawdę to tylko zabija w nas chęć\nŻeby utrzeć czerwony kinol porażce\nListę obowiązków pomnóż razy dwa\nJeb wygody na które chcesz przepierdolić hajs\nPotem kurwa pomyśl na co ciągle tracisz czas\nTo cały ja i mój łajz lajf człowieniu\n\n[Refren: Kuba Knap] x2\nNie martw się o mnie, nie martw\nI nie próbuj mnie zmieniać - nie ma szans\n\n[Pre-Refren: Ten Typ Mes] x4\nDemony odganiam jakby packą na muchy\nTo jasne, z tymi skillsami nie przyjmą mnie do Ghostbusters\n\n[Refren: Kuba Knap] x2\nNie martw się o mnie, nie martw\nI nie próbuj mnie zmieniać - nie ma szans\n\n[Zwrotka 2: Kuba Knap]\nWyrzuty sumienia? Idą mi sprawnie jak chuj\nWięc odpuść, starczy, że się martwię za dwóch\nBiorę flaszkę na dwóch, potem flaszkę na dwóch\nNic mnie nie szarpie, ale Karwel znów spadnę na dół\nBo lubię jak jest źle, lubię jak jest brudno\nLubię kiedy rano, kurwa czuję się jak gówno\nGłupi i prostacki, a przecież nie wypada\nWycofali Ikarusy - nie wiem czy lecę czy spadam\nŻeby być mną musiałbyś wątpić więcej\nWiedzieć, że kończy się czas na mońce w kiejdzie\nJa na razie potrafię w niej zwolnić miejsce\nMieć joint i perłę, względny spokój we łbie\nJestem głodny, ale będę wybrzydzał\nBo nie mylę hedonizmu z chęcią do życia\nNienawiść do bożków i bogiń we mnie tkwi\nBo wiem, że goniąc to co oni gonisz wielkie nic, człowieniu!", "image": "https://images.genius.com/98654cff90fbf76fe2cfc7a5e16540e5.667x661x1.jpg"}], "artist": "Kuba Knap"}