{"songs": [{"title": "Dżungla", "album": "Ostatni Poziom Kontroli", "year": "2008-10-03", "lyrics": "[Intro]\nJa zrobię tak że nic nie będzie, nic\nIt's like a jungle sometimes\n\n[Zwrotka 1]\nPrawda, życie to dżungla\nPunkt dla tych którzy nie toną w rachunkach\nSkun dla tych którzy wiedzą co to twórnia\nSzczyt marzeń jak Annapurna kurna\nW swej bajce każdy jedzie na bogato\nWięcej chce ale ciągle nie ma za co\nProsty cel ma już chyba byle matoł\nEl-Dorado a nie chlej Dorato\nO to! o to! podchwyci ten kto mózg ma\nOczywista rzecz człowiekowi robić mus\nA nie wystarczy chcieć ani mieć złote usta\nTrzeba się zwlec gdy wybija rano ósma\nCzekaj jeszcze tylko chwilkę\nO tej porze świat człowiekowi wilkiem\nNie pomoże tobie liczyć na pomyłkę\nDobry Boże! A mi płacą za nawijkę\nA to przecież takie proste\nSłowo rym słowo kurwa rym i odstęp\nByle szczyl zrobi rap z byle osłem\nByle szczyn a niesie treści podniosłe\nJeśli tak lepiej złap się za pióro\nMiej ten gest połóż kres naszym bzdurom\nJesteś pies podaj pięć obszczymurom\nRap bez spięć i bez cięć będzie górą\n\n[Refren]\nTo jest jak dżungla czasem\nZastanawiam się czemu ciągle idę lasem\nMoże straszny wilk wybrał sobie inną trasę\nTylko strachliwi krzyczą siostro basen!\nSiostro basen chłopcze\nZaproś mnie na twej ambicji pogrzeb\nJedna myśl niech ci łezkę otrze\nNie jest tak źle by nie mogło być\n\n[Zwrotka 2]\nNie przemawia do mnie rap w którym typy jeżdżą bejcą\nAle oni jeżdżą a złamasy tylko jęczą\nJeśli mam być szczery te bajery są dla dziewcząt\nCo do kasy takie czasy są były i będą\nPopatrz lepiej na siebie jeden i drugi\nCo masz? Co dajesz od siebie że marudzisz?\nLubić masz ta muzykę i nie bzykej tu do ludzi chopie\nŻycie to dżungla i są w niej papugi\nPóki mocy mi starczy będę śmiał się z nierobów\nTych co to w życiu wszystko zawdzięczają Bogu\nBo to on ich stworzył i to koniec był na ogół\nBo by zrobić coś ze sobą nie znaleźli już powodu\nA powód to jedno czy każdy wie na pewno\nIle trzeba pracy żeby znaczyć coś i wiesz to\nNie są żarty bo ja żyję tym na serio\nI muszę kształcić się bo życie jest loterią\n\n[Refren]\nTo jest jak dżungla czasem\nZastanawiam się czemu ciągle idę lasem\nMoże straszny wilk wybrał sobie inną trasę\nTylko strachliwi krzyczą siostro basen!\nSiostro basen chłopcze\nZaproś mnie na twej ambicji pogrzeb\nJedna myśl niech ci łezkę otrze\nNie jest tak źle by nie mogło być dobrze\n\n[Outro]\nD.A.B\nOstatni poziom kontroli\nSprawdź to\nIt's like a jungle sometimes\nIt's like a jungle sometimes it makes me wonder\nIt's like a jungle sometimes\nIt's like a jungle sometimes\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2bfc7bc02c7e0e525689ac7d9b9b365a.640x576x1.jpg"}], "artist": "Abradab"}