{"songs": [{"title": "O Tym", "album": "Człowiek Duch", "year": "2016-06-03", "lyrics": "[Produkcja: Szur]\n\n[Zwrotka 1]\nMoże opowiem Ci, o życiu na walizkach\nSzad – pan artysta. Tuż po dwudziestce trasa przyszła\nJak nawałnica na Afganistan, ponad dekada – spis mam\nŁadna lista. Raz – aura mżysta\nSzampan na wyspach jak tradycja kanaryjska\nRaz – trafiła na kryształ zieleń palm na liściach\nLody na płonących wiśniach\nCzy widokowy fishbar, cztery tysiące metrów być nad poziomem morza\nBrzeg chmur i skał, boso w przestworzach\nW wir zmian, niosą bezdroża mnie. Iskra, sto pro, gdzieś pożar z niej\nEksplozja doznań, co za dzień!\nGdyby nie one dwie, o ile bym poznał mniej?\nDziś prosta rzecz, można. Wiem\nOdwiedzałem „dom seniora”, tam gdzie jest przed końcem droga\nWiesz o czym trwa tam rozmowa? Nie o domach, nie kto, co miał\nA o czterech świata stronach, o tym jak kto podróżował, o przygodach\nDo wieczora...\n\n[Refren]\nDziękuję, że pozwalasz mi, bym mógł do Ciebie pisać o tym\nI wiedz, że chciałbym, żebyś ze mną witał odpływ tu\nNa aksamitach wody, nie tylko czytał o tym\nSłyszał o tym, myślał o tym...\n\n[Zwrotka 2]\nJesienna wilgoć, zimowy ziąb, po szybach spływa deszcz\nWieje wiatr, zimno i chyba czas stąd znikać gdzieś\nGdzie nie widać łez i zrywa sieć\nPowdychać tlen, popływać, zjeść i zrobić kilka zdjęć...\nZabrać od życia w końcu coś dla siebie, bo jedno jest!\nBlask dnia powitać w słońcu, siąść na ziemię w cień\nGdzieś, nie wiem gdzie i myśleć kręć się! Kręć!\nGdzieś w niebie, gdzie w umyśle będzie wreszcie pięć\nPatrzę na mapę, gdzie chcę zbiec – zgubić ogon\nI może podsłuch CBŚ, by znów być sobą\nPoczuć znów jak przechodzi dreszcz, znad chmur wysoko\nPowietrzny szum, który pozwala zmrużyć oko\nI tylko dwoje ich mam zabrać stąd\nA później wylądować tam i odkryć jak Bartolomeo Diaz\nPedro Cabral, czy inny wariat ląd, którego nie ogarnia wzrok\nZłapać Jej dłoń, nim znów zmieni się palma w dąb\n\n[Refren]\nDziękuję, że pozwalasz mi, bym mógł do Ciebie pisać o tym\nI wiedz, że chciałbym, żebyś ze mną witał odpływ tu\nNa aksamitach wody, nie tylko czytał o tym\nSłyszał o tym, myślał o tym...\n\n[Zwrotka 3]\nTańczy dym ciepłej kawy, z tłem spokojnego morza\nGrill się gdzieś węglem żarzy, wiesz to z Twojego nosa\nLeniwie jesz krem z warzyw, zlany sokiem kokosa\nSpodek w owocach, piach Cię parzy, to kosmos, ta...\nMasz to na twarzy i jakby łagodniały zmarszczki\nMy – wiecznie szarzy, w świecie płaskim jak płaszczki\nNie chcę namiastki już, to jaskinia łaski wszerz i wzdłuż\nA tu pustynia własnym mrokiem patrzy w gwiazdy, spójrz!\nI własną ciszą, tu światła miasta krzyczą, a nie milczą\nMógłbym przysiąc, zlany z tą dziczą\nCykady brzęczą, żmije nie syczą. Chłonę tę tajemniczość\nNie jestem tęczą nad dzielnicą, uf\nTy to ty i to incognito\nTylko ty i chuj wbito hipokrytom\nJak ryj w koryto, w figi, w ryby\nTo cicho i dziko... I było mi to\n\n[Refren]\nDziękuję, że pozwalasz mi, bym mógł do Ciebie pisać o tym\nI wiedz, że chciałbym, żebyś ze mną witał odpływ tu\nNa aksamitach wody, nie tylko czytał o tym\nSłyszał o tym, myślał o tym...\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/51564b3bd3252aab8d2e8909633bf176.800x800x1.jpg"}], "artist": "Szad Akrobata"}