{"songs": [{"title": "Melancholia", "album": "Sztuka Ulicy", "year": "2009-01-01", "lyrics": "[Zwrotka 1]\nCzasem nie ma co do garnka włożyć, bo za mały dochód\nŁzy cisną się do oczu, nie chcę zostać na uboczu\nW mroku błądzi dusza, która upada jak Ikar\nZe sobą polemika, depresja serdecznie wita, witam\nCoś ci nie idzie, chciałbyś podciąć sobie żyły\nNa co czekasz, zrób to, pokaż ile w tobie siły\nSzczerze jesteś nikim, ojciec często to powtarzał\nPamiętasz? Spłodzenie ciebie to był dobry kawał\nDaj mi spokój, zaciskam zęby, zaciskam pasa\nZaciskam pięści, melancholia jak bumerang wraca do mnie\nParę wspomnień, po których przechodzą dreszcze\nWiększość czasu poza domem, dorastanie na najebce\nTo tylko czyste fakty, to prawdziwa rozmowa\nJako dzieciak tylko chciałem żeby ktoś mnie przypilnował\nA ja przy własnej matce chłopak tu dzieliłem towar\nBo moja mama to kobieta hardkorowa, proste\n\n[Refren x2]\nPrzychodzą takie chwile chce się rezygnować\nSą jak wylew, który cię sparaliżował\nMyśli, które nie dają nam zasnąć\nChwile, w których traci się samego siebie, wartość\n\n[Zwrotka 2]\nChcę na chwilę się zatrzymać by spokój znalazły nerwy\nBo bez przerwy na tym froncie gdzie masa tych poległych\nTen przebiegły, ten pazerny, witam ze społecznych nizin\nLudzie muszą tutaj kraść żeby tu wyżyć\nAnalizy nic nie dadzą gdy jest na umyśle skaza\nSiedzę sam w tych czterech ścianach, jeden krok od załamania\nBania pęka, nie do wytrzymania są te głosy\nMówię dosyć, nie chcę któregoś dnia z okna wyskoczyć\nZa szybko dorosłem, za dużo zakazanych owoców\nGotów? obracamy się w proch bo powstaliśmy z prochu\nCałe życie tyrasz, potem w samotności zdychasz\nCała ta matematyka, biologiczny zegar tyka\nCzas odlicza i coraz bliżej do spotkania z Panem\nCzy przejmie nas jako dzieci, czy skaże cię na wygnanie\nCo? Coraz bliżej tak, E coraz bliżej do spotkania z Panem, Panie\n\n[Refren x2]\nPrzychodzą takie chwile chce się rezygnować\nSą jak wylew, który cię sparaliżował\nMyśli, które nie dają nam zasnąć\nChwile, w których traci się samego siebie, wartość\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/11cc3ae84a9fb6adc12c7bdc49b60f51.450x450x1.jpg"}], "artist": "KaeN"}