{"songs": [{"title": "Mam zajawkę", "album": "Jeden na milion", "year": "2005-09-09", "lyrics": "[Intro]\nJoł. Tak jest, B.O.B ONE gada wam. O.N.A.R, właśnie tak!\nO.N.A.R. Jeden na milion. Dokładnie tak. B.O.B. ONE\nEj, sprawdź to, dla wszystkich zajawka!\n\n[Zwrotka 1: Onar]\nMam mega zajawkę, bo gdybym jej nie miał to\nGrzebał bym gdzieś w śmieciach i zbierał złom\nJestem ziom, noszę wysoko czoło, jestem dumny\nMam zajawkę od kołyski do trumny\nNie podałeś mi ręki - nigdy ci nie podam jej pierwszy\nTy jesteś szczery - ja jestem szczerszy\nNigdy nie zadzieram nosa nie bujam w chmurach\nJest miedzy nami kosa, ty, wbijam w to chuja\nSkończył się czas na polskiej sceny świętych krów\nA nie moralizatorstwo zniknęły jak mój brzuch\nMasz problem, ja mam zajawkę która parzy nie jem warzyw\nMam styl surowy krwisty chciał byś go usmażyć\nMożesz marzyć - ja przestałem jak wydałem pierwszy krążek\nChce tylko zęby jutro dla nas świeciło słońce\nMam zajawkę z której polskiej sceny robię zastrzyk\nMałą dawkę z tego co mam jako jeden z ostatnich!\n\n[Refren: Bob One]\nPowiedz czy ty czujesz? Czy ty widzisz to?\nPatrz jak bit dziś przeszywa to powietrze\nPowiedz czy ty czujesz? Czy ty widzisz to?\nBass uderza a ty chcesz tego jeszcze\nPowiedz czy ty czujesz? Czy ty widzisz to?\nTo ten rym co unosi się nad miastem\nPowiedz czy ty czujesz? Czy ty widzisz to?\nChoćbym wszystko stracił mam te zajawkę\n\n[Zwrotka 2: Bob One]\nChoć by nie wiem co się działo będę cały czas to grał\nChoć by nie wiem co się działo ja zostaje tu ten sam\nChoć by nie wiem co się działo będę wbijał na ten bit\nTo zajawka co pomaga żyć\nBo jeśli masz energie daj mi rym daj mi flow\nTy robisz jedną zwrote kiedy ja zrobiłem sto\nGdy siedzisz znów przy kompie i oglądasz to\nMy wbijamy do klubu znowu zrobić ostre zło\nTy słuchaj co za nuta i słuchaj co za dźwięk\nJa napierdalam w majka ze nie jeden głośnik pęk\nTak to zabija stres i to zabija lęk\nBo to jest czyste jak to co w kieliszkach robi brzęk joł!\n\n[Refren: Bob One]\n\n[Zwrotka 3: Onar]\nMam zajawkę chłopie i to jest waga ciężka\nUderzenia bitu są dla mnie jak bicie serca\nJa nic nie ćpam, a ciągle jestem na haju\nTrzymam rękę na pulsie, pcham towar do kraju\nWielu mówili jaki robić rap mam\nJa zawsze robiłem swoje, [bujaka man(?)!]\nKręcimy robimy dobry rap, hood hop, dancehall ragga\nWy z podziemia już zostańcie tam, bo wieś ze brawa\nWy ze sceny padniecie na te deski\nI to czje single teraz lecą do dyskotek wiejskich\nDla kolorowych ziomów w dredach\nI łysych skurwysynów w dresach\nTo właśnie my wszyscy mamy przekaz\nMamy ciśnienie Jak stąd do Jamajki\nMy to dobre kawałki plus multum zajawki\nTrzeba walczyć bo ten świat nie jest prosty\nAle z każda nową płytą zbieram coraz większe propsy!\n\n[Refren: Bob One]\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/99f4979f7e6e36402c4b6c1238422622.419x419x1.png"}], "artist": "Onar"}