{"songs": [{"title": "Mówią o mnie", "album": "Sobota (2015)", "year": "2015-11-06", "lyrics": "Aha. Własnie tak. S.O.B dzieciaku z powrotem. Uquad Squad. Tak jest\nMówią o mnie ziom, mówią o mnie\nMówią o mnie ziom, mówią o mnie\nTak, tak, tak\n\n[Zwrotka 1]\nMówią o mnie, że wożę się jak gwiazda rocka, wóda, gandzia, koka, cały czas na prochach\nMówią o mnie, że nie mam już szacunku na blokach, że to street na pokaz, no to chodź i popatrz\nMówią o mnie, że już nie potrafię kochać a ta cała ślepa przyjaźń spali się w brokat\nMówią o mnie, że w rozwoju się cofam i że sam się wypalę szybciej od papierocha\nMówią o mnie, że robię z siebie filozofa, moja najważniejsza myśl to zajebać w nocha\nMówią o mnie, ten styl to wiocha, że jak da mi jakaś dupy to chyba na śpiocha\nMówią o mnie, nie da się zaprzeczyć, mówią o mnie, o Tobie też różne rzeczy\nMówią o mnie ale o nich mówią również też, widać gadać, gadać ludzka rzecz\n\n[Refren]\nBzdur nowych kilka ton, to ich jedyna broń, niech mówią, że\nJestem gotowy ziom, nie przeszkadza mi to, bo czemu nie\nCiekawe który pion z nich podaje mi dłoń, nie pesząc się\nTo duże ludzi grono, Ty robisz tam za tło, więc jebać Cię\n\n[Zwrotka 2]\nMówią o mnie , że ten kajdan to na spółę z Sagem, ech głupie skurwysyny, przecież to nie przejdzie\nMówią o mnie, że jestem tu tylko narzędziem i pozbędą się mnie jak tylko czas nadejdzie\nMówią o mnie, że nie można mi już ufać, że przy pierwszej okazji będę chciał Cię wyruchać\nMówią o mnie czasem mówią bez przerwy, że niszczę te bity i że psuję im tym nerwy\nMówią o mnie, nasz szmal nie śmierdzi groszem, co chcesz, wszystkiego poproszę\nMówią o mnie, że ja też donoszę i pozery, frajery, papiery poproszę\nMówią o mnie, czego o mnie nie mówią, czego o mnie nie wiedzą, takie rzeczy, że grubo\nNiech zgadnę, tępy, głupi skurwysynu też nic nie masz na mnie\n\n[Refren x2]", "image": "https://images.genius.com/1cd3b7a3fbc2d60b992ca4c89af0fa16.640x590x1.jpg"}], "artist": "Sobota"}