{"songs": [{"title": "PTKWO", "album": "Biuro Ochrony Rapu", "year": "2007-06-20", "lyrics": "[Zwrotka 1]\nTo są dźwięki z ulic na najwyższym poziomie\nPiątkowo to chłonie, odbite echo na betonie\nTy jesteś w ogonie, a my stoimy na czele\nTeraz nokaut Monkas, Paluch zgarniamy podziemie\nPiątkowo dwie wieże czyli władcy rapu\nZapraszam cię słuchaczu do kolejnego etapu\nNa znak solidarności podnieś do góry pięść\nMoja ksywa Paluch czyli Aifamu część\nJeden wyszedł z bloków i na całe szczęście\nMa jechane w mieście za swoje podejście\nWeźcie to gówno i żebym nie widział was więcej\nJuż czas żeby rap trafił w odpowiednie ręce\n\n[Refren: Monk-Po x4]\nPTKWO co? Piątkowo\nPTKWO kto? Paluch, Monk-Po\n\n[Zwrotka 2: Monk-Po]\nPamiętaj o mnie, byłem tu i zawsze będę\nPamiętaj o tym, gdy wychodzisz na osiedle\nTo jest świat, tak, którego jestem elementem\nTu bit zatacza pętlę poza tym nic nie jest pewne\nJestem Monk-Po, północna strona miasta wita\nPiątkowska pierwsza liga, a ja nie mam pytań\nTeraz sprawdź jaka siła drzemie w naszych rymach\nTrzymam klucz, który otwiera drzwi do podziemia\nTo jest epidemia rapu, którego nie lubisz\nNie ma miejsca na frajerstwo, ty tego nie lubisz\nAntidotum na polo, które rozpierdala kluby\nTo serum prawdy życia ta dla moich ludzi\nW tych szarych blokach\nJeden cios - Monk-Po, Paluch, nokaut, ta\n\n[Refren: Monk-Po x4]\nPTKWO co? Piątkowo\nPTKWO kto? Paluch, Monk-Po\n\n[Zwrotka 3: Paluch]\nSłyszysz ten rap, który płynie po ulicach\nPiątkowski piękny styl, Piątkowo ma dzielnica\nWsiadaj w pestkę, jedziesz, wysiadaj na czerwonym\nWyglądem okolicy chyba nie będziesz zdziwiony\nKieruj się znakami, w końcu dojdziesz na Chrobrego\nPierwszy blok dycha, witaj w rejonie Łukiego\nZa mną jedenaście siedem, nokautu rejon\nTutaj są ci kolesie, którzy rzadko się śmieją\nDalej idź przed siebie, kurwa ciągle bądź uważny\nPamiętaj o tym, tutaj jesteś obcy, wie to każdy\nWidać to po zachowaniu czujesz się nieswojo\nOpanuj strach, bo pierwsi giną ci co się boją (a jak)\nCi panowie co tam stoją pod daszkiem w klatce\nOni mają cię na oku, obserwują cię uważnie\nZaczyna się ściemniać słyszysz za plecami kroki\nWięc lepiej stąd spierdalaj zanim bloki\n\n[Refren: Monk-Po x4]\nPTKWO co? Piątkowo\nPTKWO kto? Paluch, Monk-Po\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/d4a7e61b8c4ef1e9570838831c6f2712.500x500x1.jpg"}], "artist": "Paluch"}