{"songs": [{"title": "20/20", "album": "Instrukcja Obsługi Świrów", "year": "2019-02-22", "lyrics": "[Zwrotka 1]\nMam swoje zasady. Szczerość, a nie prestiż\nWybujanym frajerom nie podaję ręki\nNie chwalę się pieniędzmi, licząc swoje pliki\nHajs raperów by nie starczył Kulczykowej na waciki\nBeka, wciąż idę pod prąd z życiem\nWolę być dobrym ojcem, niż nagrać dobrą płytę\nTo ja - ostatni Beatles, klasyki niedobitek\nMógłbym rzucić wszystko, w pizdu wyjechać na Teneryfę\nNie. Jak zacząłem coś, to skończę\nChoć relacje z ludźmi są jak whisky z colą: słodko-gorzkie\nPo co pośpiech? Niech się inni pocą. Proste\nSorry, tak nie potrafię. Musiałbym odciąć emocje\nJacy wszyscy, kurwa, fajni\nWybacz, pało, że nie szyje nikt moich ubrań w Italii\nNie jestem elitarny. Tabasko, dzieci kwiaty\nMożesz odciekać bańką\nSzmaty to tylko szmaty\n\nDwa cztery karaty - moje słowo warte więcej\nJesteś ze mną, będę z Tobą, bracie, zawsze tam gdzie jesteś\n20 lat i pędzę dalej, jak domowy bimber\nDla rodziny, moich ludzi i wszystkiego, co mi bliskie\n\n[Refren]\n20 lat w podróży, a życie ciągle śpiewa\nWszystkie ręce do góry. To mój kawałek nieba\n\n[Zwrotka 2]\nO dodaj S, dodaj T, dodaj R\nDla lamusów to jak koszmar, dla moich ludzi 5\nBity odcinają tlen, kabina tłumi dźwięk\nJestem gruby - wybacz mi to przez każdy tłusty wers\nMam swoje zasady\nMówię prawdę prosto w twarz. Nie pierdolę za plecami\nJeśli mam coś do Ciebie, dowiesz się o tym pierwszy\nI będziesz chodzić szczerbaty, jak nie masz floty na zęby\nJakiś chętny na szybki zawał serca?\nPamiętaj, że nic ludziom nie smakuje tak jak zemsta\nZatrzymuje czas jak Pentax. Karma i jej esencja\nTo nie giełda. Nikt nie powie ci o akcjach na osiedlach\nOd LWC tacy sami dzisiaj\nEkipa, co ubarwia życie cyctatami z Misia\n20 lat na płytach. Nie pytaj mnie, kim jestem\nDla rodziny - moich ludzi byłem i zawsze będę\n\n[Refren]\n20 lat w podróży, a życie ciągle śpiewa\nWszystkie ręce do góry. To mój kawałek nieba", "image": "https://images.genius.com/18beee5bae19c75b87f37d097f52ea39.750x750x1.png"}], "artist": "O.S.T.R."}