{"songs": [{"title": "Nie myśl", "album": "H8M3 Mixtape vol. 2", "year": "2007-01-01", "lyrics": "[Zwrotka 1]\nJuż jako dzieciak był ze mnie niezły pleja\nWolałem Volta DJ-a od Walta Disney'a\nKochałem rap i muszę ciebie pokochać\nBo Białasa Juniora nie przyniesie mi bocian\nJa znalazłem świat w rymach\nJeden to przeklina, inny mi karze tak trzymać\nNa zawsze zostanie to, co w nim powiem\nNawet jak jutro nakarmisz mnie ołowiem\nMiłość i nienawiść się uzupełnia\nDla mnie cena sceny nadal jest bezcenna\nWszystko się zmienia, człowieniu, popatrz!\nWszystko się zmienia w mgnieniu oka\nA ty wciąż myślisz o jej oczach\nTylko uważaj typie, żeby to nie był dla ciebie nokaut\nNigdy nie próbuj zrozumieć serca\nPoza tym pierdol rozum, bo to serca morderca\n\n[Refren] x2\nBezcenne jest to, co robię tu\nBezcenny jest nasz czas na Ziemi\nTo Białas, Tylko Tłusto Crew[?]\nKarze ci się bujać, więc się bujaj i nie myśl!\n\n[Zwrotka 2]\nNie próbuję być miły jak stewardesa\nA i tak wstępu nie ma tu agresja\nJadę na kradzionych bitach jak Silesia\nJak słyszałeś to raz, wiesz że to uzależnia\nWidziałeś tą dupeczkę? To ponoć szmata\nTeraz żyj tym nagraniem, co ma kolor lata\nOtwórz sobie bro i skręć lolka bracie\nZa trzy tygodnie wracam, wiem jak mnie przywitacie\nInni wieszają swój wokal na liny\nA mój flow klepie lepiej od kokainy\nPrzydałaby się jeszcze jakaś Doda w mini\nBaby byłyby lepsze, gdyby nic nie mówiły\nTo jest bezcenne, ale czy bez sensu?\nAkurat nie ma miejsca na sens w tym miejscu\nLuz ci dam, a ty go daj dalej\nI impreza jest słaba, jeśli to nie leci na niej!\n\n[Refren] x2\nBezcenne jest to, co robię tu\nBezcenny jest nasz czas na Ziemi\nTo Białas, Tylko Tłusto Crew[?]\nKarze Ci się bujać, więc się bujaj i nie myśl!\n\n[Zwrotka 3]\nChcemy mieć na tej ławce spokój święty\nAle niebieski znów prosi o dokumenty\nTo zarówno mnie jak i moich ziomów męczy\nWięc jeb się psie! Pieprzę cię bez przerwy!\nNie przerywaj nam grubego baletu nigdy\nMy wcale nie robimy tego na przekór innym\nJak pytają się o coś obcy, to nie mów nic im\nPewnie wbij na melanż i zabierz swoje dziwki\nDziś miasto się buja, jebać spinkę!\nI znów zbiją mi pionę za tą nawijkę\nKiedy łapię za majka, chcesz tu zostać\nBo nie skupiam się na bajkach jak Majka Jezżowska\nJest tu zieleń i niunie słodkie jak pączki\nA hejterzy już dostają białej gorączki\nJak jarasz się tym, to nie zapomnij\nTo nie pod publiczność, to dla publiczności!\n\n[Refren] x2\nBezcenne jest to co robię tu\nBezcenny jest nasz czas na Ziemi\nTo Białas, Tylko Tłusto Crew[?]\nKarze Ci się bujać więc się bujaj i nie myśl!\n\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c2dae84ca3cb5a690479142d949023e5.650x469x1.jpg"}], "artist": "Białas"}