{"songs": [{"title": "Proste przyjemności", "album": "Sensi", "year": "2005-12-12", "lyrics": "[Zwrotka 1: Pelson]\nMoje miasto płonie, ja przyglądam się miastu\nOpcja? jak najlepiej wykorzystać czas tu\nMoment, jedno pytanie dla kontrastu\nCo tak naprawdę trzyma nas tu?\nI tak szlak trafił nasze wszystkie mądrości\nZostały nam tylko proste przyjemności\nJak stokrotkami zaskoczyć partnerkę\nPstryknąć se kapslem, kopnąć butelkę albo\nPuszką po piwie wygrać wygrać konkurs wsadów\nJames'em Brown'em obudzić sąsiadów\nProste jak pierwsze promienie po zimie\nJak w ciepłe wieczory rozmowy z nią przy winie\nTo coś więcej niż opcja typu \"liż mała\"\nTo bardziej dla duszy niż ciała\nJak na białych kartach liryka od Asnyka\nJak dźwięki Davis'a w głośnikach, znikam\nW mieście pełnych pustych dusz i pozorów\nW małych namiętnościach szukam swych kolorów\nZnikam a słońce pali oczy i skórę\nTo o mentalnej uciecze od tych szarych podwórek\n\n[Refren: Pelson]\nW tych szarych blokach moją paletą barw są\nProste przyjemności\nPo prostu weź to ej\nI poczuj smak wolności\nProste przyjemności\n\n[Zwrotka 2: Emil Blef]\nCałą noc paliłem pijąc wino\nZ kieliszka i czułem że wielki plan odpłynął\nWole życie z pod szyldu znika\nWiesz, wyjść na balkon i nawalić się jak rzadko\nPoukładać w głowie myśli z trawki\nPotem przez barierki odlać się na trawnik\nI żeby było cicho j*bać co pisał Puszkin\nWtedy było jak by wszyscy teraz lali po muszli\nZwrotka pełna moczu to dlatego żeby świat go poczuł\nA wtedy ten w środku, Emil Blef wył, już nie było ogon podkul\nMiałem życie i swój styl pierwszy raz bez schodków\nKłamstwa i poezji w końcu czyste życie na które wcześniej\nPrzewrócili toi-toi'ie, potem po nim przeszli\nTylko proste przyjemności, czytać książki by zostać z tęsknotą\nWięcej robić niż wpadać w słów potok i zawsze mówić\nChoć to cię przytulę, gdy zdarzy się nam wpaść\nW jakiś ślepy zaułek\n\n[Refren: Pelson]\n\n[Zwrotka 3: Ten Typ Mes]\nTo nie koniecznie klub czy dobra knajpa\nNie koniecznie raperzy w najdroższych nike' ach\nUstawka, tu stawka nie jest wysoka\nSpotykamy się na bajerkę a nie na pokaz\nW tej ekipie Blef był zawsze mistrzem zośki\nCo weekend proste przyjemności\nPotem pierwsze piwo rano, mówię na nie Bill Clinton\nKlin to pogromca ciężkich chwil bo\nNie jestem nadęty, ktoś mógłby mnie zabić szpilką\nJestem zajęty szukaniem swojej Paris Hilton\nZajęty? ale tak naprawdę wolny\nSiadam na ławce, na stres odporny zawsze\nOne gdzieś są, trzeba je dostrzec te\nWszystkie przyjemności proste\n\n[Pelson]\nNo tak, bo przecież cała sztuka polega na tym żeby je odnaleźć nie?\n\n[Refren: Pelson]", "image": "https://images.genius.com/b9a172f6df849e5d3db597b1ea58b645.416x410x1.jpg"}], "artist": "Pelson"}