{"songs": [{"title": "Kurtka", "album": "Podwórka pytają kiedy płyta", "year": "2015-07-21", "lyrics": "[Zwrotka 1]\nMówią na mnie Leh, sam sobie dodałem ten przedrostek Młody\nOszczędzam na żyletkach, bo nie rosną mi bokobrody\nZ nowo poznanymi dupami w Sopocie\nPoprawiamy sobie klimat przy tequilli\nI nie strzelam buraka, jak pytają mnie o dowód przy nich\nDowód? Pewnie zgubiłem razem z portfelem, kurde\nDajcie mi chwilę, znajdę ten szelest w kurtce\nPo niej mnie poznasz - duża, brudna, popękana w szwach\nŻulowski styl, wielkie kieszenie - już wiesz, co tam mam\nMam kilka przypałowych dziar, zrobiłem je po pijaku\nI nawet jeden cham chciał wysłać mnie przez nie kiedyś do piachu\nPiachu byłem blisko, kiedy zadławiłem się kaszanką\nTo było wczoraj, wyjąłem ją łapą, wszędzie krew, pełen hardkor\nHardcore'u czasem słucham, lubię mocniejsze jebnięcie\nAle że żaden straight edge i nie żegnam się z mięsem\nMięsem lubię rzucać, mów mi liryczny hultaj\nI zastanawiam się tylko, czy to tak z domu czy z podwórka\n\n[Break]\nKurwa, ile można o sobie nawijać?\nKto chce tego słuchać?\nJa wiem kto - ja\nHaha!\n\n[Refren]\nMłody Leh Leh, Młody Leh Leh\nMłody Leh Leh, Młody Leh (x4)\n\nMłody Leh to ten skurwiel w za dużej kurtce\nTo ten skurwiel w za dużej kurtce\nTo ten skurwiel w za dużej kurtce\nTo ten skurwiel w za dużej kurtce\n\nPiję tylko Miłosława, palę tytoń Chesterfielda\nZdejm kapelusz, zdejm, zdejm, zdejm, zdejm (x2)\n\n[Zwrotka 2]\nWpadł do mnie Skubi porobić bity, spłonął jeden blant\nA to chore gówno brzmi przynajmniej, jakbyśmy zjedli kwas\nKwasa jadłem raz, może dwa, sam nie wiem, man\nWięc może flashback nawiedził mój mózg w tamten dzień\nDzień widuję rzadko, żyję pod osłoną nocy\nPrzez co czasem miewam doły, przekrwione oczy\nOczy, oczy - coraz więcej par czuję na sobie\nMówią mi, że mam hype, a, kurwa, nic z tym nie robię\nW robie nie byłem dawno, praca się mnie nie ima, ziom\nAle obiecuję, mamo, że po tej płycie już zrobię sos\nSos - nie lubię ketchupu, musztardy i majonezu\nNawet jak mam kurewskie gastro, bo poszło niemało jazzu\nJazz - na pewno mniej go słucham, niż go palę\nAle jebać, przecież już nie raz o tym rapowałem\nRapowałem dawno już, więc stul mordę, chłopcze\nDługo przed internetem i zanim to było, kurwa, modne\n\n[Break]\nModa - na temat mody już się wypowiedziałem\nW pierwszej zwrotce, nawiązując do mojej kurtki\nZatoczyliśmy koło\nWięc może kurtka zasługuje, żeby być ty-tytułową kurtką\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ace9097750842ff858c4fc4e34f71398.646x648x1.jpg"}], "artist": "Leh"}