{"songs": [{"title": "Trudny Dzieciak 2", "album": "Książę aka. SLUMILIONER", "year": "2014-10-18", "lyrics": "[Zwrotka 1]\nDziś cieszą mnie, a jakże, wspaniałe promienie słońca\nNawet, gdy wracam z cmentarza - odwiedziłem matkę, ojca\nChyba miałem farta, będę żył dłużej niż on\nCo to kiedyś był za żywot? Jedno wielkie dno!\nDziś nie jestem sam, bo na samotność sram\n\"No time for bullshit\" jak Ant Banks star\nCzas zadbać o zdrowie, więc wystrzegam się nałogów\nDawno olałem przekręty i nie robię sobie wrogów\nŻycie? Haha, kiedyś to był ciężki kanał\nCałą moją kasę inwestuję, to nie banał\nBo skończyłem z libacjami, zero alko, łyczek coli\nNie wykańczam się powoli, zaczynam czuć siłę woli\nKiedyś kpiłem sobie z życia i śmiałem się ze śmierci\nDziś obawa przed utratą najbliższych naprawdę męczy\n\n[Refren]\nWasze życie niepodobne do mojego\nOpowiadam wam o swoim, co zmieniłem, kolego!\nI zmieniło się na lepsze, coś innego Ci opowiem...\n\n[Zwrotka 2]\nTrudny dzieciak, kiedyś ponoć zwyrodnieniec\nCzasem chciałbym się odegrać na tych, którzy krzywdzą, nie wiesz?\nŁatwo mi nie było, dziś jest lepiej, muszę przyznać\nJuż nie muszę wyć ze złości, wolę się uśmiechać, pizgam!\nNadal nie uciekam od zasranych problemów\nI choć pozbyłem się wielu one zawsze będą, czemu?\nMoje życie to harmonia, rozumiesz?\nNie ma miejsca na pomyłki, zero krzywych posunieć\nBrak niedomówień, jeśli łzy to wzruszenia\nKłótnie w rodzinie... raczej czułe \"do widzenia\"\nSzkoły nie skończyłem, na pohybel farmazonom\nA moja dziewczyna jest przecudowną żoną\nNic mnie nie obciąża, już potrafię zapomnieć\nA ten alkohol pomógł uzależnić, zmądrzeć\nŻal i smutek porzuciłem przyjacielu\nNie ściemniam, nie przesadzam, to było jakiś czas temu\nLudzkie słabości posłużyły mi wybiórczo\nŻeby sypiać z panienkami i nagrywać własną twórczość\nŻadne samobójstwo, zmieniam stan emocjonalny\nChociaż żyłem na krawędzi, mam bagaż doświadczeń marnych\nModlę się często do Pana na górze\nO to, żeby moi ludzie dali radę w tym brudzie\nŻyję w innym wymiarze, los już nie karze\nTeraz zasuwam dalej, dziś jest dobrze, jak narazie...\n\n[Refren]\nWasze życie niepodobne do mojego\nOpowiadam wam o swoim, co zmieniłem, kolego!\nI zmieniło się na lepsze, coś innego Ci opowiem...\n\n[Zwrotka 3]\n\"Samotność po zmroku\" to jak w '97 \"Pustka\"\nJestem autorem klasyków, któe wypluwają usta\nI nie sam w tym nowym dużym domu\nI wsłuchuję się w cykady, w końcu odpoczywam ziomuś\nNie ma opcji, żebym źle się tu poczuł, mam zbyt wiele\nA ten, z którym nie chcę gadać jest fałszywym przyjacielem\nMuzyka czyni twardym, noszę ten pancerz\nI przestałem być uparty, choć się nie poddaję w walce\nNikt mnie dobrze nie zna, chyba tylko ja sam\nNie zamierzam się rozczulać, jak po goudzie Charlie cham\nNie będę się żalić, chociaż ulepszałem świat\nZnam miłość kobiety, chcę by szanował mnie brat\nRodzina, harmonia, podstawowe więzy\nBardzo trudno odbudować, więc pracuję bez przerwy\nDrzwi się otwierają i wita mnie córeczka\nJa nie daję się zbyt długo prosić, wchodzę i mieszkam\nTo nie ten sam koleżka, to Trudny Dzieciak dwójeczka\nPo tych 17 latach to całkiem inna bajeczka\nŻyć w tak młodym wieku było ciężko, muszę przyznać\nDziś dojrzały facet, wczoraj ulic terrorysta\n\n[Refren]\nWasze życie niepodobne do mojego\nOpowiadam wam o swoim, co zmieniłem, kolego!\nI zmieniło się na lepsze, coś innego Ci opowiem...\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/11eda68df83a8983851cd299cf296f69.997x1000x1.jpg"}], "artist": "Peja"}