{"songs": [{"title": "Początek...", "album": "Jazz w wolnych chwilach", "year": "2003-12-05", "lyrics": "[Intro]\n[?]\n[?] Tell [?]\nDobra, wyłącz to\nTeraz, wyłącz\nSiemasz ziom\nEj, reprezentacja\n2003, powracam\n[?] za wasze zdrowie!\nJazz z lat 80 osiedli\nWiesz o czym mówię\nDo końca na relaksie\nTysiąc lat\nSprawdź to!\nTak jest na tych podwórkach\nAha, sprawdź to!\n\n[Zwrotka 1]\nPolskie nagrania, czarny winyl do bitu trzeszczy\nW tym harmonia wierszy, o czasach dzisiejszych\nNie jestem najmądrzejszy, choć swoje mi wpojono\nProjekt w nim wiadomość, nie bój się idę z pokorą\nBez cienizny jak piccolo, patrz ziom full kolor\nJuż nie ma disco polo, taśmy na stadionach płoną\nTo nasz pierdolony zysk, nie każ mi tego pojąć\nPierwsza luta w pysk, tak się zaczyna prolog\nOd wschodu słońca tłum, Aleksandrowska\nMiasto się budzi, dzień nocny tajemnice burzy\nPowrót do dłużyzn, znów wygasza zapał\nTo nasze życie na ogół rozłożone w ratach\nPoznaj smak świata, ta planeta jest nasza\nCzyli moja, Twoja, wszystkich!\nNie przeraża mnie widok czarnej terrorystki\nPrzez Bałuckie uliczki, prowadzi mnie instynkt\nMiędzy szare budynki tak tu się żyje\nOgniwo pęka to nie kod delta\nSkład tych linijek, to rzeczywistość\nZnać prefiks, co wykręci przyszłość, która nie będzie pomyłką\nNie czas na skurwysyństwo! Rap bez teorii spisków\nTreść przy rymach jak pitbull przy biglu\nNie myślę, co znajdzie się na singlu\nJestem zwykły, brzmi to zwyczajnie\nGdybym był ślepy, niszczyłbym MC brayl’em, to już brzmi fajnie\nCo jest sensacją to pozycję umacnia, po co mi to?\nWażne żeby nikt nigdy nie wsadził mnie w uniform\nW ceremonii sztywnej jak klawikord\nDziś ja ze swoją kliką fakt (fakt)\nModne to słowo podejmuję ryzyko\nDoba za dobą z energią jak kopiko\nPróbując pojąc dwa cztery non-stop jak w palcach tremolo\n\n[Refren x2]\nDwa cztery godziny, skoku adrenaliny\nPrzemycam prawdę sprawnie jak winyl\nZiom miejmy pewność, że kiedyś nas odwiedzi\nWładek Jagiełło. I będzie tego pełno\n\n[Zwrotka 2]\nDedykowane tym, co na koncertach nie piszczą\nTo pismo od serca, nie pop-mekka\nZjawisko kurestwa, ognisko nakręca rykowisko\nKażdy mi byłby bratem tak naprawdę chcąc zabłysnąć\nTo wyszło z czasem, jasno jak wokal na pater\nWypłatę zgarnął Bóg,znów eksplodował krater słów\nPoszły pięści, nie wymagam byś oddawał cześć mi\nZdrada to zdrada, to też nie mój werdykt ziom\nBył pewien zespół charakter zepsuł sześciu\nTrzech jest OK, trzech raczej skreśl już\nWitaj w krainie gestów tu rządzi Kozakiewicz\nDla konfidentów prawdy, gotowe szeregi\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/893095431493517fe1e9d337443cdea3.400x400x1.jpg"}], "artist": "O.S.T.R."}