{"songs": [{"title": "Bruce Banner", "album": "Podwórka pytają kiedy płyta", "year": "2015-08-19", "lyrics": "[Zwrotka 1]\nW sumie.. kiedyś przejmowałem się opinią ludzi\nDziś biologia, nie może wytłumaczyc\nJak mi to przeszło z głowy do dupy?\nCześc, siemano to ta gęba Leh, słabe ksywki besztam je\nBo jestem, poza kontrolą jak emeryci w ZKM\nPewna śmierc - czeka Ciebie\nJak kładziesz łapę na majka gotów na wojne\nBo sypie panczami jak piaskiem w oczy - nie zdążysz jej podnieśc\nDajcie mi tych leszczy, jestem głodny więc jestem zły\nCzuje się jakbym nie jadł tydzień i dostał bon na stówe do KFC\nMówisz, że wyolbrzymiam w tym ostatnim dwuwersie?\nW sumie masz rację, wyolbrzymiam.. mówiąc, że jesteś leszczem\nCzuję się dobrze, czuję się jak jeszcze nigdy\nIm sprawia mi to więcej frajdy - tym Ty masz głębsze blizny\nAle nigdy odwrotnie, jestem pacyfistą w rzeczy samej\nAle mam złe moce, nad którymi nie panuję #BruceBanner\nZnów ale będą mieli jakieś do mnie, słysząc jak jadę\nBo mają prostsze myślenie, od piszczałki w tym podkładzie\n\n[Refren]\nMówi mi Bruce Banner! Obracam wszystko w pył\nZ natury jestem dobry, czasem bywam zły\nBruce Banner - tak mi mów od dzisiaj\nNagrywam se masakre na chodnikowych płytach / x2\n\n[Zwrotka 2]\nSłyszałem, że se robisz rap - Ty lepiej weż stąd idź\nChciałbyś to robi tak ja? I jesteś przez to zły\nNagrałeś se z koleżką track i nie masz pewności\nI modlisz się przed wrzuceniem tego - jak Jason Kidd\nTaka nawijka, że typów łapie korba\nA ona? Leci na to (NATO) jakby była wojna\nCoś we mnie mówi mi - zrób sztos! Więc słucham siebie\nI nagrywam, potem zapisuję to i słucham siebie\nChcesz wmówic, że mój styl nie zmienia gry? Fajnie\nJesteś jak 5-10-15, nie masz nic na mnie\nLeh. Przez ciężki trening jest wyżej od tych gości\nWięc gdy pada z nóg - wyciągają parasolki\nW tej grze, znikasz w kilka chwil\nJak nie czujesz tego dystansu, jak Shaquille O'neal\nWięc robię to tak, kładę to tak... chuj, dawaj dalej\nMów mi Johnny Knoxville  bo mam w dupie to, że się wyjebałem\n\n\n[Refren x2]\nMówi mi Bruce Banner! Obracam wszystko w pył\nZ natury jestem dobry, czasem bywam zły\nBruce Banner - tak mi mów od dzisiaj\nNagrywam se masakre na chodnikowych płytach\nTekst - Rap Genius Polska", "image": "https://images.genius.com/ace9097750842ff858c4fc4e34f71398.646x648x1.jpg"}], "artist": "Leh"}