{"songs": [{"title": "CZARNUCHU", "album": null, "year": "2016-02-16", "lyrics": "[Zwrotka]\nCzarnuchu, na ulicy zasad nie ma, ale to słyszałeś z planem\nGdzie z Młodzianem na trapach, piłem z uliczną gadką\nDzisiaj, co wczoraj, teraz, choć się zmieniam ciągle\nTo tylko rap ten sam, ciągle bębni o forsie\nBo pamiętam starą szkołę, tam też były pieniądze\nAle swag, (hahaha) ale swag\nTo inna klasa, tu forsą machasz\nJak nie machasz, to liżesz kutasa\nRobisz dredy, żeby być true nigga na dzielni\nRzucasz wszystkim co się da, ty dilerze niedzielny\nKoksu nie masz, ale mówisz, że masz, bo taki rap\nKto ci zajrzy do portfela, ile tam kapuchy masz?\nTrzymasz tylko z bananami, nie liczysz się z dobrym ziomem\nJak chcesz być jak Sosa, to im postaw lepsze życie, człowiek\nChciałeś być jak oni, dolewać Kody do Sprite'a\nShirak by cię zjadł, schowaj rurki i pokaż jajca\nU nas bloki, a nie getto, więc nie ma co jana palić\nTutaj blanty, albo białe walisz, pięć dla ziomali, wiesz\nSzacunek, to coś więcej, niż tylko te belty Gucci\n[?] ci w nich chodzić, co hajs robił na skróty\nMy nie wiemy, co to stracić zioma, jak kulkę dostał\nBlack money, po rest in peace, czarnuchy grane na blokach\nNie potrzebne mi są studia, żebym wiedział, jak mam żyć\nI tak bez nich zrobię kwit (yhy)\nCzarnuchu, nie masz klamy, to nie szczekaj za głośno\nTo chłopaki cię rozliczą, jeśli w liniach dajesz kosmos\nI wierzę w tą muzykę, no bo w co mam tutaj wierzyć?\nW boga, którego nie ma, czy rząd, który nas jebał?\nCzarnuchu, pamiętaj o  braciach - ich masz na zawsze\nBSNT tu z mordami, chcemy hajsy za zajawkę\nI nie wiem, czy to minie mi tu rapy na zawsze\nTrueschool, czy chamskie trapy, kreślę linie jak na blacie\nI wiem o co chodzi, ja też chciałem być jak oni\nMiałem na siebie pomysł, czarnuchem byłem od zawsze\nHajs oczu nie przyćmił, bo nigdy go tu nie było\nCo to wypić sobie dzika i polecieć o zachciankach?\nMorąg, nie Chicago - tu nikt z klamką nie biega\nNo chyba, że tą na gaz, daj se siana, przecież pięści masz\nCo to za swag, jeśli na Louis odkładasz?\nAlbo mama da, kurwa, jebać was\nJeśli minie mi zajawka, czarnuchu, to minę sam\nW tym bity grube, jak blanty, kradzione - no bo czarne są\nNie pytaj mnie o respekt, ani o siano\nJa tu piony nie biję, bo się w necie mnie słyszało, co?\nNie walę w chuja, jestem przecież zwykłym ziomem\nKto poza Morągiem słyszał mnie?\nGwiazdki nie stroję, pięć dla Szczecina, pięć Majowe\nBędzie siano, to przyjadę, przepijemy, daję słowo\nCo drugi tu jak Scofield - wydziarany pseudo gangster\nBędzie trzeba, to zapoznasz się, z moim gangiem\nCzarnuchu, pamiętaj, czarny nie będziesz nigdy\nSzpaku - jedyny chory na bielactwo, reszta to blizny", "image": "https://images.genius.com/9f4eac2b284a355bd5fe25baaec7e468.356x356x1.jpg"}], "artist": "Szpaku"}