{"songs": [{"title": "A jak", "album": "Co za mixtape", "year": "2014-08-27", "lyrics": "[Zwrotka 1: Kuban]\nHej, słaby żart, kolor szary to my znamy brat\nMam się cieszyć niby tym co mamy? Takie hasło stary to ja za nic mam\nWole nowy trend, coś nie pasi to kolory zmień\nMotyw wolę raczej barokowy i wychować teraz szklane domy chcę\nIdę po swoje i nie chylę czołem bo trzymamy głowę ku górze\nByle mieć robe i byle mieć żonę to chyba już sobie daruję\nWolę niemieć niczego i bilet na kredo zakupić na drogę na Kubę\nAle życie kolego ma tyle dobrego, że uciec w to mogę po wódę\n(gdzie?) Do znajomych, po adorację i spory uśmiech\nWciąż w pogoni za większym hajsem i nowym jutrem\nDo dna ziomy, za nasze racje i żony cudne\nOddalony od tanich zmartwień i swoich udręk\n\n[Refren: Kuban] (x2)\nWeź się napij (a jak) za nasze rapy (a jak)\nZa nasze baby (a jak), jak po terapii mam stan\n\n[Zwrotka 2: Kuban]\nHej, anegdota skąd się wziął kurwa taki okaz?\nCentrum Polski, czyli Babilonia, gdzie intencje twoje mają za nic ziomal\n(deadline) Już gier brak, mam dosyć trwania w manifestach\nBękart, od dziecka w oddali widzę się na rękach\nTo Polski sen skojarz, jeden nawet miał tekst o nas\nDla mnie życie to nie mecz podań, gra o stołek to jak rzeź Trojan\nMarny powód aby tyle tyrać, za tą pensje się nie zwinę z wyra\nZiom z weedem śmiga? Wolę fanów i muzykę, wybacz\nDługo się nie da zamulać, w końcu zabraknie do chleba czy skuna\nTo cena za umiar i na niej zapewne polega fortuna\nEj, czekać na cuda? Kurwa, to trochę jak medal za udział\nChcesz biegać i fruwać, ej dla mnie już liczy się teraz i tutaj\n\n[Refren: Kuban] (x4)", "image": "https://images.genius.com/926bca998b413e3f59c8f8fb4866646c.600x600x1.jpg"}], "artist": "Kuban"}