{"songs": [{"title": "Wolne atomy", "album": "Autodestrukcja", "year": "2015-02-17", "lyrics": "[Zwrotka 1]\nChoć zalejmy pełny bak, i włączmy bardzo głośno RAP\nJestem tu od lat, ale dzisiaj mogę być jak Twój młodszy brat\nNaucz mnie wiele, bo jestem niewinny, jestem czysty jak biała kartka\nJestem naiwny, nie mam zagnieceń - Czysty Jak Łza\nJestem dobry, a chce być nie dobry, ekscytuje nowe, nieznane\nZakazany najlepiej smakuje - poproszę pełny talerz\nOlejmy maniery, jedzmy rękami, co nas obchodzą inni\nW ustach mam smak curry, szampana i Twojej śliny\nDla innych śmierdzę, dla Ciebie pachnę, Alkoholem i perfumami\nWokół są ludzi miliony, ale jesteśmy sami bo chcemy być sami\nBo, lubimy być sami, Coś między nami związało nas jak węzeł żeglarski\nI trzyma, trzyma, trzyma nas, mocno, jak niepewność jutra\nChyba, chyba, chyba, nie wiemy co będzie – trudno!\n\n[Refren] x2\nNie pytaj mnie ile zarabiam i gdzie mieszkam\nI czy w kieszeni mi zostało jeszcze trochę kwitów\nWszystko się za szybko kończy więc\nNie chcę słyszeć ”przestań”, więc\nChodź zrobimy coś w tym życiu\n\n[Zwrotka 2]\nChodźmy na miasto póki jest jasno i wydajmy trochę sosu\nJutro nie jest jak lukier, słodki jak ciasto, więc nie mów \"daj spokój\"\nOd lat mam sposób swój, i chuj, bo jestem, hustlerem syna\nChoć wokół nie jeden gnój robił gnój, bo ja umiem nawijać\nChodźmy na dach to ci nawinę, bo ja umiem nawijać\nLinijki które z tuszem, chłonie ludzka skóra\nBo ja chce ciebie, wiec chodźmy za rękę\nBo niedługo już świta\nBo oddech się spłyca\nMo, E o smaku księżyca\nMoże być z gwinta\nMoże, być w moich kubkach\nSuper relaks na koszulkach\nJa zostaje tu do jutra, mój uśmiech w twoich ustach\nTY fajny gust masz, OSW na koszulkach,Ja zostaje tu do jutra\nPieprzyć hamulce, po co nam one? Duszą tylko kreatywność\nJak wolne atomy nasze pragnienia – bo chcemy wszystko\nPieprzyć szczęście na raty, dzisiaj to już na pewno\nJestem szczęśliwy, jak nigdy dotąd, A ty razem ze mną!\n\n[Refren] x2\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/8fdd407272bbd75c8e08bc3010c053bd.800x800x1.png"}], "artist": "Onar"}