{"songs": [{"title": "100 wymówek", "album": "RAPERSAMPLER", "year": "2018-03-16", "lyrics": "[Refren]\nSto wymówek żeby nie\nSto wymówek żeby jednak tak\nSto wymówek żeby żreć\nSto wymówek żeby chlać\n\n[Zwrotka 1]\nBy nie pójść głosować, daleko mam, daleko nam\nBy nie wzywać boga, skoro nie wierzę, że jest tam\nNie jechać na myjnię, a i tak pewnie będzie padać\nBy kłócić się usilnie, bo ją to muszę przegadać!\nBy zjeść coś nad ranem – dziś leję na fit people\nChoć jutro gdy wstanę, zły będę, że Szmidt przytył\nBy przełożyć lekcję śpiewu albo terapię\nW bagno się gapię\nSto wymówek na to znajdę\nLecz ani jednej fest, której sam nie wyłapię\nJak ja zrobiłem to prawko, to było niedawno!\nGdzie tamta dyscyplina, której zasiałem ziarno?\nWyrosło z niej jak chwasty .wymówek sto\nBy znowu włączyć netflix, \"oglądaj dalej Piotr\"\n\n[Refren]\nSto wymówek żeby nie\nSto wymówek żeby jednak tak\nSto wymówek żeby żreć\nSto wymówek żeby chlać\n\nBy wyjść na miasto w kamizelce shotoodpornej\nZnów wyjść na miasto, kamizelki zapomnieć przedawkować euforię..\n\n[Zwrotka 2]\nSto wymówek by nie wplątać się w beef i jeszcze sto pierwsza\nMusisz kretyna obok swoich słów jakoś dopisać do wiersza\nBy odnowić kontakt, wszak jestem kontaktowy jak Tesla?\nAle iść do tego ziomka, to dać się spić i spaść z krzesła\nBy nie dzwonić dziś do ciotki, choć mijam starsze zabytki\nPrzecież do jutra nie, a może? naah, przeżyje nas wszystkich\nBy przemeblować już studio, bo niby wieje tu bejem (brudno)\nLecz kto się obrazi za design?!; kobiety i geje (trudno)\nDziewięć, dziewięć wymówek podszytych uśmiechem a la Zenek\nI jedna, którą naprawdę lubię pisanie piosenek\n\n[Bridge]\nJestem w studiu, kocham ten stan\nNie chcę być tam gdzie Ty\nChcę być tam gdzie ja\nZnów jestem w studiu, kocham ten stan\nJeżeli chcesz to pisz\nNie mogę gadać, pa\nJestem w studiu, kocham ten stan\nNie chcę być tam gdzie Ty\nChcę być tam gdzie ja\nZnów jestem w studiu, kocham ten stan\nJeżeli chcesz to pisz\nJeżeli jeżeli chcesz to pisz, ja znajdę:\n\n[Refren]\nSto wymówek żeby nie\nSto wymówek żeby jednak tak\nSto wymówek żeby żreć\nSto wymówek żeby chlać\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/af6ef6b7a579361efc7a674202d397cf.700x700x1.png"}], "artist": "Ten Typ Mes"}