{"songs": [{"title": "Złe wiadomości", "album": "Boisz Się Alarmów... (Peiha Solo Album Cz. I)", "year": null, "lyrics": "[Miexon]\nPiH Endefis i Miexon\nUwierz w to, że wielu z tych co odeszło\nMoże nie wrócić już nigdy\nBo łatwo kogoś stracić a trudniej tu przyjąć\nKiedy się o tym myśli widzisz\nJak nieświadomie można pożegnać kogoś\nWidzisz to żyj z tym i spróbuj zostać tą samą osobą\nWśród wielu zdarzeń które były\nA wracając na nowo pokazują ci jak może\nRanić jego słowo, Boże wybacz nie tylko mi ale im\nŻe doskonały nie jest nikt\nAle powiedz który z nas miał nim być\nI który z nas wiedział że tych co już nie ma\nW pewnych chwilach właśnie ich najbardziej nam potrzeba\nSpójrz cofnięcia czasu nie da się kupić\nAni sprzedać i pamiętaj o tym\nBo każdy miał chwile ze nieświadomie kogoś żegnał\nJa codziennie na to patrzę\nBo wielu żegnałem na zawsze\n\n\nRef. x2\nNiech wrócą te chwile nawet na krótko\nZawrócić czas wykręcić ramiona wskazówkom\nNiestety bez odwrotu znicze się palą\nA złe wiadomości najszybciej docierają\n\n\n[PiH]\nNie ma odwrotu jest tylko jeden sposób\nTrzeba pogodzić się z nieuchronnością losu\nNie zgadzam się na to ból będę tłumił w sobie\nNie chcę słyszeć że na ciebie też przyszła kolej\nPrzełknąć pigułkę mimo że jest gorzka\nDlaczego mam to zrobić bo chciał los tak\nSzczęśliwej drogi już czas i z nikąd raptem\nW jednej chwili życie potrafi przeminąć z wiatrem\nDrzwi otwarte wychodzisz powiało chłodem\nGdybym znał przeznaczenie nie pozwolił bym ci odejść\nCiebie już nie ma a świat stracił na wartości\nWspomnieniami karmię bezsenności głód tyle słów\nZnów nie usłyszysz ich kolejny żal zimnych fal\nI tanich krzywd często się odwracam\nCzuję że jesteś obok milczysz\nWiem że to twój duch na ulicy mnóstwo lat minęło\nTęsknie za tobą żałuję\nTwojego głosu mi bardzo brakuje\nTwarz jak żywy w pamięci krew płynie w twoich żyłach\nZimny marmur mi ciebie nie przypomina\n\n\nRef. x2\nNiech wrócą te chwile nawet na krótko\nZawrócić czas wykręcić ramiona wskazówkom\nNiestety bez odwrotu znicze się palą\nA złe wiadomości najszybciej docierają\n\n\n[Tomzik]\nUczucie pustki nawiedza mnie w tych momentach\nGdy myślę o tych których nieświadomie miałem żegnać\nKtoś bliski z losem o życie przegrał grę\nZwalniam bieg krew wtedy doceniam\nWizerunek który został tylko we wspomnieniach\nW pamięci szukam wspólnych chwil ostatnich\nTeraz już wiem że miały miano pożegnalnych\nWtedy taki bieg wydarzeń wydawał się nierealny\nA teraz właśnie mój świat świeci pustką\nZostał żal mi i sumienie nie da usnąć\nGdy przyglądam się tym niepotrzebnym kłótniom\nZdałem sobie sprawę jak bez ciebie jest mi trudno\nChciałbym tyle ci powiedzieć przeprosić\nLecz za późno jeżeli jest Bóg to nie ginie się na próżno\nGdybym czas cofnąć mógł to byłoby łatwiej\nJak na razie życia teraz uczę się uważnie\nZawsze znajdę moment gdy powoli i uważnie\nPomyśleć że każdego z moich bliskich gwiazda zgaśnie\n\nRef. x2\nNiech wrócą te chwile nawet na krótko\nZawrócić czas wykręcić ramiona wskazówkom\nNiestety bez odwrotu znicze się palą\nA złe wiadomości najszybciej docierają", "image": "https://images.genius.com/f7c2795b151972c4d7d091cac7dfe229.490x441x1.jpg"}], "artist": "PiH"}