{"songs": [{"title": "Gorejący Krzew", "album": null, "year": null, "lyrics": "[Verse 1: Eldo]\nIle realizm może zabrać prawdy z serca\nA obojętność, ten prawdziwy seryjny morderca\nZłodziej dusz, szeptał nie jedno słodkie słowo\nJednak ktoś decydował się by w imię spłonąć\nW imię?\nCzy to cokolwiek znaczy?\nMoże to komfort, może głupota całą teraźniejszość wyrzucić za okno\nMoże strach, by żywe świadectwo nieść jak winę\nMoże egoizm?\nNie wiem, za nich tego nie sprawdziłem\nWiem, że ich pochodnie były jak świt pobudką\nGdy mózg trawi bezsilność, a serce chce już usnąć\nWidzę, że dzień dni dał mi blask\nDzisiaj gdy normalność, nie przywilej pełną piersią jest oddychać\nBić się, bo warto\nTrwać, mieć nadzieję\nI nieść świadectwo i pamięć dumnie przed siebie\nBy pielęgnować to, co życiu daje znaczenie\nIdę dobrze znaną drogą, jak wskazówki po tarczy by dalej walczyć!\n\n[Verse 2: Pelson]\nStawiał łacińskie znaki\nKiedyś płonęły pochodnie by mógł myśleć bez granic i oddychać swobodnie\nMówią: Jedna śmierć świata nie może zmienić\nI zostają obojętni na krzyk z płomieni\nInni mówią: Wolność, prawda wymagają ofiar\nMyślę wtedy o ludziach, co nie chcieli się cofać\nUmieli pięknie żyć, nie tylko pięknie marzyć\nStudent z Pragi, księgowy z Przemyśla, sprzedawca warzyw\nWiecznie żyli w okupionej bólem chwale\nChcieli zatrzeć po nich ślady na ustach położyć palec\nObniżyć rangę, czyny skazać na infamię\nJako wolny człowiek, jestem im winny pamięć\nNie czuje już gniewu, mam tylko nowy powód\nGdy empatia to balast i świat ma serce z lodu\nBez historii, tożsamości, gdzie człowiek to produkt\nIdę dobrze znaną drogą, jak księżyc po niebie\nOdnaleźć siebie!", "image": "https://s3.amazonaws.com/rapgenius/Eldo%203333.jpg"}], "artist": "Eldo"}