{"songs": [{"title": "DTKJ (Dlaczego Tede Kurwą Jest)", "album": "Czarny Wrzesień", "year": "2010-04-07", "lyrics": "[Intro x4]\nDlaczego Tede kurwą jest?\n\n[Zwrotka 1]\nLooknijmy, tej, czemu kurwą jest\nBo tera godne nazewnictwo, Tede pluje się\nW wielu przypałowych akcjach bierze udział fest\nJa nie zliczę na palcach obu rąk, dobrze wiesz\nTede łapiesz schizę, cie nienawidzę\nPseudo-biznes robisz, śmierdzisz mi\nPowinien dobrze wiedzieć czemu tak na niego wołam\nGorszy niż ta kurwa, która rąbie się za towar\nTy nie wściekaj się, splunę powiesz, że to deszcz\nKomercyjna prostytutka alias TDF!\nJedzie ci cała scena, jedzie ci Peja\nTwoje kiepskie diss'y lecą w kosz, zamykam temat\nI trzymaj się ochłapów, które zgarniasz burak\nBo to ja robię szmal, ty robisz śmiech akurat\nPracujesz w TVN za słaby sos\nJest przerwa w nagraniach, bo w łazience pizgasz koks\nWciąż pozujesz na bogacza, limit przekraczasz\nNaprawdę jest golasem, który chce tandetę wdrażać\nBo żeby jakoś wyżyć musi kurwić się\nI dlatego cię nazywam kurwą TDF!\n\n[Refren]\nDlaczego Tede kurwą jest?\nDlaczego Tede kurwą jest?\nDlatego!\nDlaczego Tede kurwą jest?\nDlaczego Tede kurwą jest?\nKurwą jest!\n\n[Zwrotka 2]\nTu nikogo nie obchodzi życie twoich byłych dziewczyn\nZamiast dobrze je wypieprzyć to głupoty o nich pieprzył\nPikantny dreszczyk żeby w kolorówkach błysnąć\nPozbawiony złudzeń jak gadżetów BMW\nI wiesz co? że mój Lexus jest bardziej fair\nNiż twój zbity [?] pierdolony fake\nOtrzyj łzy jesteś kozak, odzyskaj twarz\nKsiążę wie, że próbujesz się tłumaczyć na wspak\nA dla blokowych ekip ty nie jesteś żaden gość\nOni stojąc pod klatkami wyśmiewają twój gniot\nWięc kiedy łbie zrozumiesz\nŻe zabiłeś ich marzenia podły komercyjny psie\nTy nie trzymasz z hip-hop'em nie, otwórz oczy\nJeśli chcesz być prawdziwym daj sobie z tym spokój\nTo historia bananowca co chciał więcej zjeść\nStarej kurwie Tedzikowi nikt nie mówi cześć\n\n[Refren]\nDlaczego Tede kurwą jest?\nDlaczego Tede kurwą jest?\nDlatego!\nDlaczego Tede kurwą jest?\nDlaczego Tede kurwą jest?\nKurwą jest!\n\n[Zwrotka 3]\nChciał być panem Tadeuszem naszych czasów lecz się spalił\nGłupawymi szesnastkami chciał was nabrać i nawalił\nWięcej szmalu już z legalu i podzięki od swych fanów\nJemu to nie wystarczało, zaczął dawać dupy, gdzie? w Vivie\nZa pieniądze robił z siebie małpę, nie śmieszył mnie\nTam dorobił parę stów, platyny nie zdobył znów\nBo fani nadzwyczajnie odwrócili się i już\nTakich spraw TDF jest więcej z tobą w tle\nNigdy w życiu nie powinien on zadzierać ze mną, nie\nJa pamiętam lata temu w Drawnie laliśmy z Kozaka\nDziś w 2010 ciebie tam nie będzie, spadaj\nBo wszystko się zmieniło, nie jesteś moim kumplem\nI rozumiem, że ty nie chcesz grać koncertów tam gdzie wesz\nPrzykro mi, wilczy bilet przez twój diss, i dziś nie powiem peace\nWiesz co teraz ludzie mówią? poczuj gniew, boisz się\nNa terenie japońskiej ambasady chowasz się\nNie kochałem cię jak brata, ale źle ci nie życzyłem\nDziś życzę ci najgorzej, kurwą jesteś, będziesz, byłeś\n\n[Refren]\nDlaczego Tede kurwą jest?\nDlaczego Tede kurwą jest?\nDlatego!\nDlaczego Tede kurwą jest?\nDlaczego Tede kurwą jest?\nKurwą jest!\n\n[Outro]\nDrogi TDF'ie ja wiem, że te kawałki cię stresują na maksa\nPrujesz się ciągle, że nazywam cię kurwą\nPosłuchaj numeru może zrozumiesz\nMoże poczujesz dlaczego jesteś skończoną kurwą\nWłaśnie o tym jest ten numer\nA poza tym to tylko biznes\nCzysty biznes skończona kurwo\nTeraz już wiesz...\nDlaczego Tede kurwą jest!\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4ce71238d4e360ea7f8a1242a4f7e77a.450x450x1.jpg"}], "artist": "Peja"}