{"songs": [{"title": "Teoria Kolorów", "album": "Najlepsze Wyjście", "year": "2017-10-13", "lyrics": "[Zwrotka 1: Kuba Knap]\nI kiedy mówię zieleń mam nadzieję, że olejesz pierwsze skojarzenie\nSam nieraz nei jestem pewien, że ten pozbiera, kto zasieje\nStary schemat - akcja, efekt, życie to najważniejsze z płócien\nJakie barwy masz w palecie? i których najlepiej użyć?\nKażde słowo kolor ma, i emocja też\nCo za dzieciaka wsiąka w nas, musi się później rozlać gdzieś\nWięc albo próby i błędy albo chodź pomaluj mój świat\nTak łatwo się można zniechęcić, bo niegdy nie będziesz carte balche miał\nEkspresjonizm, wiesz co robić, tylko musisz słuchać środka\nRecenzenci pieprzyć będą, z tym sie twoja twórczość spotka\nRecenzeni będą pieprzyć, żeby zbrzydzić ci tę drogę\nPrędzej ucho sobie utnę niż położę je po sobie\nDzieła życia nie skonczę jescze dzisiaj\nI wiem, że musi trząść się, by powstał nowy odcień\nCzego wzdychasz? ludzie małej wiary kończą z szarym szkicem\nZatem życzę zdrówka, szczęścia, pomyślności\n\n[Zwrotka 2: Bilon]\nUczeń przerasta mistrza, człowiek to ciągły zdobywca\nLista kolorów długa jak wisła, nie wiem jak widzi to daltonista\nBeż - nie bierze udziału, róż- jakoś tak za różowy\nZielony nadzieją, bo co mi zostało, czerwony aż płonie, a czarny jest skałą\n\n[Bridge x2]\nI kiedy przyjdą dni bezbarwne, przestań\nKolorów musisz szukać w secach i w wersach\nZnam ten stan i wiem sam jak jest tak, po przejściach\nKtórędy wyjście jest do wejścia?\n\n[Zwrotka 2: Bilon]\nRodzisz się kartką papieru, barw możesz używać wielu\nEnergia biała i czarna człowieinu, biały rozświetla, czerń chowa w cieniu\nPare zielonych w portfelu, czerwone liście jesienią\nBłękitne wody umysłu się leją, trzeba też być jak kameleon\nBywa, że widzę dźwięki, słysze obrazy barwne\nCieszę się życiem i koloruję wszystko co białe i czarne\n\n[Outro: Bilon x4]\nWszystko co naturalne, nie przeciwstawiaj naturze\nWiercę panton wyobraźni, by w mózgu zrobić ci burzę\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/66d3d2de5f171d353391b37d8117846f.600x531x1.jpg"}], "artist": "Kuba Knap"}