{"songs": [{"title": "Proste życie i dobry rap", "album": "Burza i Napór", "year": "2011-01-01", "lyrics": "[Verse 1]\nGdy bezwiednie kiwasz głową na \"tak\", nie ma lepszej recenzji\nDłonią o blat bębnisz, wrzucasz jeszcze raz w pętli\nChcesz to komuś dać, pokazać i podzielić się tym\nBo w czasach, kiedy rap umiera, ten ośmielił się żyć\nPrzekaz jest trudny, a jednak rośnie słuchaczy krąg\nGdy każdy joint jest od serca, proste, słuchasz ich wciąż\nWiem, że to nisz, a nie przeraża mnie to\nMuszę nagrywać, nawet gdy jedyna gaża to props\nKonsekwencja od lat się zmienia w ośli upór\nAle już nie masz wątpliwości co do czystości uczuć\nRapgra, czuję się jakbym ją prowadził przed ołtarz\nTak, tak \"w zdrowiu i chorobie\", tak, tak \"do końca\"\nZnasz mnie, kiedyś wydam płytę\nA jeśli nie, ten jebany syf będzie śmigał w zipie\nCo, internetowy raper?! Chuja tam, raper to raper\nNie będę się wykłócał, kawałek zamyka japę\nJak zawsze... zawsze...\n\n[Hook]\nI choć depczemy różne drogi, to mamy jedną miłość\nKładąc do werbli stopy, wierząc, że jest możliwość\nNie chcemy dużo dla siebie, proste życie i dobry rap\nI raczej zmieniać, niż podbić świat\nDepczemy różne drogi, lecz mamy jedną miłość\nKładąc do werbli stopy, wierząc, że jest możliwość\nNie chcemy dużo dla siebie… nie chcemy dużo dla siebie\n\n[Verse 2]\nSpójrz przez okno, cokolwiek za nim masz kiwa się z Tobą\nTa muzyka jest żywa, dopóki takie jak ta płyta wychodzą\nPytasz po co? Ty, sam nie wiem czasem\nAle nie potrafię żyć inaczej już, tak, jestem rapem\nW tych wersach piszę list do ludzi, których nie znam\nAle którzy serca noszą w rękach a nie w sejfach\nSam tak robię, to nie wstyd, mam tyle wiary w ludzi\nChoć niektórzy próbowali ją tyle razy zburzyć\nMam ambicje zdrowe, chcę to osiągnąć, co jest?\nJaki magister, ziomek? Powiesz mi: \"doktor bloków\"\nMiędzy ludźmi są przepaście, trzeba skracać dystans\nMógłbym dać wam wykład, wolę dawać przykład\nZostaję tu na starych śmieciach; recykling\nTo mój wybór, dla ziomków ślę pozdrowienia na wyspy\nKażdy chce żyć tak, jak chce, ziomuś, tam mają szansę\nAle ci, którzy kochają ten syf, wracają zawsze\nZawsze... zawsze...\n\n[Hook]", "image": "https://images.genius.com/298d89f16bfd19be18d49e6a9966b366.568x568x1.jpg"}], "artist": "Bisz"}