{"songs": [{"title": "Płoną mosty", "album": "Prosto przed siebie", "year": "2012-10-20", "lyrics": "[Refren: Miuosh]\nNiech se pierdolą dalej, ja wbijam chuj w to\nPłoną za mną mosty, dogorywa truchło\nMówili: 'jak masz problem, weź o głowę skróć go'\nJa wolę zostać sam, niż zostać kurwą! x2\n\n[Zwrotka 1: Miuosh]\nPierdolę lata, choćby ich było dziesięć nawet\nSą rzeczy, w które wierzę, zagrania których nie trawię\nŻyję jak potrafię, niech wieszają chuje\nNie udaję, że robię, bo nie robię, jak nie czuję!\nZa plecami nie snuję się jak bezdomny za kurwą\nJak problem to krótko, 'spierdalaj, nie trzaskaj furtką'\nSą sprawy których nie zapijesz wódką\nNauczyłem się żegnać, łatwiej mówi się trudno\nZbyt późno na zmianę, brzydzę się wypieraniem\nKoniec końców - i tak sam zostanę!\nNie mam w planie darować, w nawyku milczeć\nBiorę na barki syf ten, niczego nie puszczam w niepamięć\nNa zawsze, na amen, choćbym miał przez to cierpieć\nPrawda nie zawsze boli, kłamstwo smakuje pięknie\nNie wierzę w to co niby pewne, tutaj wszystko jest względne\nPierdole zyski, honor znaczy więcej\n\n[Refren: Miuosh] x2\n\n[Zwrotka 2: Miuosh]\nPewnie było by mi łatwiej, gdybym był taki jak Ty\nChuja warty typ, co pod stołem chowa karty\nWiesz, choćby się posrali dla mnie są martwi\nMówię 'koniec, wiem w którą pójdą stronę, szlak jest przetarty'\nPierdolone gej party, kółko dyskusyjne\nZasady? jak jakieś masz, to te fikcyjne\nJuż w nic tu nie uwierzę, większość to pizdy marne\nNie będzie królem życia ten, kto wewnątrz jest karłem\nSam się uparłem, dotarłem tam gdzie Cię nie ma\nJeśli ktoś mówi, że dasz radę, sam wiesz że to ściema\nCo rok ten sam temat, słów robi się afera\nCzwarte solo, choć ponoć nikt mnie nie wspiera\nNie muszę się wydzierać, każdy wie kto jest kurwą\nŻałości zapach, jakby z cebulą zmieszać gówno\nWbijam chuj w to, spluwam, robię dalej\nTen najprawdziwszy najdłużej tu zostanie!\n\n[Refren: Miuosh] x2\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/b6eaa8f870eacecc91e2d7ded667ec9b.800x800x1.jpg"}], "artist": "Miuosh"}