{"songs": [{"title": "Super Partia", "album": "Demonologia II", "year": "2013-10-04", "lyrics": "[Verse 1]\nEgzekucja, pada na ziemię pusta łuska\nJeden cyngiel, jeden strzał, zimna lufa w twoich ustach\nŁeb dziurawy jak wydmuszka, równy wlot po kuli\nOd dziś skurwysynu możesz gwizdać na dwie dziury\nTo jest klasyk jak Funkdoobiest jak Wu-Tang z kaset\nGuten abend, wjeżdżamy ci butem w japę\nPowoli smutek łapie te kurwy zatrute jadem\nA ja piję wódę, klepiąc twoją mutter w zadek\nPluję śrutem, łapiesz, siejemy w klubie zamęt\nA hejty siedzą w domach szlochając z fiutem w łapie\nPijemy ich juchę z wiader jakby to był Jim Beam\nI nie przestaniemy, aż nie zabraknie w nich krwi\nWidziałeś film Dig? Ja oglądam go właśnie\nBo też wiercimy ci dziurę we łbie zanim zaśniesz\nBorujemy w czaszce, patrzę jak cierpisz\nA wiertło zatacza kręgi tańcząc jak derwisz\n\n[Hook]\nW górę rogi! Pow, Pow. W górę rogi!\nZrób to tak głośno, żeby martwi wstali z mogił\nDemonologia tak to robi, chory hip-hop\nNa spokojne wody wpływa dziś statek widmo\nWięc skacz skurwysynu! Skacz skurwysynu! Skacz!\nSkacz skurwysynu! Skacz skurwysynu! Skacz!\nSkacz skurwysynu! Skacz skurwysynu! Skacz!\nSkacz skurwysynu! Skacz skurwysynu! Skacz!\n\n[Verse 2]\nMama zawsze mówiła, że kiedyś będę kimś\nWybija bęben rytm, ja jestem Brain Dead King\nZamieniam brednie w pył, nagle ci blednie ryj\nJak Mikser jebnie bit zamykasz gębę w mig\nTwój super MC znikł, bordowa krew z niego tryska\nKłamstwa jak kutasy rosną łakom w pyskach\nNie pomoże czterolistna koniczyna i podkowa\nBo wyżynamy wszystkich w pień jak Ottoman\nŚmiercionośne słowa, jak krzyk mandragory\nI choć dziwki wylewają na nas wiadra pomyj\nGramy rap jak Onyx, skąpani w czarnym słońcu\nTo my pozbawiamy życia na ulicy Wiązów\nMonstrum, z oceanu powstaje kraken\nKażdy krok, który biorę pozostawia w glebie krater\nDestrukcyjny spacer, kolejny klub się pali\nBo kiedy stąpam po scenie Richter nie ogarnia skali, czaisz?\n\n[Hook]\n\n[Verse 3]\nTo nie prośba, to rozkaz, w górę rogi cała Polska\nDemonologia, chcemy zniszczyć wszystko, jak Frontside\nNasz rap to nasza mała wojna, więc skumaj to\nKiedy słuchasz go, trzęsiesz się jak pierdolony Dualshock\nWyzioniesz ducha, ziom, nadchodzi rap kolos\nNasze tracki was bolą, jak sypanie ran solą\nTrupów na koncie mam sporo, jak Marlboro\nA na święta chciałbym, żeby cały świat spłonął\nMam ponoć talent do wyrządzania krzywdy łakom\nKratos, generał Patton, doktor Octagon\nJak Dagon, ukryci w głębinach wyznawcy Cthulhu\nGotuje się we mnie krew, przynosimy zmierzch królów\nZaciskam pięść w bólu, scenę mielimy jak tartak\nŁajdak, zrobię sobie z twoich jelit kajdan\nTwoja walka z nami jest warta gówno\nTo Demonologia, super partia kurwo!\n\n[Hook]", "image": "https://images.genius.com/29bb101731805ea75502b21b74339610.580x580x1.jpg"}], "artist": "Słoń (PL)"}