{"songs": [{"title": "Harry Angel", "album": "Ezoteryka", "year": "2015-03-27", "lyrics": "[Intro]\n- Girl of my dreams, I love you. Honest I do. You are so sweet\n- What's that tune you're singin'?\n- You don't know it? It's one by Johnny Favourite. My mom used to sing it to me all the time\n\n[Zwrotka 1]\nMichael Aquino, Anton LaVey\nBardzo mi miło, bardzo na nie\nNie ma emocji, nie ma rapu, nie mam dość\nJest rap, odczuwam lęk, żal, złość\nSamozachwyt, dlaczego jeszcze nie podzielasz?\nMój ziomek obrócił się w proch, mamy do czego strzelać\nCo, nie dociera? Mam przywidzenia\nTo nie do przewidzenia, you Annabelle?\nPo raz enty zwątpisz w szansę i się poddasz, przegrasz\nHype jak Enty, skory patrzę, jak się rozgałęzia\nI to napędza mnie jak echa ich gwizdów co krok\nJak cofnę się o rok, jest w to wgląd, gdzieś na GoPro\nChoć front nie ma szyldu jak Most Dope\nNon stop unikamy eskapizmu, to ten ziom stąd, gdzie Piotr wciąż\nTrzyma to coś, co dostajesz po sukcesach\nDzieli nas przepaść, więc dzisiaj ich klepię po plecach\nGnam więcej CD niż mój ojciec na dziesięciolecia\nDzięki za wiedzę, mógłbym klepać tę biedę, ale nie polecam\n\n[Refren: Quebonafide]\nHarry Angel, Harry Harry Harry Angel\nHarry Angel, Harry Harry Harry Angel\nHarry Angel, Harry Harry Harry Angel\nHarry Angel, Harry Harry Harry Angel\n\n[Zwrotka 2]\nNowy porządek, stary bałagan\nZdrowy rozsądek przy księdze prawa\nPrzyszłość sceny - Ordo Templi, układaj tarot\nMam więcej na barkach i nie piję z tym do sesji w Jah Love\nPrzy nieboskłonie tworzę materiał dla astrologów\nBiegnę po swoje, nie mogę przestać aerobów\nNie wiem kim jestem, gdzie jest ten dowód\nNa spacerze do grobu oddam Ci duszę za rozum\n(Znowu?) Najchętniej oddam Ci duszę za darmo\n(Warto?) Okej, za lepszą matrymonialność\nWieczorem, przed mym domem wyświetlam zwrotki przez diaskop\nNa przypomnienie: Rynkowski jest kłamcą i blagierem\nBo życie, życie jest fraszką, trenem\nA ja znowu nie mogę przez to zasnąć w REM'ie\nAle mam tę łatwość, chcę tylko spaść pod ziemię\nTutaj, gdzie tytan przenika przez atmosferę\nCo jest zagadką, jak mam wierzyć w to ich przeznaczenie\nGdzie wszyscy moi przyjaciele, ele, ele\n\n[Refren]\nHarry Angel, Harry Harry Harry Angel\nHarry Angel, Harry Harry Harry Angel\nHarry Angel, Harry Harry Harry Angel\nHarry Angel, Harry Harry Harry Angel\n\n[Outro]\nNie wiem, co jest celem życia, stąpam jak [?]\nOd słów do rękoczynów chłopcze, nie licz że tak zbijesz forsę\nŁatwo przespać szansę, choć paradoksalnie ciężko ruszyć w eter\nHarry Angel\nTo przychodzi naturalnie\nZerwać sznury, druty byle nie dać im się złapać w sidła\nNie wiem, co jest celem ży- zepsutym świecie\nHarry Harry Harry Angel\nNie rdzewieje stara miłość, serce z chromu (hehe)\nCzerpię energię z żargonu, jestem w domu\nHarry Angel\nHello, yes this is Herald Angel\nYeah I could be free\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e0c16831a89d1798d919960b02a59385.640x640x1.jpg"}], "artist": "Quebonafide"}