{"songs": [{"title": "Nienawiść", "album": "Polepione Dźwięki", "year": "2000-06-26", "lyrics": "[Zwrotka 1]\nPo mieście chodzą gówniarze z emblematami Wehrmachtu\nCo na to mamy? One same się boją\nA na rogu mojej ulicy wyżelowani tacy cali stoją\nI się nudzą a najgorsza jest nuda\nZastanawiam się wracając do domu\nCzy w całości dotrzeć się uda\nRadia z samochodów czy obić jakiś leszczy, bo nuda\nImponują siłą i męstwem plują na chodnik po którym sami chodzą\nKlną na tych, którym wiedzie się lepiej\nTen kto inaczej wygląda nie spodoba mi się\nWięc twarz mu oklepię, by poczuć się lepiej, a potopcie się\nPotopcie w swojej głupocie i nienawiści\nJa czekam na deszcz, który z głupoty moje miasto oczyści\nI wszystkich nie będzie\nZnikną jak niedobry sen co nie daje spać w nocy\nNie chodzę już sam po ulicach mego miasta po północy\nLudzie umęczeni przeklinają na los\n\"Za co? Za co?\" - krzyczał trzymając przy policzku swój zakrwawiony nos\n\"Za gębę, za strój, za gówno, za nic\"\nTutaj o tej porze jak te zwierzęta\nOni nie znają granic\n\n[Refren x3]\nSkąd tyle nienawiści? Ja nie mogę dłużej tak\n\n[Zwrotka 2]\nStał dumny i oklaskiwany przez koleżków za męstwo prawdziwe\nKopał leżącego Znał jedynie jego imię\nLecz wkurwiał ogromnie bo nosił takie głupie okulary i te spodnie\n\"Niech leży na ziemi, niech kwiczy niech sobie postęka\nKopnę go z buta, bo pobrudzi mi się jeszcze ręka\nCzy słyszycie jak chrobocze jego szczęka aż serce mi pęka\"\nBrylował wśród swoich a gdy był sam to taki cichy, spokojny\nA na ulicach wypowiadał wojny słabszym śmieciom, brudasom śmierdzącym\nI innym pedałom, ja mówię:\n\"Popukaj synu w główkę dokładnie\"\nLecz puściutka główka jeszcze od szyjki odpadnie\nA ja czekam na deszcz co oczyści\nMoje wielkie miasto z głupoty i nienawiści\nLecz to musi być porządna ulewa\nBo czyścić troszeczkę potrzeba\nStoją i patrzą spode łba\nInni czerwone gęby od spirytusu, sięgają już dna\n\n[Refren x3]\nSkąd tyle nienawiści? Ja nie mogę dłużej tak\n\n[Break x2]\nMama mówi:\n\"Spokojnie, oni znikną\nPotopią się we własnej głupocie\nMarszcząc czoła, patrząc spode łba\nJakby świat należał do nich\"\nMają gęby wrogie i puste łby\nJedyne co potrafią w życiu\nTo szczerzyć swoje kły\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/502bc74e7ae5dc7ba273bc9496ab985f.400x403x1.jpg"}], "artist": "Fisz"}