{"songs": [{"title": "Ty Tak Jak Ja", "album": "Spinache", "year": "2014-05-20", "lyrics": "[Verse 1]\nPo co tracić czas? Mamy tylko moment\nTen krok robię świadomie, wiem, że to jeszcze nie koniec\nNie czuję wcale wokół tego napięcia\nJakieś żale i detale, znowu wszystko do wzięcia\nBiorę to i wzbijam się wysoko - celebracja\nMożemy iść tam razem, choć nie zawsze to wzmacnia\nMoi ludzie - wiesz, nie raz się zawiodłem\nBrali blask, mocny plaskacz, ja sam się umiem podnieść\n\"Spinache, zrób to!\" - znowu słyszę te mądrości\nLecz nie ufam tym głupkom, na łańcuchu chodzą krótko\nSpieranie się o flow czy sound\nW takim cyrku odnajdzie się już tylko clown\n\n[Bridge]\nSpokojnie biorę oddech\nWybieram tylko to, co ze mną zgodne\nIntensywne życie bez iluzji\nTak blisko nam do siebie, choć tak wiele nas różni\n\n[Hook] x2\n(Ty tak jak ja)\nBierzesz wszystko, wysoko się wzbijasz\n(Ty tak jak ja)\nSięgasz dna, by się zaraz odbijać\n(Ty tak jak ja)\nDobrze wiesz, wszystko kiedyś przemija\n(Ty tak jak ja)\nMamy dla siebie tylko moment, więc po co tracisz czas?\n\n[Verse 2]\nTo moja droga, mój potencjał, moja wizja\nWchodziłem w cień przy dobrych intencjach, umiem się przyznać\nCzasem ten gorzki smak nie dał się przepić niczym\nGramy dalej i przegrywamy, gdy ego się liczy\nMam blizny, ty tak jak ja masz jakieś swoje\nWiem, czemu mam te stare i nowych się nie boję\nJeśli ma mnie to czegoś nauczyć, wzmocnić, biorę to\nDotykam dna, by zaraz się odbić; Jaques Cousteau\nPrzynoszę coś, czego na co dzień brakuje\nMówią: \"Wariat, dobrze się czujesz?\", wariograf wariuje\nGdy chcę zaprzeczyć: \"Jak leci?\" - najlepiej, robię tu rzeczy piękne\nUnoszę rękę, płynę razem z dźwiękiem\n\n[Bridge]\n\n[Hook] x2\n\n[Outro]\nTy tak jak ja...\n\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/77d5a9cc4f3483f0dc984fe972a2733a.465x461x1.png"}], "artist": "Spinache"}