{"songs": [{"title": "Co tam masz, Pokaż Mi (Zakaz rapowania)", "album": null, "year": null, "lyrics": "To co wyprawiasz ostatnio to chyba żart\nDmucham w twoją stronę, lecisz jak domek z kart\nWobec starej szkoły teraz spłacisz swoje długi\nBo mam czas i ochotę i chcę żebyś wreszcie bulił\nTwoja morda na bilbordach - wycieram dupę nimi\nPojebało ci się w piździe królu chwili\nOdkąd z moją rodziną opuściłem Warszawę\nMam na końcu chuja twój wielki fame i sławę\nWiem, że nie znasz wartości\nJaką jest rodzina\nBo masz dziwki, parcha i wyglądasz jak coś czego nie ma\nNie biorę sobie tu Liroyi, Wojtasów i Zajek\nTylko ja i ty, czyli szef i frajer\nRobiłem raz z tobą kondomie, temu nie zaprzeczę\nI robiłem twoją kobiecinę choć sam w to nie wierzę\nBędę robił rzeczy, o których nie masz pojęcia\nWłożę ci kutasa w ryja i porobię zdjęcia\n\nMam tak samo jak ty\nSukinsynu co tam masz pokaż mi\nŻądam spotkania - męska walka na pięści\nI weź ze sobą swoich dupków, będą rzucać ręcznik x2\n\nWobec starej szkoły będziesz płacił swoje długi\nBo mam coś w rękawie ćwoku czego nie polubisz\nDobry wieczór Polsko piękna i szalona\nSkandalu pierwsza damo, wiem, że jesteś podniecona\n\nDobra, do rzeczy, chodzi o WYP3\nWidzę kurwa, że w tej sprawie coś cię chłopie męczy\nNie dla ciebie zrobiliśmy tą trasę po latach\nPo drugie ja nie patrzę co tam piszesz na swoich plakatach\nPopisz na Facebooku, bananowy tłuku jesteś nikim\nOd tego show-biznesu po jarały ci się styki\nJedziesz na Ryśka, psioczysz na pół polskiej sceny\nSłono zapłacisz, nie wystarczą PLN-y\nI tantiemy z tych złotych płyt cwany buraku\nKażdy ziomek co to kuma wie, że one są z tombaku\nNie kupuje tego gówna nawet w rapidshopie Jacuś\nA tu w Kielcach czeka na ciebie mój wacuś\nNo to buźka - twój ryjek, moja kuśka\nTeraz pisz odpowiedzi, coś zrób tam\nNiedługo będzie nokaut choć wiem, że nie bije się kobiet\nPrzyjdzie Tomek - dzień dobry, jest parobek?\n\nKto w tym kabaret stroi twoje nowe dissy?\nTo jest hip-hop? jesteś kurwa nikim\nMasz ich wielu, ty i te twoje Sir Michy\nDaj im lepiej hajsu, niech napełnią swoje pipy\nDobrze wiem jak sobie lubisz dobierać kompanów\nLecz zostawiam to na później, a ty się zastanów\nMoje mordy teraz swoje mordy cieszą\nDostajesz zakaz rapowania na miesiąc", "image": "https://images.genius.com/6fe23528b26548927bba5be53f317782.640x640x1.jpg"}], "artist": "Borixon"}