{"songs": [{"title": "Getto (Stylowe rymy)", "album": "Styl Życia G'N.O.J.A", "year": "2009-12-06", "lyrics": "[Intro: Peja]\nRychu Peja SoLUfka ta - White House Magiera\nDruga Strefa ta, właśnie tak\nIn the getto, getto, getto, ta - Stylowe Rymy\n\n[Verse 1: Peja]\nMogłem uciec z tego syfu, który Ty nazwałeś Gettem\nAle Getto we mnie siedzi ten syf trzyma mnie za serce\nIm dalej w drodze jestem, tym częściej myślę, grzęznę\nKorzeni się nie wyprę, zatem co skończony jestem?\nTen syf robię, by zobaczyć uśmiech dzieciaków z Getta\nWiem po co to robie, nie zapomnę - pamiętam\nKurwa rzucam oszczerstwa, to jest totalna schiza\nJak w knajpie z obrzynem szalony czarnuch Blizzard\nChcesz się naćpać to podążaj za zapachem\nGandzior kręci Joia, bleta jego bratem\nLubisz te jazdę towar łyżeczkami wpieprzasz\nZ nami odlecisz nie gorzej niż Bryan Exide\nTen co robi wciąż gnój, ten z ekipy Lutawhuii\nZazdrościsz w miejscu stój gorszy niż nicpoń jak chuj\nZróbcie pierdolony hałas lub jak wolisz make some noise\nUmysł znów płata figle jak w kawałku Getto Boys\nI tak jak Heavy D powiem ci przestań się złościć\nNie mam dla Ciebie złotko nic prócz miłości\nMoże i nie będę narzeczonym Kelly Rowland\nAle na bank będę robił ten Rap made in Poland\nZa to, zaśpiewam sto lat nie czarnuch a Polak\nTo i tak czarnuch w nim siedzi sprawdź, weź się przekonaj!\nCo rok lub półtora świeży wzorc za to dola\nW euro bo słaby dolar ten Rap wyciąga z doła\nNapierdala stara szkoła Ty krzycz człowieku holla!\nPodstawowa zasada - to nie ustąpić pole\n\n[Hook: Peja]\nMogłem uciec z tego syfu, które Ty nazwałeś Gettem\nAle Getto we mnie siedzi ten syf trzyma mnie za serce\nIm dalej w drodze jestem, tym częściej myślę, grzęznę\nKorzeni się nie wyprę, za tem co skończony jestem?\n\n[Verse 2: Peja]\nJuż nie pamiętam kiedy dobre życie się zaczęło\nJestem non stop na Ty z Władysławem Jagiełło\nA te kolejne dzieło burzy szmatom krew w żyłach\n'95 w Rapie siła - ta siła zwyciężyła\nWiem, że Twoją sukę jara ten Rysiowy wokal\nStymuluje ją lepiej niż wciągnięta koka\nWiem ona to kocha jest przy Tobie, lecz w marzeniach\nChciała by być tutaj dla mnie to nie wiele zmienia\nChcesz żyć z jedną z tych Pener?\nZa żonę mieć Kire Kener?\nTo raczej feler, nieszczęście tak to widzę\nBo kurwice to kurwice nie kobiety niestety\nPomyliłeś priorytety no toś jest jebany kretyn\nJestem prawie pewien, że to Miasto mnie nie kocha\nJak sprzedajny glina na zejściu po prochach\nTo Polska po prostu nie pomyl z Ameryką\nW tym kraju nie pojawi się choćby jeden Serpico\nWydaję nową płytę nie zaprzeczysz tym faktom\nWłaśnie ją czyta lektor ten discos compactos\nTo raczej hardcore rocko nie Tiziano Ferro\nNa przekór wszystkim znienawidzonym frajerom\nChcesz mi pokrzyżować szyki na to nie starczy ci siły\nTy nie zrobisz tej kariery jak Snoop Dogg dla No Limit\nNie powiem wam dzisiaj, że jesteście do pizdy\nPrzegraliście więc powiem jedynie - Gloria Victis\n\n[Hook: Peja]\n\n[Verse 3: Peja]\nJak Belmondo zawodowiec ja wypełniam swoją misje\nSłabe pizdy niszczę wciąż skazany na banicje\nW niebezpiecznym Mieście na zabójczej ziemi\nTo jak prawo bronx'u, które nigdy się nie zmieni\nPięćdziesiąt stów w kieszeni, pokoncertowa zdobycz\nRozpierdalam wszystko jak Konstanty Pawłowicz\nZrobię dym wypierdolę ci wokalem na dopingu\nJak Begbie Frank z jebanego Trainspotting'u\nKlub tropikana drigi freaky to nie blef\nWciąż pijany, szalony oldschool'owy Flavor Flav\nChcesz przekroczyć tę linie? Gwarantuje nie przeżyjesz\nMuzyka marginesu wiedz, że ona ma siłę\nMam hardcorowe brzmienie tak jak Jim Morrison dziwki\nJak Pablo miał używki jak Charley Hadger brzydki\nZanim powiesz kochance, że to był ostatni raz\nI jak John Bon Jovi życz jej miłego dnia\n\n[Hook x2: Peja]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/915c1351f8c903096ad594d1648d5b30.500x494x1.jpg"}], "artist": "Peja"}