{"songs": [{"title": "Kozak na zapięcie", "album": "Sygnał", "year": null, "lyrics": "*He, he, e, ja teraz taką przewózkę zrobię, ze wam wszystkim pójdzie w pięty! Hehehe*\n\n[Zwrotka 1]\nKiedy wchodzę na bit to mega bragga i nie pogadasz\nJak Baba Jaga mam ogromny sagan, a w nim\nStare płyty, a nie Lady Gaga, mam styl\nI nie pogadasz bo nie widzisz mnie przez dym\nKiedy wchodzę na bębny nie trzeba mi poręczy\nPrzed Bogiem nie klęczę z tym\nBo wiem, że wena trafia mi do żył jak tężec\nI pogódź się z tym, że się przy tym mięknie\nMój poziom flattery to monumentalne 10\nZielone lubię jarać przy niebieskiej furgonetce\nZielone lubię machać kiedy rap lata po mieście\nJestem kozak na zamek, kozak na zapięcie\nI skacze se na pięcie kiedy skacze mi napięcie\nSapię jak cielęcie, za ręce swe nie ręczę\nJestem zajebisty MC i nie stać cie na więcej\nJak szerszeń se brzęczę, gdy brzęczę to spierdalają tęcze\nW obręcze zaciskam pętle, babiska chętnie wyrywam jak rzepkę\nJestem słodki jak Oetker, w gazetkę zawijam buteleczkę\nJak kanapkę w notatkę mam EPkę i płytkę\nDługą jak nitkę i mam chętkę na cipkę\nTą dziurkę pod pępkiem na bibce u Marty\nJakoś przed lipcem jechaliśmy na szanty\n\n*Digi digi rano, digi digi w noc\nPrzytul się do serca, daj mi swoją moc\nSpełnij trzy życzenia, złota rybko ma\nPóźniej tylko digi do białego dnia.*\n\nWoo.. hahahehe, co jest? Cziki cziki, yoooo. Ziomy?\nTak, tutaj się liczą tylko podwójne i panczlajny\nNie ma sensu nawijać z sensem, z sensem\nTeraz forma, tylko forma panowie\nPierdolić treść, siarczyście zakląć\nBędzie kozak, co nie? i się wyrwie dupy, co nie?\nBo to był rap prosto z serca", "image": "https://images.genius.com/eae362beaffb0df54aa27cbcbac94488.720x720x1.jpg"}], "artist": "Planet ANM"}