{"songs": [{"title": "Pozory", "album": "Postanawia umrzeć", "year": "2018-01-26", "lyrics": "[Zwrotka 1]\nTen rok był spoko, gościu, wbiłeś se jak z flotą, gościu\nTak jakbyś z czystą kartką wjechał naglę od początku\nMieszkania, dziecko, narzeczona - traf jak w totolotku\nI ci najmniej przychylni nawet mówią odtąd \"ziomku\"\nPiszą fani, jesteś wzorem dla nich\nI trochę wali im się życie, ale znają wersy, to się chwali\nI fajnie, czują się jakbyście byli kolegami zawsze\nJa tu tylko polewam i patrzę\nWakacje masz na co dzień, a nie, że jak zarobię\nTo wezmę was nad morzę, chuj, jeden raz, a dobrze\nI mówisz brać na zdrowie, jutro się zastanowię\nZ którego konta ściągać to, co pójdzie w piach, panowie\nRodzina dumna, mama chwali się, że syn ogarnął\nByło warto, dziś już nic nie mówią, tylko patrzą\nCi, co gardzą, są zazdrośni pewnie i to bardzo\nBo miałeś przecież upaść, a stoisz sztywno z gardą\nNarzeczona wrzuca zdjęcie, razem wyglądacie dobrze\nA przeszłość dziś to raczej no way\nZjecie kolacje, ty parę stów wyciągniesz\nI tak mija tydzień za tygodniem\n\n[Hook]\nI nagle budzisz się sam, telefon milczy\nI ciężko skumać Ci, że jest po wszystkim\nPrzyjaciele nie chcą gadać z tobą, ona mówi nara kolo\nA Ci co wisisz im ten szmal już od rana dzwonią\n\n[Zwrotka 2]\nBo ten rok był kiepski Damian\nPrzyznaj się wróciły kreski na blat\nĆpunem będziesz już na zawsze, Cie nie zmieni lepszy kwadrat\nFace, instagram widzą, że już niezbyt bangla\nI brakuje chęci nagrać coś innego niż, że śmierć i branża\nMyślałeś, że opłacisz plikiem szacunek?\nMatce pękło by serce widząc jak syn się marnuje\nBo pozory to ty umiesz stwarzać\nSzczęście w domu, biznes kręci się jak nigdy\nTylko kurwa czemu znów żresz dziada\nŚmiać się z porażek łatwo, czemu swoje chowasz w kieszeń?\nObszczane wyro, obrzygane ciuchy, co tam jeszcze?\nKtoś znowu widział cię pod klubem, jak żeś dostał w gębę\nI chuj, że takich wersów dajesz średnio sto na epkę\nFanom powiedz teraz, jak to jest, gdy się ogarniasz\nA po kryjomu ćpasz po kiblach jakieś ścierwo Damian\nCiężko nazwać cię, sytuacja raczej niepoważna\nDla takich gnoi to za mało, żeby wpierdol zgarniać\nWyrzygujesz hajs na towar, najki\nGdzie się nie pojawisz, pytasz \"Czy ma ktoś załatwić?\"\nOna już się nie odzywa, bo jej szkoda gadki\nI tak chuj cię to obchodzi, że się ktoś tam martwi, co?\nWypisujesz coś o samobójstwach w SMSach\nZaraz na fanpage'u kurwa znów się będziesz wieszał\nFrajernia bije brawo, Bonson leży, nieźle, beka\nPies was jebał każdy z was tylko na zdjęcie czeka\nZnów numer o tym samym, a o czym kurwo pisać\nKiedy nie umiem kłamać wersy mam by móc oddychać\nZnów potykam się, tracę przytomność, znów korytarz\nDaj mi w spokoju zdychać, gdy nic nie chcę już od życia\nDaj mi w spokoju robić swoje albo odejść\nTaki kurwa jestem, palę wszystkie mosty, które mam po drodze\nNie jestem chłopcem , prowadzą mnie emocje\nI znów jestem głuchy na te wszystkie słowa, że się skończę\n\n[Hook x2]\nBudzisz się o piątej, cały mokry jakbyś biegał\nDzwonisz do dilera, ale nie odbiera tela\nMoże on dla ciebie w tym momencie już nic nie ma\nA to, że masz problem, tutaj nie ma już znaczenia\n\n[Cuty: DJ Te]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f93a7faa5277ee81ab06136e4502d6d6.960x960x1.jpg"}], "artist": "Bonson"}