{"songs": [{"title": "Czego się boję", "album": "Myślisz jeszcze?", "year": "2017-04-07", "lyrics": "[Refren] x2\nWjebałeś na minę się, tyle na głowie, a brutto masz chuja do rąk\nMając maturę myślałeś o szkole, karierze, a teraz masz dość\nPraca, żonka, dziecko i dom\nA na weekendy - stara Honda, techno i proch\n\n[Zwrotka 1]\nDzwoni twa żonka, przez ciebie jest po dwóch aborcjach\nBździągwa, macie dzieciaka, a była jak siostra\nChciała się tylko ustawić na jointa, a naciągnęła cię na duże koszta\nTeraz na chacie jest aura żałobna, nie gadacie ze sobą już od lat\nPięćset plus i tak za mało, to nie sekret, cóż\nTaki cwaniak w sumie więcej mógł, na budowie tyrać nie chce już\nRodzina na głowie, a ty jak roślina, nie człowiek\nSuka się spija na co dzień, a ty harujesz i dymasz jak pojeb\nIntercyza, każdy mówił,  z tym jest przypał\nDziś żałuje, że nie spisał, skończył się też seks u misia\nTeraz to inna osoba, w sumie tak samo jak ty\nKanapa, pilot i browar, żonę jak wołasz to tylko na film\nSynek mówi: \"Tato, co jest grane?\nWujek krzywdę robi mojej mamie? Krzyczą ciągle\nJak cię nie ma, wpada do niej stale\"\nSuka mu daje, suka mu daje\n\n[Refren] x2\nWjebałeś na minę się, tyle na głowie, a brutto masz chuja do rąk\nMając maturę myślałeś o szkole, karierze, a teraz masz dość\nPraca, żonka, dziecko i dom\nA na weekendy - stara Honda, techno i proch\n\n[Zwrotka 2]\nChciałeś Lamborghini, a masz teraz z panną spiny\nKumpel ma w jej gardło finisz, a ty kończysz z flaszką siny\nJak na syna patrzysz, widzisz co tobie uciekło\nI teraz płacisz podatki za to, że gardziłeś antykoncepcją\nTo nie \"W pogoni za szczęściem\", za dużo oglądasz TV\nA jak już wychodzi z dzieckiem to tylko z poczucia winy\nNa siłę pary, brak siana na rozwodowe rozprawy\nNajlepiej się zabić, ale najgorzej samemu być, jarzysz?\nJej starzy - to był jej na niego wabik\nNagadała, że są dziani, a on jak młody pelikanik\nZaczęło wtedy się od kawalerki, potem kredyt, no bo mała większy\nBrzuch ma ale to jest banał niezły\nCo na siłę to się zaraz pieprzy\nCo na siłę to się zaraz pieprzy\nCo na siłę to się zaraz pieprzy\n\n[Refren] x2\nWjebałeś na minę się, tyle na głowie, a brutto masz chuja do rąk\nMając maturę myślałeś o szkole, karierze, a teraz masz dość\nPraca, żonka, dziecko i dom\nA na weekendy - stara Honda, techno i proch\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3ccf95a19c05f432a03b93fdab7983ae.430x408x1.jpg"}], "artist": "Kuban"}