{"songs": [{"title": "Dekada", "album": "Wspaniały widok na nic interesującego", "year": "2013-03-13", "lyrics": "[Verse 1: Buka]\nZnowu upadam i wstaję, co mi daje moc by dalej dojść\nPoznajesz te naje? nadaję dalej detale te wciąż\nPlanetę walę odpalę lepiej te rakietę flow\nNiedbale highem w eter, impetem jak fire ball\nWhat's the matter, 3 lata after, rap ten\nForever love jak Werter, Makbet\nFlow tak cięte składnie, nie przypadkiem, sprawdź mnie\nNie przepadnie dźwięk, tnie nie padnie w bagnie\nWkręt, opanował moje dwie armie pragnień\nWulgarnie wdarł mnie na towar momentalnie - ćpaj mnie\nZoba nowa mowa fajnie mota fenomenalnie\nMy lova, dowalaj mnie przez kable\nPunch-liner, moje pierdolone flow krzyczy:\nPatrz na mnie! słyszysz - kszt kszt - sprawdź jee-\nBany nie? jak on to robi - skrajnie\nGdańsk na aimie, nie ściszysz go daj PLAY\n\n[Hook]\nPrawie dekada znów płonie biała flaga – nadal, nadal, nadal\nEstakada z podziemia zagłada – nadal, nadal, nadal\nPonad dekada znów ziemia drży w posadach – nadal, nadal, nadal\nTy walcz jak ja walczę punche w twarz BRAGA – nadal, nadal, nadal\n\n[Verse 2: Mati]\nZnów rozpościeram skrzydła i wznoszę się ponad horyzont\nWspaniały widok od lat tu ma babilon mam\nI odcinam się chwytam miecz znam zaklęcie\nŚcinam głowy systemowej hydrze jednym cięciem\nLike a fucking angel immortal stylem władam\nMagia czarna jak noc zapada mrok\nI nie biorę jeńców dla pokonanych biada w proch\nObracam glob mind controll kill'em kill'em all!\nUndergroundu moc mam black bragga plaga rap\nJak nieprzewidywalna szarańcza nadciągam ja\nMaestro doznań, arie na emocjach\nGram tu ballady od dekady niesiona melodia\nEuforia owija cię jak wąż paladyna\nGrot asassina wbijam i zabijam\nJak lord anakina bomba i hiroszima\nA ty? - lina i szyja wina niczyja seeya\n\n[Hook]\n\n[Verse 3: K2]\nTy sprawdzaj to bo gotów jestem\nJak pilotów kadra do odlotu w przestrzeń\nDzieci pomiotu diabła, flow najlepsze leci do narodu\nPo kablach blok rozpieprzę ci tym flow!\nSprawdź to i posłuchaj tego bo to ma feeling\nI ma klimat do tego jak mililitry tequili men\nMati, k2 i bukarini to granat i bazuka i minigun\n- nie stawaj nam na ognia linii, beng beng! beng!\nPonad dekadę to kładę, z podkładem\nJadę ja to jak auto przez autostradę\nSpada te flow gradem bomb ci na dom, chatę\nJa mam atom w łapie i detonator - łapiesz?!\nPatrz skurwysynu, to kolejne minuty nuty\nMuzyki co głośniki pali kawalinami tu\nSprawdź to, mówię tobie sprawdź to flow\nBo znów tu zwala z nóg ta fala słów\n\n[Hook]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/1a629d4766a1b51500f81086991ce157.400x400x1.jpg"}], "artist": "Buka"}