{"songs": [{"title": "Mamy swoje za uszami", "album": "Myślisz jeszcze?", "year": "2017-03-26", "lyrics": "[Refren x2]\nMamy swoje za uszami, mamy swoje za uszami\nTwarze młode, wyraz stary, a na swoje wyrastamy\nIch dłonie na moim ramieniu trzymają przy ziemi od lat\nIch dłonie na moim ramieniu trzymają przy ziemi od lat\n\n[Zwrotka 1]\nNie każdy jest w moim kręgu rozważny\nBo nosi masę pogardy do świata bo jest do bańki\nNie biegniemy do matki po czułość ani po hajsy\nI rezygnują z kolacji, bo wolą skoczyć po blanty\nAlkoholicy, dilerzy i ćpuny i droga kariery się dłuży\nKochają numery do wódy, badają transfery ich drużyn\nJedyne co mają przy sobie to zwykle maniery i szlugi\nAle wystarcza aby się wcale zgorszeni nie czuli\nMają czym nadrabiać, mają czym nadrabiać\nIch walą błysk i sława, walą błysk i sława\nA prawo żyć zabrania, prawo żyć zabrania\nIch manią kwit i balans, manią kwit i balans\nMamy swoje potrzeby, a prawo nam ich nie odbierze\nMamy swoje potrzeby, więc mają być pełne talerze\nJednak trzeba uważać jak tańczy się, choć o zasadach nie każdy wie\nFrajerzy chcą na bańki wejść, pomaga to uważnie biec\n\n[Refren x2]\nMamy swoje za uszami, mamy swoje za uszami\nTwarze młode, wyraz stary, a na swoje wyrastamy\nIch dłonie na moim ramieniu trzymają przy ziemi od lat\nIch dłonie na moim ramieniu trzymają przy ziemi od lat\n\n[Zwrotka 2]\nU nich, o sobie zdanie wyrabiałem u nich\nChoćby się zawsze inni już pluli, opinię sprawdzę u swoich ludzi\nWolą mój track mieć nowy, nie bluzy, inspirację z moich podróży\nOczy po trawce, jak u Draculi, pokażą nam też ile napsuli\nKtóryś ma doła to idę mu polać i słucham uważnie co mówi mi, tak?\nZiomala rola polega na słowach, po których ponownie ma siłę by wstać\nTowar zabrałem mu wczoraj i oddam już po ułożeniu się spraw\nZa gnoja bywało, że to ja nie miałem na ruchy więc daję, co mam\nCo z siebie dajesz ty, co z siebie dajesz ty?\nMy? Nie chcemy żartem być, nie chcemy żartem być\nWięc powaga na twarzy, chowam banana na twarzy\nIch namawiam by marzyć, ile mi dali tyle odkładam by spłacić\n\n[Bridge]\nNigdy jałmużny nie przyjąłby żaden z nich\nNigdy ampułki bzdur nie przyjął żaden z nich\nŁykasz to? Po co się pytam, pewnie że łykasz to\nCicha noc, słuchawki, zero kitu, muzyka, chodź\n\n[Refren x2]\nMamy swoje za uszami, mamy swoje za uszami\nTwarze młode, wyraz stary, a na swoje wyrastamy\nIch dłonie na moim ramieniu trzymają przy ziemi od lat\nIch dłonie na moim ramieniu trzymają przy ziemi od lat\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3ccf95a19c05f432a03b93fdab7983ae.430x408x1.jpg"}], "artist": "Kuban"}