{"songs": [{"title": "Stonoga (2017 Flow)", "album": "Flow Mixtape", "year": "2015-02-12", "lyrics": "[Zwrotka 1]\nJa to cool kid jak Chuck Inglish\nPalec do budki, jak czekasz na ten materiał i wkurwia cię ten brak singli\nNa oldschoolowych zdjęciach już się wyróżniałem z tłumu\nDziś chcą cykać ze mną fotki, choć nie mam albumu\nSkładam to jak klocki Lego\nTy chcesz usłyszeć hype, puść se zwrotki Quebo\nTwoja dupa - widzę ją w słabej formie\nBo żal ją najpierw ścisnął, zanim przyszła do mnie\nTo z podziemia rap\nTy jak chcesz wyprzedzać grę, kup sobie Need for Speed: Underground\nCo tu się zmienia? W sumie niewiele, ziom\nJestem na ciągłym haju, patrz na mnie przez teleskop\nTak jak młody Wrotas, kucharz z niego słaby\nBo chodzi o podkłady lub spliffy, jak już coś smaży\nTrawka jak dziwka, robimy ją w kilku, synek\nRobi nam dobrze, a na koniec i tak pójdzie z dymem\nZ dymem, z dymem, z dymem\n\n[Refren]\nJestem wulgarnym skurwysynem\nZbigniew Stonoga, Zbigniew Stonoga, Zbigniew Stonoga\nWięc puść to gówno dalej\nLudzka stonoga, Ludzka stonoga, Ludzka stonoga\n\n[Zwrotka 2]\nTo, co robię, mówi za siebie i samo się broni\nDlatego nie mam zajawy na wywiady, sorry\nChyba, że jesteś miłą panią i przyjdziesz z flaszką\nTak, jak kiedyś w Gdańsku pewna pani redaktor\nW GDA, tam, gdzie ostatnio zgubiłem plecak\nFollowupuję swój ostatni numer, sprawdź, jak nie znasz\nW ogóle, jak go znajdziesz, to oddaj mi skary\nA teksty sobie weź, napisałem nowe, czaisz?\nMłody kot robi rzeź tutaj\nNa karku nieco ponad dwie dychy jak Blejk w [?]\nTy chcesz beefu? Przegrasz\nTo jak one on one z Kobem w dwóch lewych martensach, przestań\nPierdolę to przedszkole, je przeszkolę\nBo mówię, co myślę, jakbym miał mic'a przed czołem\nZnów przegiąłem, mów mi młody Leh\nCHWNOGDY 2015\n\n[Refren] x2\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/6815f2d7bcb3e4def67d808d4f336a84.960x960x1.jpg"}], "artist": "Leh"}