{"songs": [{"title": "Rzecz Ludzka", "album": "Człowiek Duch", "year": "2016-06-03", "lyrics": "[Produkcja: Szur]\n\n[Zwrotka 1]\nWywózka na parafię, słońce muska lakier. Oddech w płuca łapię\nÓsma z hakiem, wolno jadę – lampię się na uda nagie\nI na biusty w bluzkach, choć co druga żakiet\nWędrówka po papier, miejski szum, tramwaje\nRedukcja, joint w łapie, świeży skun, ćpam faję\nMam banie, na drugie śniadanie. Lubię, czas staje\nAmnezja centralnie\nZaspane spojrzenie na panie na pasach, za uśmiechem szlachcianek\nMam uśmiech nawzajem, gaz daję, mam sprawę\nSpojrzenie – zegarek\nJest z planem Ziemianie. Przez ramię rzut okna na gówna reklamę\nBudowla sprzed świateł, zna jutra niepamięć\nSię patrzę na baner, co stanie. Przejazdem, detale w ekranie\nCiekawie, mknę dalej, Es Power, przez bezmiar z Realem\nSprzęt audio – play daję. Legalnie. Nie kradnę. Nielegalnie palę\nZmniejszę na mnie nawiew. Czerwień na biel białek\nWe łbie najebane jest niezaprzeczalnie!\nJest plan, że niebawem przestaję...\n\n[Refren x2]\nTo jest mój czas! To jest Twój czas!\nTo co wewnątrz i na zewnątrz, to rzecz ludzka\nTo wędrówka, po sekundach\nTeraźniejszość, która daje oddech z płuc nam\n\n[Zwrotka 2]\nZysk jest, więc nawija biznesman\nW cały biznes ten – system hien, który mi wysyła sygnały\n- Wizję zmień, myślę, że wyjdziesz źle\nWysyłam sygnał zwrotny – pizdę klej!\nCukierkowi chłopcy grille z żuchw\nGrzywkę z czół! Nitkę w rów! Szybkę w dół!\nLuksusowa młodzież, niech przyswaja w cyber mózg\nPoza plikiem stów, koszykiem dóbr, patrz mi na wóz\nMruczy subwoffer, jadę wolno jak czołgiem\nSmażę zioło, na zdrowie, za operacje bankowe\nKamieniołom mam z okien, kłapie mordą handlowiec\nTu gdzie łokieć za łokieć, między prawdą, a stopem\nDom z ogrodem, Land Rover, chodzą młode za domem\nGdy oni kokę banknotem i moczą mordę dla monet\nU nas bańka na głowę. Kumasz? Bańka na głowę!\nTu masz blanta na drogę, a tu masz majka w Smartfonie\n18-tki w nadkolach, 4 napęd. Automat\nCiemny lakier nadwozia. Lecisz w pamięć IPhone'a\nZawiesza nieznajoma wzrok, raz po raz, na pojazd\nCofam na podjazd. Chowam bliskich w ramionach\n\n[Refren x2]\nTo jest mój czas! To jest Twój czas!\nTo co wewnątrz i na zewnątrz, to rzecz ludzka\nTo wędrówka, po sekundach\nTeraźniejszość, która daje oddech z płuc nam\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/51564b3bd3252aab8d2e8909633bf176.800x800x1.jpg"}], "artist": "Szad Akrobata"}