{"songs": [{"title": "To nie jest tak", "album": "Tabasko", "year": "2002-06-24", "lyrics": "[Zwrotka 1]\nMagia w gestach jak mentor\nIdąc przez ubogich sektor\nCzłowieczeństwo mierząc w uczuciach\nPośród znawców, nikt tu nie chce oklasków\nDosyć sprzedawców nam\nOddanych kłamstwu na rzecz naszej kultury - wara\nWiem, życie uczy kłamać\nLecz zasad tych nie zdoła złamać żaden typ\nSerce w muzyce naszych płyt tkwi\nDla jednych źli, lecz nigdy bez podstaw\nNie twoje zostaw, ja z siebie daję wszystko;\nGardło na halls'ach, w sercu boże igrzysko\nTemu nie sprostasz, robiąc z dupy widowisko\nPrawda w hip hopie jak w ręku poker\nChuj, nie magister blokers, prosty jestem\nDaję to, co sam wchłaniam z powietrzem\nWeź te ręce gościu, refleks\nWidzisz nie jeden lepszy, cwańszy\nMyślisz, że tak jak on nam zagra, każdy z nas zatańczy\nDla śmierdzieli jak hattrick\nCzas pokuty, pióro na bok\nZrobię wam z mózgu liryczne tornado\nZa sensacje w stylu \"bravo\", chuj nie respekt\nNie jestem perfekt, lecz uczciwie tyram na pensję\nWszystko tak, by umysł mój nie był kalectwem\n\n[Refren]\nTo nie jest tak, że dla nich robimy coś dobrze\nModny jest rap, oni widzą w tym pieniądze\nTo nie jest tak, że dla nich my jesteśmy spoko\nBo dla nich rap, jest powiązany z forsą\n\n[Bridge]\nZa tym co mówię - zawsze stanę\nZa tym co myślę - zawsze stanę\nZa tym w co wierzę - zawsze stanę\nNie jestem klownem, ej wiem, co jest grane!\n\n[Zwrotka 2]\nSmród kolejnych debat nad jakością produktu\nW oczy przyjaźń i wychwalanie kunsztu\nRusz tu tyłek i zobacz jak ja żyję\nPoznaj wzór snów, których to nigdy nie spełniłem na podwórku\nNic na siłę, w hip hopie wolność widzę\nA ty co chcesz? Ja zagram koncert, a ty zgarniesz pieniądze\nNie ma lekko, koszta netto\nA ty za swoją bierność, chcesz wszystko zagarnąć ręką\nZapoznaj się najpierw z prelekcją. Żaden reżyser\nNie pojmie świata, który spisuje długopisem;\nStrach wyjść na ulicę, ale bum jest niejeden\nLecz za modą pójdzie\nZamiast pyta jak u mnie, tylko ile sprzedałeś?\nKiedy teledysk? Bo nie widziałem\nJak było kiedyś, już zapomniałeś, franco\nDo ciebie hajs przemawia, czy jest elegancko\nJa na czczo, do studia, do południa, potem relaks\nW tym moja miłość, życie, dla ciebie to kariera\nTo nie tak, że dam się, jadąc na twoim kłamstwie\nJesteśmy tu od zawsze, tylko kochają nas bardziej\nZa co? Za hip hop! Czemu? Bo modny!\nBum minie - ty zginiesz, ja zostanę u szczytu formy\n\n[Refren]\nTo nie jest tak, że dla nich robimy coś dobrze\nModny jest rap, oni widzą w tym pieniądze\nTo nie jest tak, że dla nich my jesteśmy spoko\nBo dla nich rap, jest powiązany z forsą\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3f6839a7721e36b7d5d4f6492fabd766.225x225x1.jpg"}], "artist": "O.S.T.R."}