{"songs": [{"title": "Potencjał", "album": "AudioGramy", "year": "2013-02-23", "lyrics": "[Verse 1: VNM]\nMówią \"trening czyni mistrza\", trening czyni dobrego\nMistrza czyni wynik i przynajmniej minimum ego\nMistrza czyni szał i to nic tyci małego\nSzał jakbyś zajebał kwas i kinolem chili do tego\nMinimum ego? pewność, byle nie sczezła\nBo od kiedy nieśmiała pizda była w czymś niezła\nSzał? od kiedy spokojny z domu gość\nWypruwa tu sobie flaki żeby udowodnić komuś coś\nWalk`erzy heel toe, shuffle i nie ma komu kimać\nMy rapy na asonansach, hashtagi na homonimach\nPokręcone kostki, styrane łydki\nPodkrążone oczy, głos z oranych gardeł - płytki\nI nie chodzi o wiek - anyway\nZobacz Micka Jaggera to stary człowiek i może #Hemingway\nPatrz jak fajnie skacze, melodia wpada w ucho\nDla wielu tak to wygląda my to nazywamy sztuka (suko)\n\n[Verse 2: Deys]\nZdarty mam potencjał, czas nie minął\nSerca bija , ale tylko takie jak ma Zkibwoy\nDookoła sami twórcy, przykre czaisz\nWpierdalają ich robaki które Tyler trawi\nOni maja grafit ,zamiast gumki dziś\nGłowy do wycierania # David Lynch\nSą jak proste kąty, może znasz ich świat\nChcą w grze budować domki jak person minecraft\nMarzysz a żeby zamazać kolor szary?\nAle słabi to nie Andy Warhol same kontrasty\nChodzą po label`ach jak szkocka whisky\nPieprzę listy do wytwórni #Ted_Kaczyński\nDi i łaj es moje ej kej ej\nNie chce robić wykładu jak Wankej, wiesz\nBo ludzie maja plany niczym filmy wciąż\nPolska nie nasz potencjał #Warner_Bros\n\n[Verse 3: Te-Tris]\nTa gra ma klasyczne dema, ale nie ma wersji trial\nTy masz to w piersi w genach, albo pierwszy spierdalaj\nI nadal nie ma skróconych dróg i nie ma nic za friko\nI nie oczekuj ulg i czy to swag czy bunt, żyj muzyka\nI kiedy lisom farba zacznie odstawać z ogonów\nNas nie ogarnia strach , dopada głód mikrofonu, nas\nNie trudno mówić MC wróć do Illmatic\nTo nie dla wydyganych i nie dla niekumatych\nSą etapy, które musisz przejeść i żaden beztroski\nA jak coś Ci nie pasi na dzień dobry zmień hobby\nW te klocki graj jak my, albo wiekuj na schodkach ziom\nI nie oczekuj w zamian szelestu jak ortalion\nNie wszystko można kupić, nie wszystko ma cenę\nZrób tak, podziemie - kot ,przekot / mainstream - lew , przelew\nTo twoje życie , twoja pasja, żyj i w niej wytrwaj\nDeys, VNM, Tet (A) - bierz przykład!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/5eb9377b52316135ec7622316f295e05.960x960x1.png"}], "artist": "Deys"}