{"songs": [{"title": "Eternia", "album": "Eternia", "year": "2003-09-13", "lyrics": "[Produkcja: Zjawin]\n\n[Zwrotka 1]\nYo, szukam w tym mieście równowagi\nPodnieście głowy to może zobaczycie mnie nad wami\nBrat z gwiazdami na nieboskłonie nad wami\nJak kot delikatnie nad dachami\nNocny wypad z otwartymi oczami\nZa nic mam zło, super bohater z super mocami\nEternia wiecznie jak nieuchwytna przestrzeń\nChcesz co chcesz skrzywdzić powietrze\nMyśl mam to przewagę, że ten świat się podpala nienawiścią\nMój już dawno przeszłość\nMiękko jak tych dwóch fajnych chłopaków z Cadillaków\nPokazuję fuck you światu\nBum, bum szukam sensu, szukam spokoju\nBy zagłuszyć nadwrażliwość w sercu\nTysiące wersów ich setki, zeszyty, płyty\nTeraz moda na wersy pisane pod bity\nPrzyszłość ślepa, ja w niej, jeśli Bóg da\nProsty układ, kupiłeś ten świat więc słuchaj\n\n[Zwrotka 2]\nWyśniłem sobie ten świat tak długo myśląc o nim\nZupełnie po nic, tak dla siebie, by się bronić\nPrzed nienawiścią, zazdrością, głupotą tych którzy\nRządzą ziemią i chcą tylko ją zburzyć\nNie wiesz którzy? naciśnij guzik, a w szkiełku\nZobaczysz tych co dowodzą biegiem zgiełku\nŚwiatowe sekty, religie zamiast Boga, ty też możesz\nWieść ludzi do płomieni Newaco jak Horesh\nTo nowy punk rock, nowa anarchia\nNowy sposób by dać radę z absurdem państwa\nJa mam długopis i kartkę i w moim świecie\nWypełniam przestrzeń jedząc poezję\nWiesz, gdzieś jest takie miejsce\nWiesz gdzie, wiesz ty\nTam gdzie łączą się te linijki w wersy\nUmiesz, nie patrz na mnie, jestem kiepskim wzorem\nZnajdź swój sposób, by porozmawiać z Bogiem\nIdź z Bogiem, życzę dużo odwagi\nWarto zacząć bić się, by diabła zabić\nW imię tego, który tlen wpuścił ci w piersi\nKiedyś gdy ledwo podnosiłeś swoje powieki\nPamiętasz? idę prosto, ciągle wierny\nRazem z wami, by dojść do swojej Eternii\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/bc9fdbd0ef64fb1246fc1292464a9485.697x698x1.jpg"}], "artist": "Eldo"}