{"songs": [{"title": "Boję się", "album": "Puzzle", "year": null, "lyrics": "[Verse 1: 2sty]\n\nYo, czemu tulę wiarę i zaciskam pięści\nI boję się starości nadal bardziej niż śmierci\nPóki młody unikam więzi na żeton\nBo zamiast niej zacznę kochać ten telefon\nIm starszy tym bliżej do tego co nawijał Smarki\nIm starszy tym dalej od głosu własnej matki\nZa jej zdrowie to oddałbym te kartki\nNie chce fanek co oddają cnotę za kawałki\nNie chce fanek co kurwią się za fajki\nNa dobre jedna dobra i tylko kumate fanki\nMłody i zdolny jak kiedyś Michael Owen\nKreatywny? to czemu olałem tę szkołę?\nI chuj, że skończona, od dwóch piszę licencjat\nCo to będzie jak będę bez papierka\nDalej underground i robię to do bitu\nI boję się, że się obudzę z ręką w nocniku\n\n[Hook:x2]\n\nByłem mały bałem się ciemności skumaj\nJestem duży i boje się, że pęknie guma\nŻe nie będzie pengi, że z uczelnią w pizdę\nWitam w generacji zgwałconych przez system\n\n[Verse 2: HuczuHucz]\n\nBoję się zdrady, boję się zadym i kosy pod żebrem\nI paląc papierosy wiem, że to jest niepotrzebne mi\nŻegnam ze srebrem, a witam się z tą pustką dziś\nI boję się, że kiedyś będzie trudno żyć\nMogę być w błędzie, ale boje się\nŻe spełnią się te wszystkie przepowiednie\nI żyje w stresie, i miewam lęki jak Gedz\nNie pomaga w tym alkohol i panienki na seks\nWiesz jak jest, kiedyś bałem się ciemności jak każdy\nKiedy siedzi w samotności, a kurtyna wyobraźni się podnosi\nBoję się nosić brzemię przeszłości\nTen strach mnie wykończy i zostaną ze mnie kości\nJest zawsze ze mnie spięty luzak\nSpięty na plany, które luzem legną w gruzach\nI że będzie ciężko i nie zdobędę kiedyś kwitu\nI boje się, że się obudzę z ręką w nocniku, bez kitu\n\n[Hook:x2]\n\n[Verse 3: 2sty]\n\nZawsze bałem się strzykawek, co nie?\nI w czasie pobierania myślałem o niej\nOdwracałem głowę by nie patrzeć\nNa te krew bez perspektyw, naprawdę\nTy próbuj nie chodzi o to by się pchać\nAle ile było takich których złamał strach i żyją jak ja\nLiczą że coś się zmieni co?\nNie zmieni się nic? weź się w garść\nMówili mili mi graj koncert łap forsę\nJa wątpię w formie jakiekolwiek pieniądze\nTo nie jest proste to ściska jak gorset\nPowtarzał mi ojciec, że trzeba zdążyć przed końcem\nTo nie czas olie i ocen mam flow proce\nGram na sto procent i weź to kurwa doceń\nSię nie boję, że wypłynę za boję\nBo jestem gnojem nie oldboyem\nMam naboje i płynę wpław po swoje, co jest", "image": "https://images.genius.com/eb91ed5b2c29b823c9e2cbc28c21b86b.450x440x1.jpg"}], "artist": "2sty"}