{"songs": [{"title": "Lodu pan", "album": "I żyli krótko i szczęśliwie", "year": "2016-10-26", "lyrics": "[Zwrotka 1: Sarius]\nKo-pię swój grób\nI wkładam w to miłość, jakiej nie znałem nigdy\n(Hu, ha, hu, hu, he)\nA wyciągam piach i to w sumie jak w życiu\nCzy nikt cię nie kochał, bez kitu?\nA jak cię kochał, to nie rozumiał\nNie ma różnicy w tych słowach, ryzykuj\nAlbo spierdalaj, nie próbuj mnie poznać\nCzy może proszę cię, zostań pięć minut\nPostaw na miłość, proszę dubbinguj\nJa nie znam tych prostych zdań w moim życiu\nByleby wszystko się fajnie łączyło\nCzy masz podobnie? O Boże, jak miło!\nCzy chcesz tu tylko coś od słów do czynów?\nRaz prawie dałem się zabrać wampirom\nWięc odejdź dziewczyno z tą hydroksyzyną\nNie boję się, że dołączę do świrów\nBo dawno już dołączyłem do świrów\nRaz mnie to nawet na chwilę zabiło\n\n[Refren: Sarius]\nNie wiem, kiedy zamarzło tam\nTyle nie miałem gdzie się ogrzać\nOgień nie strawi, nie zabierze wiatr\nTego, co nie kocha od lat\nTylko stoję, obserwuję jak lodu pan\nTylko stoję i nie umiem dać\nJedyne co ci powie o tym stary ja\nTo uciekaj i to zostaw\nLodu pan, lodu pan, znowu sam, znowu sam, pan lodu\n\n[Zwrotka 2: VNM]\nWzrokiem przewiercam oczy niebieskie jak w legendzie Disney\nSerce jak krew - jest przezroczyste, wóda robi ze mnie hedonistę\nAle mimo tego pędzę biznes, skurwysynu De Nekst Best to przyszłość\nZa chwilkę z moimi ziomami robimy flotę na naszym labelu, zapierdalamy synu jak Grape Gilbert\nLos się odmieni, nie musi, kieliszek kusi jak u Kendalla Lalusi\nWątroby rozpierdol nie dusi, ciągle na telefon sushi\nRano po melo mnie suszy ale mnie to nie rusza\nMam białe te kochy, wieczorem pewnie będę kruszył\nNie mam już duszy, kostium Venoma mi entertainment uszył\nSam widzisz, że mnie pojebało już jak mojego brata na trackach\nBo razem z Sariusem moglibyśmy w Dniu Świra grać obok Marka Kondrata\nAlternatywna nazwa tego tracka to wariata kontratak\nJa pierdolę, rymów najebane jakbym był Stanem Marshalla\nNapierdalam to tak jakbym miał rogi na hełmie, nie ma śmierci dla mnie #Valhalla\nZ zimną krwią jak lodu pan, w twoją stronę gnam\nSub-zero twój kręgosłup ssam, już nad głową mam\n\n[Refren: Sarius]\nNie wiem kiedy zamarzło tam\nTyle nie miałem gdzie się ogrzać\nOgień nie strawi, nie zabierze wiatr\nTego co nie kocha od lat\nTylko stoję, obserwuję jak lodu pan\nTylko stoję i nie umiem dać\nJedyne co ci powie o tym stary ja\nTo uciekaj i to zostaw\nLodu pan, lodu pan, znowu sam, znowu sam, pan lodu\n\n[Zwrotka 3: Bisz]\nChciałem odwrócić tę grę już od samych początków, zimno, coraz, zimniej\nGdy szukają tego co ukryłem w środku, na dnie, w głębi\nNikt nie podejrzewa nawet, sam wkładam kaganiec próbując tłumić ten zamęt\nJestem jak alfabet, jest we mnie Biblia, Tora, Koran i Marquis de Sade\nMyślą, że nie wiem że nie odpowiada im ten syf, ja jebie\nCzego ode mnie mogliby chcieć, ty, nie odpowiadam za siebie\nMogę tylko odpowiednio rozdzielić im muki, mocno, żeby\nNie przerazili się zbytnio kiedy ich duchy wywołam do odpowiedzi\nWszystko co czyste jest i co upada jest moje #Król_Śniegu\nPrzed wszystkim co pojedyncze otwieram podwoje #Wróg_Reguł\nChodź ze mna poniżej zera, chodź ze mną poniżej słów gniewu\nTemperatura zachowana wbrew wszystkiemu, stój w biegu\nPo stopniach w dół ucieka rtęć, a ty nie musisz już gonić\nJesteśmy poniżej zera, pierdolić sprzedaż, podaż, popyt\nA dla nich stoję jak bałwan? Lodowa fala ich zetnie; bałwan\nIch złoty bożek - bałwan - obrasta szronem; bałwan\nKlęka przede mną; bow down\n\n[Refren: Sarius]\nNie wiem kiedy zamarzło tam\nTyle nie miałem gdzie się ogrzać\nOgień nie strawi, nie zabierze wiatr\nTego co nie kocha od lat\nTylko stoję, obserwuję jak lodu pan\nTylko stoję i nie umiem dać\nJedyne co ci powie o tym stary ja\nTo uciekaj i to zostaw\nLodu pan, lodu pan, znowu sam, znowu sam, pan lodu\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/70a824c19018804656e5b1e473e6f173.600x537x1.jpg"}], "artist": "Sarius"}