{"songs": [{"title": "Ja bym oszalał", "album": "Dorosłem do rapu", "year": "2011-11-18", "lyrics": "[Zwrotka 1]\nCzy tęskniłabyś za mną, gdybym wyszedł i nie wrócił?\nGdybyś nie mogła mnie znaleźć wśród innych ludzi?\nWśród twarzy, wśród dłoni, wśród osób\nJak szybko byś zapomniała, jaki mam kolor oczu\nJaki mam odcień włosów, jak szybko bije mi serce?\nGdybyś miała mnie nie zobaczyć,co zrobiłabyś w przed dzień?\nCo byś mi powiedziała, kiedy bym zakładał kurtkę?\nByś pocałowała w usta mnie z nadzieją, że wrócę?\nPrzecież zawsze wracam, nawet z najdalszych podróży\nAle ta niespodziewanie mogłaby się przedłużyć\nMogłaby, przecież nie chciałbym\nMy nie mamy wpływu na życie, życie na nas ma wpływ\nZostawiłbym niedopitą zieloną herbatę\nZimnego tosta jak zimne serce, w którym czuje się straty\nKilka płyt z rapem, na których zostawiłem siebie\nJak by został po mnie tylko zapach perfum w łazience\n\n[Refren]\nCzy tęskniłabyś za mną, gdybym nie wrócił?\nCzy żyć beze mnie mogłabyś się nauczyć?\nCzy beze mnie cała układanka by się posypała?\nBez Ciebie - ja bym oszalał!\n\n[Zwrotka 2]\nGdybyś przy mnie zasnęła, rano sama wstała\nW łóżku byłoby pusto, wokół tylko mój bałagan\nJak zwykle zostawiłbym rozrzuconych tysiąc ubrań\nA w pokoju echo powtarzałoby pełne złości \"Kurwa!\"\nCo byś zrobiła, gdybyś w kuchni na stole znalazła kartkę\nPisaną przez moje roztrzęsione dłonie?\nBym napisał, że \"Wracam zaraz\"\nBym zostawił telefon, portfel i podróżny bagaż\nCzy długo byś czekała z kontaktem do bliskich?\nPrzecież zaraz wrócę - taki zostawiłem liścik\nMoże popijając whisky, siedzę z przyjacielem\nAle każdy mówi \"ostatni raz widziałem go w zeszłą niedzielę\"\nCzy byś długo pamiętała nasz marsz Mandelsona?\nByłem dla Ciebie kimś więcej, niż dla słuchaczy Onar\nA słowa nie oddają tego, ile waży strata\nKocham Cię najmocniej, zaraz wracam\n\n[Refren]\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f3049609d03bb2e6d84910592818738b.500x498x1.jpg"}], "artist": "Onar"}