{"songs": [{"title": "Stolik numer 21", "album": "Tego Pan nie poskłada", "year": "2015-01-03", "lyrics": "[Intro]\nO, kopę lat! Strasznie długo się nie widzieliśmy, co?\nEj, zapraszam cię do baru tutaj za rogiem\nZamówimy wódkę, befsztyk w sosie trueschoolowym\nJak za starych dobrych lat, człowieku\nUsiądziemy tam. Mam swój stolik\nStolik numer 21. A pamiętasz?\n\n[Zwrotka 1]\nPamiętasz jak obiecywali, że nie będzie jutra?\nDziś jesteś tu, ich nie ma już, a z całą resztą chuj tam\nI byleby ustać, nie ma ambicji na ustach. Nieraz\nMamy wrażenie, że się śmieje tu z nas Bóg sam, gdy\nOdpływa wódka, nie zabierając wspomnień\nLej szklankę - pali mordę niech, opowiadaj co dobre jest\nJa? Dawno przestałem się bać:\nBędziesz na krańcu wszechświata to pozdrów moje ego tam!\nZ życiem o wszystko gram, znaczoną talią kart\nI robię to dobrze tak, że wchodzi w krew to wam; Walter White\nA co do chemii - znam najważniejszą reakcję:\nZ którymś obrotem Ziemi będziemy tylko pierwiastkiem\nTemu lej tę szklankę, opowiadaj co dalej\nRozejdziemy z porankiem się, wieki cię nie widziałem\nA z tą panną jesteś dalej? Bo wyglądało poważnie to\nBo było, tylko wiesz, ostatnio jednak jakby pękło coś\nI już nie jestem z nią, chyba od pół roku\nWidzę jak cieszy się życiem, jak dusiła się ze mną, dałem jej spokój\nNastała ciemność, straszne jak nie potrafiłem rozświetlić jej\nI zakładałem właściwą maskę, by nie pytali czy jest okej\nA jak u ciebie jest? A jak być powinno?\nPytasz o kobietę? Mam kobietę... Co weekend inną\nBo mam hajs, wiesz, się poszczęściło, znasz je, wyznają miłość\nZnacznie łatwiej niż by tego nie było\nI zniszczyłem kilka związków bez wyrzutów sumienia\nNie chciałem skakać z mostów, a tym bardziej tego zmieniać\nProszę, zmieńmy temat, zanim przypadkiem się przyznam\nŻe jedyne z czym zostanę to ślady po bliznach. Tu\nNiech płynie czysta znów. Plany na przyszłość? Mów\nPlany mam skomplikowane, a kilka marzeń już pogrzebałem\nI się okaże, co będzie dalej samo, sa-samo\nStoję dokładnie tu gdzie stałem, choć zawsze wierzyłem w pracę, nie talent\nI wszystko robiłem, by z dumą patrzeć w lustro rano\nTo wiele rzeczy się posypało i nie wiem, czy uda mi się to złożyć\nW jedną spójną, konkretną całość, a i tak krzyczę \"Panie daj pożyć!\"\nI cieszę się, że cię widzę, przy stole numer 21\nOstatni kielon i idę... Wracam do siebie...", "image": "https://images.rapgenius.com/dc46d621ee8023ad89b7df8497c8bb0e.1000x522x1.jpg"}], "artist": "Szesnasty"}