{"songs": [{"title": "Młody Simba", "album": "Młody Simba Mixtape", "year": "2016-11-07", "lyrics": "[Zwrotka 1]\nGadam z ziomem, co go nie widziałem trochę\nOn ściechy na talerzu, ja wybrałem inną drogę\nSiemano, morda temat na klatówie\nChociaż sort ma za trzy zero, no to zżera to przez stówę\nDrugi rzuca za trzy, lecz nie piłką do kosza\nJuż nie gada o problemach, odkąd ma je koło nosa\nCiągle kosa z tymi, co grają chałę\nOni zjedli na tym zęby, więc już mają wyjebane\nA jak patrzę na tą scenę, no to widzę same klony\nQuebo zapomniał założyć gumę, jak scenę robił\nCukru nie sypię jak ziomale śnieg na blacie\nNic jak rap mnie nie wciągnęło, więc zostałem złotym strzałem\nMowią, że jestem dzieciakiem, bo się ciągle z głupot śmieję\nAle jak tu być poważnym, jak za giet grożą więzieniem?\nCiągle palę głupa, chociaż nazwij to, jak chcesz\nJa nie jestem Spider-Manem, a Mary spędza mi sen\nŻaden ze mnie superhero, zawsze coś tu nie wypali\nChociaż zapał Johnny Storm, przekracza miarę tej skali\nMówią, że już po mnie, co? Ale kto, bo sam nie wiem?\nTu dokoła nic nie widać, zawsze robię to sam jeden\nPokolenie Warsaw Shore, młodzi nie szanują zasad\nMałolatka daje dupy i idolką się wybrania\nPotem leci czarny marsz, propaguje mocne hasła\nChoć nie wie, co jest pięć, tak pozbędzie się bękarta\n\n[Refren]\nCiągle myślę o tym samym\nNikt nam nie zabroni marzyć\nCiągle myślę o tym samym\nNikt nam nie zabroni marzyć\n\n[Zwrotka 2]\nTu co drugi newschoolowiec mówi, że tą scenę jebie\nNakreśliłeś linie, które przekreślają ciebie\nMówisz, że wysoko jesteś, co? Pod żyrandole\nPseudo krawacik poluzuj, bo się pospinałeś trochę\nI nie pisz na mnie linii, bo zawinę i puszczę w obieg\nTak się kończy żywot tego, co chciał być na topie\nDobra, ale koniec o nich, nie ma co brudzić języka\nChociaż jak spalę tą scenę, to możesz popiół zlizywać\nOglądałes VHS? Gromadzę to gówno w domu\nPotem puszczam słabym MC's, tak ustawiam ich do poziomu\nW rękawie same asy, mów mi Gambit, byku\nNimi ścieram sobie grudy, tak słyszysz linie z głośników\nCiągle narko nawiązania, to musi cie wciągnąć, nigga\nKorzystaj. póki daję free, potem wezmę tu kwit za CD\nPolo. nie kevlar, zioło, nie syrop, kurwo\nDziś bujam się na scenie, jakbym wbijał na podwórko\n\n[Refren]\nCiągle myślę o tym samym\nNikt nam nie zabroni marzyć\nCiągle myślę o tym samym\nNikt nam nie zabroni marzyć\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/bcfb803904c0dc37f6b3549089037f2a.481x477x1.png"}], "artist": "Szpaku"}