{"songs": [{"title": "L.O.V.E.", "album": "Kandydaci Na Szaleńców", "year": "2011-04-16", "lyrics": "[Zwrotka 1.]\nL. O. V. E. napisać na murze jestem gotów\nGdy widzę na jej karku kilka stróżek potu\nNigdy nie jestem pewien czy coś brała wcześniej\nGdy idę z nią w melanż sam 2 dni nie śpię\nI to wada dla wielu, lekceważą ją przez to\nObgadują, za rozwiązłość posadzili by na krzesło\nJa wiem, że lubi flirt, światła i rytm\nAle nie sypia z wieloma, a wielu o tym marzy by\nPosiąść ją, śledzą każdy jej uśmiech\n\"-To do mnie?\", \"-Nie, to do mnie i przy mnie uśnie\"\nPionki w jej grze, choć nie ma złych zamiarów\nTam poznaje kilku ludzi, tu zagada paru\nWulkan nocny, rankiem szybko krzepnie\nNie poznałbyś jej spotkawszy w dni powszednie\nMógłbyś żartem zbywać ciszę, widząc ją w kolejce\nBo przez pięć dni wolniej bije jej serce\n\n[Refren]\nDaję ci nadzieję, a ty zostajesz\nBohaterem kolejnej z bajek\nO losach zdrajców i cichodajek (cśś !)\nNie mów o miłości, to tylko LOVE\n\n[Zwrotka 2.]\nL.O.V.E. wyciosam nożem na ławce\nA choć to tylko angielski kreską zaznaczę akcent\nBo sprzeczna jej natura, pełna przeciwieństw\nMyślę o niej z troską, nie myślę ckliwie\nSpojrzenie z arystokratycznym genem w tęczówkach\nPaznokcie obdrapane miejscami, wówczas\nGdy to zauważam rzuca mi kąśliwie\n\"I tak mnie nie wymienisz na jedną z tych plastikowych dziwek\nA może chcesz, co?\" i kłótnia gotowa\nChoć zauważmy, nie powiedziałem jeszcze słowa\nPusta ulica w deszczu lub jeden dźwięk\nSą w stanie ją wzruszyć, a przez jeden dzień\nJest krucha, bo jej bliscy cierpią\nAle twarda i obojętna, gdy reszta świata wnerwia\nZgłębiam ją, ale to jakbym miał płetwy\nI pozostałe do dna trzy tysiące i trzy metry\n\n[Refren]\n\n[Zwrotka 3.]\nL.O.V.E. rzadko mi klika w sercu\nDźwięki to je zostawię dla spadkobierców\nPorywy, pikawy, Chryste\nJak sobie to przypomnę wszystko jest oczywiste\nFaceci mają dar psucia sobie wizerunku\nGdy zakochanie dopada ich i wzywa do buntu\nMaślane spojrzenia, płaskie gesty\nGdy LOVE ich przejmuje umieją wszystko spieprzyć\nZa dużo atencji dla wybranki plus zazdrość\nA wcześniej flirtowali na poziomie z każdą\nA one gdy upatrzą sobie gościa\nTakie poukładane jakby czekały całe życie na ten moment\nKrok po kroku łapią tych co\nChcą, a gamoń jeszcze myśli, że tu jest zdobywcą\nOu, nowe love, znowu love nowe\nLedwo pamiętam love, slajdy nawet nie są kolorowe\nWyblakły, i czuję jakby\nPotrzebę odmalowania ich, może ty daj mi farby\nGdy tyle ludzi chce być poza, chce być off\nMiłość się dewaluuje, znamy tylko love\n\n[Refren]", "image": "https://images.genius.com/193b575bf63bfc01ca505204094ef73d.500x500x1.jpg"}], "artist": "Ten Typ Mes"}