{"songs": [{"title": "Naucz Mnie Czegoś", "album": "Kandydaci Na Szaleńców", "year": "2011-04-16", "lyrics": "[VERSE 1]\nNaucz mnie czegoś dziś coraz trudniej się uczę\nNaucz starego kundla nowych sztuczek\nKażdego dnia ucz, dni do końca jest mało\nMój świat był z wosku, lecz staję się litą skałą\nMój świat to oldschool i to przepełnia mnie dumą\nAle chce być Ci Billem, ty przez chwile bądź mi Umą (Thurman)\nGórna granica, kiedy mój umysł chłonie\nZbliża się przeciągnę strunę i koniec\nNie chcę klakierów wokół, nie chce bajerów w opór\nStymulacji mi trzeba, nie transformacji w zgreda\nPokój ducha zakłóca przyspieszone tętno\nGdy widzę wroga, jakbym słyszał \"Wojenko, wojenko...\".\nPrawda myśl to pierwotna i płaska\nLecz ja nie z tych co przejdą życie w ochraniaczach i kaskach\nAle dam Ci poczucie bezpieczeństwa za sojusz\nWstrzyknij mi witaminę rozwoju\n\n[HOOK]\nNaucz mnie czegoś na co, nie wpadłbym nigdy sam\nJuż wiem dlaczego płacą terapeutom taki hajs\nLudzką potrzebę rozmów, z których wynika coś\nZaspokój, a cały kosmos dam Ci za to\n\n[VERSE 2]\nNie chce stracić błysku w oku, niech lśni chociaż jedno\nNiech nigdy sedno nie stanie się drzemką poobiednią\nChcę patrzeć na to miasto z Tobą w myśl zasad\nZachwytu nad pięknem, jakbym właśnie wrzucił kwasa\nNad brudną kamienicą, jej na kacu życiem\nSmutną iglicą pałacu co kulturę gości kiczem\nMówię o tym klocu, co go dał nam Stalin\nW nim kluby, get inside or die tryin\nNaucz mnie więcej dystansu bym częściej się uśmiechał\nWdech, wydech bez ADHDhdhdhdha\nZłoty środek między katatonią, a furią\nNa ksywę życia między Masta Killa, a Coolio\n\n[HOOK]\n\n[VERSE 3]\nWiem, że mój głos często nie znosi sprzeciwu\nJeśli chodzi o muzykę wyczucie to mój atrybut\nKocham ją tak długo, prawie jak własne ego\nAle chcę się uczyć - daj mi choć placebo\nNie chcę drętwych filmów, błagam, poezję też zostaw\nPokaż mi Wrocław, jakieś miejscówki na mostach\nPokaż jak zachowujesz się nagannie\nPokaż mi secondhand i znajdź w nim marynarkę dla mnie\nPrzekonaj, że wino piją nie tylko snoby\nZacznijmy wojnę lub pakt kubków smakowych\nCzemu ludzie łażą po górach aż puchną im nogi?\nMoże wiesz, może nawet mnie przekonasz bym to robił\nCzemu chodzą na basen dzielić wannę z obcymi?\nWolisz abstrakcje, czy w humorze lubisz cynizm?\nMój mroczny światopogląd uczyń jasnym\nBo, kurwa, siedzę tu i czuję się jak Mes w sosie własnym\n\n[HOOK](x2)", "image": "https://images.genius.com/193b575bf63bfc01ca505204094ef73d.500x500x1.jpg"}], "artist": "Ten Typ Mes"}