{"songs": [{"title": "​kevlar", "album": "klub 27", "year": "2017-10-23", "lyrics": "[Intro]\nKęKę: Przedwczesna śmierć artystów pociąga za sobą wzrost uwielbienia do nich. Często zwielokrotnia ilość sprzedawanych płyt, a oni sami osiągają status ponadczasowych klasyków. Elvis Presley do dziś zarabia 35 milionów dolarów rocznie\n\nSolar: To ja mam propozycję. Oszczędźmy sobie nawzajem czasu i uznajmy, że już nie żyję\n\n[Zwrotka 1]\nNie będę hypemanem, nawet nie wejdę na scenę, prędzej nie będę raperem (odpada)\nJedyne co cenie, ziom, wyżej niż śmierć, to życie na własnych zasadach\nGardzę starym życiem, myślisz że bycie nijakim jest fajne?\nDziś biorę te swoje najgorsze strony i karmie nimi niszczarkę (żryj kurwo)\nMam nowy sikor, mam nowe ciuchy, mam nową furę, mam nowe plany\nMam nowy początek, co burzy ten stary porządek, tylko kolegów mam starych\nI wziąłem karierę na parkiet, więc zatańczmy dance makabra\nJuż wkrótce zobaczymy, co tam dla mnie los ma w kartach\nFajnie, że wpadasz dzieciaku na koncert, lecz szkoda, że taki naćpany\nNachlany, nachalny i męczysz mi dupę jakbyśmy pół życia się znali\nI czasem jak widzę do kogo, ziom, trafia ta muza to wstyd mi za siebie\nI jak mam być szczery - to mam nadzieje, że teraz ten fan base wymienię\nNie chcę otaczać się ludźmi, którzy mnie męczą, brzydzą, osaczają\nI co, że klient? Weź tą forsę innym oddaj\nBędzie po mojemu albo będzie po mnie\nChoć w chuju mam co tam będzie po mnie (dosłownie)\n\n[Refren x2]\nDziś nie mam już czasu na błąd, a muszę rozjebać\nPrzymarzłem za mocno już ziom, a wychodzę z cienia\nWszystko co za mną jest to już nie ma znaczenia\nNie ma znaczenia, jestem w drodze na tron, do zobaczenia\n\n[Bridge x2]\nTo mój strzał życia, muszę dobrze to rozegrać\nTo mój strzał życia i nie celuję w kevlar\n\n[Zwrotka 2]\nDziś każda wytwórnia w tym kraju naśladuje wciąż moje patenty\nW ogóle nie jestem wkurwiony, bo zaraz wymyślę następny\nPo moje mixy wciąż stoją kolejki i biorą garściami z tej mojej stylówy\nTo teraz w rapach ziom sobie rozjebię, bo do poprzednich już mam swoich ludzi\nQueba ci powie, że jestem dla niego jak tata w tym rapie i jaki mam wkład\nBiałas ci powie, że nie wie co gdyby nie ja\n(A ja) Ja powiem to samo, że nie wiem naprawdę co, gdyby nie oni\nLecz dzisiaj to muszę już pomóc sam sobie, bo uciekł peleton i trzeba go gonić\nJako szara eminencja tu zrobiłem w chuj\nTeraz wjeżdżam już po swoje jak jebany król\nDziś nawet nie muszę nagrywać, traktuje to znowu jak hobby\nI tylko ta chora ambicja sprawia, że stawiam się w lobby\nMuszę zdążyć przed śmiercią, pojebany wyścig z czasem wciąż, po chuj?\nW głowie przyświeca mi jeden cel - najlepsza płyta w tym roku\nZa długo się tułam i ciągła rozkminka, gdzie jutro wstanę, to jest już rytuał\nWięc cyfry na kwadrat muszą się zgodzić #Sudoku\n\n[Refren x2]\nDziś nie mam już czasu na błąd, a muszę rozjebać\nPrzymarzłem za mocno już ziom, a wychodzę z cienia\nWszystko co za mną jest to już nie ma znaczenia\nNie ma znaczenia, jestem w drodze na tron, do zobaczenia\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/46aba614ba4e32790783606db10c012a.1000x1000x1.jpg"}], "artist": "Solar"}