{"songs": [{"title": "Dawaj papier", "album": "7", "year": "2015-04-02", "lyrics": "[Refren: Otsochodzi]\nDawaj to co moje, gdzie ta flota jest?\nCzemu tamte skurwysyny robią cash?\nTego stilo nie podrobisz, nie ma opcji men\n\nDawaj to co moje, potrzebuję mieć\nNa drogie ciuchy, drogie dupy, dobre palenie\nZabookowaną trasę tak na dwa miesiące też\n\nDawaj to co moje, dam Ci jeden dzień\nPotem odbiorę przelew, co na bank ustawi mnie\nNie chce mi się dalej ziomek tylko patrzeć wstecz\n\n[Zwrotka 1: Otsochodzi]\nDawaj to, co moje Panie Raper\nOstatnio ta muzyka to jedyny pierdolony napęd\nNie wiem czy łapiesz\nNie pamiętam kiedy proponowali mi pracę\nMamy piątek, ja wysyłam piąte CV, gdzie mój papier co?\nChcieli mnie do KFC, mieli spełnić moje dreams\nTo tak amerykańsko brzmi, że nikt nie odmówi im\n(Nikt nie odmówi im) 8 godzin 4 dni\nW tygodniu pracy za jebane 7 pak; Czeski film\nWyliczanka, w Anglii byłem piękny waiter\nA zawodu uczyła mnie piękna hiszpanka\nViva Espania, gapiłem się na jej dekolt\nOna darła mordę, że ja nic nie ogarniam\nAni be, ani me - chcieli jug, mają plate\nJestem zajebany bo piłem do czwartej rano, damn\nJeszcze musiałem przyjechać jebanym rowerem\nTo nie Holandia, ale wszędzie wali skunem, OCB?\nRatuj, rodzina wzięła mnie na staż\nDo salonu optycznego, ale znowu wyszło tak\nŻe dalej się opierdalam i nie wiem jak\nKlikam na facebook'u w aplikację typu candy crush\nFascynujące, po dwóch minutach\nZnudziłoby nawet moją czteroletnią siostrę\nWracam, idę spać, może wstąpię po drodze po dwa browce\nAle jak? Dawaj, dawaj moją forsę\nNie pomoże nawet list motywacyjny\nCo Pan robił do tej pory? Yyy.. pizgałem linijki?\nMam chore jazdy w bani i wiem, że to brzmi\nJakbyśmy przedawkowali ale tak nie jest\nPewnie wzięliby mnie do Odd Future po tym numerze\nTyler czarnuchu weź wykonaj przelew\nZa daleki lot, Janek za daleko niesie\nA dawaj to co moje, chce mieć pełną kieszeń ziom\n\n[Refren: Otsochodzi]\n\n[Outro: Otsochodzi]\nDawaj moją forsę, skurwysynu dawaj moją forsę\nBo jestem tym ziomkiem, który lubi wydać pieniądze dobrze\nI nierozsądnie, a Ty pierdol się ziom\nPie-pierdol się ziom\nI tak zawsze będziesz miał chujowsze flow, suko\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/344daa7c41ebd92fec4a159d902635e5.640x640x1.jpg"}], "artist": "Otsochodzi"}