{"songs": [{"title": "Ludzie, zdarzenia", "album": "Plansze", "year": "2019-03-15", "lyrics": "[Zwrotka 1]\nOtaczają mnie rzeczy, o których myślałem, że są tylko w TV\nMoi ludzie ćpają, giną i chorują, ja gdzieś między nimi stoję dalej\nDziewczyny zdradzają typów, i na odwrót, i naprawdę\nNie zawsze wina leży gdzieś po środku\nLudzie kradną, ludzie kłamią, ludzie źle ci życzą często\nKiedyś byłem na to ślepy, do tej pory\nKurwa, przez to, ufam za bardzo\nWierzę za bardzo, wiem, że za bardzo\nSię czasem czuję jak w zoo\nWierzyłem w ludzi jak nikt inny, kogo bym znał\nMam za miękkie serce, muszę się do tego przyznać, i\nW chuj ludzi chce to wykorzystać, i się udaje często\nChciałbym znaleźć swoją przystań, weź stąd spierdalaj!\nJeśli masz wpaść, na pięć minut\nAkurat jak się zaczyna moje pięć minut, skurwysynu\nWyczuwam ludzi, nie chcę cię w życiu, wolę przemilczeć\nPrzepraszam młoda, ale nie będzie romantycznie\n\n[Refren x2]\nLudzie dają szczęście, ludzie ranią, ludzie są i będą\nLudzie przychodzą, ludzie odchodzą, błyszczą i bledną\nWczoraj nie znałem, dzisiaj kocham\nDzisiaj kocham, jutro wszystko jedno\nKurwa wszystko jedno\n\n[Zwrotka 2]\nJestem spokojny, lecz czasem się wkurwiam\nI to chyba teraz, się przejechałem kilka razy\nNie będę się spierać, ale będę dalej ufał, kurwa\nBo myślę, że trzeba kochać\nKochać bez zaufania?\nTo zbyt hardkorowa droga, młoda\nTo moje ulubione słowo, pozwolę se na dygresję\nAle wracam, bo chcę wykrzyczeć z siebie dziś resztę\nI nie chcę, żeby ktoś mnie źle zrozumiał\nKocham, ufam, ale garstce\nWiesz co to samotność w tłumach? Kumasz?\nNie mam zbyt wielu bliskich, mama wie z neta, co u mnie\nNa palcach dłoni liczę wszystkich, których chcę znać za lat parę\nWłaśnie se zdałem sprawę, ile ważnych dla mnie osób jakoś ostatnio poznałem, zero!\nRozumiesz, kurwa, zero, nikogo\nPuste szmaty dalej za mną, kurwa, węszą i gonią\nZmień mnie, proszę, bądź moim nowym człowiekiem\nZresztą chuj, może pierdolę bzdury i mi przejdzie z wiekiem, nie wiem\n\n[Refren x2]\nLudzie dają szczęście, ludzie ranią, ludzie są i będą\nLudzie przychodzą, ludzie odchodzą, błyszczą i bledną\nWczoraj nie znałem, dzisiaj kocham\nDzisiaj kocham, jutro wszystko jedno\nKurwa wszystko jedno", "image": "https://images.genius.com/4c2380ed2b7dfb5d2f1acc0b78e9ca2b.614x614x1.png"}], "artist": "Jan-rapowanie & NOCNY"}