{"songs": [{"title": "O nic nie pytaj", "album": "Żyj Albo Umieraj", "year": null, "lyrics": "[Verse 1]\nZnasz mnie? Nie. No to po co synek bredzisz?\nŁapie za długopis, piszę tekst, tak to leci\nNie pytaj mnie, chłopaku na kim się zawiodłem\nJak wiele zrobić mogłem, że to życie jest podłe\nUpadłem, wstałem, podniosłem się, mam siłę\nNie pytaj mnie ile gówna przez to życie zrobiłem\nGdzie byłem, co robiłem, w tym gównie się babrałem\nZe śmiercią całowałem, że przypał za przypałem\nTy byłeś moim wrogiem, a teraz moim bratem\nŻe nie wiem co z tym Bogiem i nie wiem co ze światem\nNa papier, słowa, które nie są bez pokrycia\nKaen to ten szajbus, a nie słodka dziewica\nSyta psycha ziomków wita, o dragi się mnie nie pytaj\nRobię rap, dobry tak, nie chce więcej pytań\nJa szlifuje styl, bo ten rap to moja mania\nTy nie robisz nic, więc układaj swe pytania\n\n[Hook]\nNie pytaj, nie pytaj, no bo nie znam odpowiedzi\nNie chce więcej pytań, jak na razie dobrze leci\nJest jak jest nie raz stres, nie raz wiesz, nie raz też, się przyjebie jakiś pies\nAle nawet jak to życie mocno jebie nam po oczach\nMamy tylko jedno, więc należy mocno kochać\nMa mamy je, znamy je, o nic więcej już nie pytaj\nPo prostu bierz to, co najlepsze z życia\n\n[Verse 2]\nWiem, że czasem nie masz siły, żeby ruszyć dupę z wyra\nWypłata to są kpiny, za 600 złotych tyrasz\nWkurwiony wyciągasz peta i ta ostatnia moneta\nWracasz na chawirę nikt na ciebie tam nie czeka\nMonety, potrzebne by się cieszyła jaźwa\nNiestety za wolno biegniesz, lecz to życie cię ponagla\nStoisz na przystanku, z nudów obserwujesz teren\nJakiś macho mota niunie, ale lipną ma bajerę\nMyślisz, że by poszła ze mną, chyba lubi typów w dresach\nNa twarzy wypisane, „proszę zabierz tego zjeba”\nDostajesz wiadomość i znów podnosi Ci się ciśnienie\nTo życie twoją zmorą sam dla siebie zagrożeniem\nJeszcze większe jest wkurwienie, gdy koleżka cię zabija\nWisisz mu trzy stówy, do jutra nie zapominaj\nFart, nie fart, fart niech tak koło się zamyka\nPytasz się co słychać, sam siebie oto pytasz\n\n[Hook]", "image": "https://images.genius.com/ac8e5a5c2059ab96155bebf90aebfeac.400x400x1.jpg"}], "artist": "KaeN"}