{"songs": [{"title": "Nowy Level Ulicy", "album": "DDA", "year": "2016-04-22", "lyrics": "[Zwrotka 1: Rychu Peja SoLUfka]\nWszyscy z ulicy, choć całymi dniami w autach\nTo uliczna perspektywa, czytaj perspektywna żadna\nPytasz mnie o kwadrat i czy jestem dość poważny?\nPytasz o ulicę? Od roku mieszkam na wsi\nZ ulicy dla ulic to była prawdziwa faza\nKtoś się pociął, ktoś zagonił, ktoś dostał w mazak\nTutaj Jungla, Jungla często tak się zdarza\nŻe zostajesz na streecie i przegrywasz życie #Hazard\nUlica siedzi we mnie #Ghetto Mentality\nNadal pamiętam te dni, dla wrogów Fatality\nA dla braci mych tylko Gruba Impra z Rysiem\nMiałem pierdolony rozmach, dla nich byłem Richie Richem\nWiej do mamy pod spódnicę jak nie masz tego w genach\nTu powtórzy Ci to każdy miejscowy degenerat\nTej natury jak matury nie kupisz po co dylemat\nLepiej zawiń stąd dupsko zanim wyjdzie każda ściema\nBo nie ma takiej ceny by się wkupić do tej branży\nI nie ma takiej kwoty rzeczy nabyć status gwiazdy\nBo nie każdy na tyle twardy by mógł bez szwanku\nWyjść z każdej bitwy bez kaca o poranku\nTo jedno wielkie bagno, poznałem to jako dzieciak\nDzisiaj prosto z ulicy, gościnnie na starych śmieciach\n\n[Refren: Rychu Peja SoLUfka]\nRap Prosto z ulicy, prosto z ulicy\nTo nie nawijanie śmieci, gadanie po próżnicy\nNowy Level Ulicy, level ulicy\nNie wypieram się korzeni wciąż nawijam o tym słyszysz?\n\n[Zwrotka 2: Lukasyno]\nIdę ulicę nie patrzę za siebie\nWidzę, mówią, powiedz mi coś czego nie wiem\nDość mam chmur na mym niebie\nNie wierzyłeś we mnie masz tu CV #Knebel\nKażdy z nas ma swój Eden\nKażda z szans na Drabinie Jakubowej szczebel\nPassa, pasja, następny level\nMam dokąd wracać tu zabłądził niejeden\nZły to ptak co własne gwiazdo kala\nSzlifujemy fach zamiast tonąć po żalach\nWszystko ma cenę, nie ma nic za dara\nTo uliczny biznes tylko inna skala\nWiem dla kogo żyję, gram, się staram\nDają siłę pierwsze słowa, tata, mama\nZostaję sobą gdy opada kotara\nPo zmroku w fotelu samotność Cezara\nPo ranach na skórze rap weterana blizny\nCharakter to różni mężczyznę od pizdy\nSekretów ulic nie poruszam na wizji\nPierwszy kontyngent znów na misji, DDA!\n\n[Refren: Rychu Peja SoLUfka]\nRap Prosto z ulicy, prosto z ulicy\nTo nie nawijanie śmieci, gadanie po próżnicy\nNowy Level Ulicy, level ulicy\nNie wypieram się korzeni wciąż nawijam o tym słyszysz?\n\n[Zwrotka 3: Rychu Peja SoLUfka]\nJestem właścicielem biżu co marzenie swoje ziścił\nSzanują mnie dzieciaki, szanują recydywiści\nProfesjonalista, tym co dziurę w brzuchu wiercą\nPowiem, że nigdy nie byłem zawodowym przestępcą\nChoć nie miałem dobrych wzorców, mogłem bardzo źle skończyć\nWymyśliłem sobie plan by nie mogli wiecznie sądzić\nWpadki były owszem, niby brak 5 klepki\nA zamiast listów gończych kleją z moim logo wlepki\nNadal ludzkie odruchy, chociaż bywał brak skruchy\nRycha ruchy to najczęściej powód do dumy\nTo te mury, w które wpompowałem tyle muzy\nPo to żeby każdy malec mógł się poczuć tu duży\nZdarzyło Ci się stchórzyć? Nie trać nadziei!\nOkolica nieciekawa pełna ćpunów i złodziei\nWażne by nie zostać zerem, za szmal klepać śmieci\nSkromność to cecha, którą należy docenić\nChcesz rzeczywistość zmienić? No to zacznij działać!\nMusisz wiedzieć czego chcesz, jeśli chcesz to zrób se ała\nJa wybrałem hałas na koncertach tym się trudnię\nJestem chłopakiem z sąsiedztwa tyle, że z lepszym jutrem\n\n[Refren: Rychu Peja SoLUfka]\nRap Prosto z ulicy, prosto z ulicy\nTo nie nawijanie śmieci, gadanie po próżnicy\nNowy Level Ulicy, level ulicy\nNie wypieram się korzeni wciąż nawijam o tym słyszysz?\n\n[Refren: DVJ Rink & DJ Danek]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/288c2d03c8eea71bfa42285160e2c41f.1000x1000x1.jpg"}], "artist": "Peja"}