{"songs": [{"title": "Ten zwykły we mnie", "album": "Zamach Na Przeciętność", "year": null, "lyrics": "[Verse 1]\nTen Zwykły siedzi we mnie,\nCzasem przejmuje dowodzenie\nNic sobie z tego nie robi, że go mało cenię\n\"Przecież nikt nie widzi, odpuść sobie\", mawia\nMa cały wachlarz środków kiedy chce narozrabiać\nTen Zwykły we mnie, spali dowcip\nAlbo co gorsza, rozpalony opowie nieśmieszny wśród gości\nNa imprezie strząśnie popiół na ziemię\nUkradkiem, bo właścicielowi wszystko jedno, pijany gdzieś drzemie\nZwykły, słyszy \"prosto, w lewo, na rondzie w prawo\"\nDwie minuty później myśli \"gdzie kurwa?!\" - brawo\nZwykły - wołam na niego, jakbym wołał \"ej młody!\"\nZwykły, co bym nie myślał że taki, wyjątkowy\n\n[Hook]\nOh my God!\nMówią panny, co naoglądały się za dużo MTV\nOh my God!\nKiedy powiem na głos coś, co nie przypasuje im\nAleż on to zbój, ależ jak tak mógł\nI trudno wyjaśnić mi\nŻe to ten zwykły we mnie, kontrolę przejął zwykły gbur, fuj!\n\n[Verse 2]\nJeżdżę na gapę, odkąd wycofali stare bilety\nMiasto sypnęło na nowe grube miliony, niestety\nBezsensowna reforma, jest ich długa lista\nChoć Zwykły jeździ na gapę głównie z lenistwa\nŻenują mnie antysemickie żarty na imprezce\nAle Zwykłemu upomnieć żartownisia się nie chce\nPsioczę na durnowatość TV\nAle skacowany gapię się jak każdy inny Jan czy Stefan\nZwykły nie nakarmi wtedy dvd Fellinim\nZagląda w dekolt Foremniak, szuka aktorek w bikini\nChuj z \"aczkolwiek\" i \"generalnie\"\nAle Zwykły \"ubiera kurtkę\", czy \"cofa do tyłu\" czasem palnie\nWykłada lachę czy ktoś mielił czy mełł\nI czy banderola na tej wódce to faktycznie z urzędu ceł\n\n[Hook]\n\n[Verse 3]\nZwykły rży, gdy spiker się zatnie\nChoć przy Michniku uspokajam go, obaj słuchamy uważnie\nZwykły przepije własny koncert, upuści mikrofon\nI ja z nim chlusnę, obaj jesteśmy sobą\nZwykły, jak kumpel z ławki, kiedy jest chory\nMasz więcej przestrzeni, ale trochę się o niego martwisz\nGdy ci głupio chętnie cię usprawiedliwi\nA czy inni to kupią? Najwyżej ktoś się zdziwi\nZwykły lata od znaczenia do znaczenia na przełaj\nJak \"pierdolnik w moim domu\"? - toż to artystyczny nieład\nZwykły, gdy podpowiada jak go nie słuchać\nJakoś idzie przeżyć, póki skurwiel nie zerwie się z łańcucha\n\n[Hooh]", "image": "https://images.genius.com/2df90d532424623e32ac37527196ac27.473x464x1.jpg"}], "artist": "Ten Typ Mes"}