{"songs": [{"title": "Freestyle Fonobar", "album": null, "year": "2009-09-25", "lyrics": "Dzisiaj w Warszawie, w Fonobarze wam pokaże\nMoje tatuaże i majk, to jak się nazywam?\nOnomatopeja wiesz moja gatka prosta nigdy krzywa\nWłaśnie tak! Nie brak mi paliwa\nWszyscy łapy w górę podniesione ja tu płonę\nJestem spoko ziomem, a nie kurwa farmazonem\nWiecie skąd się wziąłem? To P do N kreska!\nA dzisiaj ja koleżka, będę w Warszawie mieszkał\nWłaśnie tak, dla was z serducha\nOnomatopeja nigdy nie, w dupę, żadna kucha\nŻadna podpucha, jadę, pozdrawiam się, dam radę\nPozdrawiam z więzienia Chadę\nWłaśnie tak darmozjadem, jak chcesz to mnie nazywaj\nI to nie akcja krzywa\nJadę dalej od wyjebanych alej\n[?] moich braci, moich kamratów\nHa, właśnie tak! Pozdro dla ziomków z zaświatów\nCo skończyli ze sobą, oni już nic nie mogą\nA my dalej jedziemy i po tym ziomom\nDedykuję ten kawałek właśnie tak\nDedykuję wszystkim pannom, daję pokojowy znak\nPozdro dziewucho, pozdro druga dziewucho i trzecia dziewucho\nWłaśnie tak się tutaj robi\nOnomato, właśnie tak milion [?]\nWiecie o co chodzi, wszyscy jesteście młodzi\nNie kaleczę, dalej lecę, pierdolę hecę\nPierdole TV, mój wyraz krzywy w ryju\nKażdy społeczniak rozkminił moją ksywę\nPierdolę społeczniaków, właśnie taką mam na imię\nOnomatopeja mistrz freestyle, mistrz hip-hopu\nOnomato daje dużo kopów\nPo odsłuchach właśnie tak nikogo nie rucham\nNikogo nie zmuszam, nikogo nie naciągam\nNikomu nie obciągam, bo nie jestem branżową dziwką\nJak ten jeden frajer, tak jest mi przykro\nWiecie o kogo? Pojadę Cię kurwo, pracowniku, pracowniku TVN\nPracowniku, Turbo Turbo TVN\nWiecie czemu nie wiecie. Nie wiedzieć czemu?\nCo to za ziom, który wbija Ci sztylet?\nChuj z takim ziomem, i to na tyle!", "image": "https://images.genius.com/1318bff7a940d42ae28b803dfa80411e.1000x1000x1.jpg"}], "artist": "Peja"}