{"songs": [{"title": "Bez mapy", "album": "Cztery i pół", "year": "2011-09-28", "lyrics": "[Zwrotka 1]\nWiem że jest lato i że jest jakoś porannie zanadto\nTyle wiem, reszta jest dla mnie zagadką\nResztę póki co słabo przyswajam\nJak na przykład to, jak znalazłem się na 9. Maja\nCo ja wiem o tym miejscu? Mało bezsprzecznie\nChoć ta data brzmi jak koniec wojny w wersji radzieckiej, więc\nMoże to znak z tymi Rosjanami, może to słuszność\nWięc z 9. Maja idę w Ruską\nDalej Powstańców Wielkopolskich, choć mózg mi wysiadł\nIm powstanie się udało w przeciwieństwie do mnie dzisiaj, więc\nTo musi być to, jestem prawie w domu\nIdę dalej, wchodzę w Piastów choć prywatnie wolę Jagiellonów\nI tylko ciągle nie wiem po co ten kurs, czemu tak łeb boli\nI czemu pulsuje z taką mocą mi puls\nOdpocząłbym tu, lecz tu grunt grząski\nBo wszedłem na Narutowicza a dziś czuję się jak Niewiadomski\n\n[Zwrotka 2]\nI nagle róg Narutowicza i 3. Maja oraz błysk:\n\"Byłem tu niedawno, byłem tu wczoraj!\nCo mnie tutaj zwiodło? Co ja tu robiłem?\" szkoda rozkmin\nNic nie pamiętam, idę w stronę Niepodległości (Aaa...)\nMoże tam mi minie straszny ten stan\nNa Bramie Portowej biorę kurs na Plac Zwycięstwa\nDalej Świętego Wojciecha, tutaj leci mi łza już\nBo poznikały stąd wszystkie jego relikwie lekkich obyczajów\nPrzez Jagiellońską w Jana Pawła, już tracę zdrowie\nBo wczoraj było tu Jedności Narodowej (Ej!...)\nJak ja mam się w tym odnaleźć\nJak nie wiem co jest 5 a w słupku rośnie rtęć i najchętniej gdzieś tu bym zaległ\nNa domiar złego nie ma tu cienia\nWięc skręcam w Piłsudskiego i przecinam Odrodzenia\nA tu ironia losu wstrętna, bo przede mną Szarych Szeregów\nKiedyś? Nie pamiętam\n\n[Zwrotka 3]\nTen krasnal, który walił w łeb mnie ciężkim młotem\nCo sekundę, równo co do setnej, właśnie przestał\nToteż wszedłem na 5. Lipca, chyba nieroztropnie\nBo gnom zaczął grać na skrzypcach, fałszując przy tym okropnie (Biada!)\nSkręcam w Pocztową opuszczony jak flaga\nMieszkał kiedyś tu mój ziom, wyjechał, ale często wpada\nI dalej Mickiewicza w dół, coś tłucze mi po głowie myśl\nŻe tu można było dojść krócej\n„Iść prosto?” Później wykształcę ten nawyk (Aha...)\nPóki co mijam Bohaterów Warszawy i dalej\nSkręcam w Soplicy i aż trudno uwierzyć\nAle to słowo wywołuje u mnie wstręt i to świeży\nDalej Gorkiego i jakbym siły rzeczy nie doceniał\nTo siłą rzeczy doznaję olśnienia\nI wraca cała pamięć i wszystko pasuje jak ulał\nZostawiłem tutaj wczoraj furę i poszedłem hulać\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/eb6d3fd6afe55e24ba4577a55e0617e7.410x410x1.jpg"}], "artist": "Łona"}