{"songs": [{"title": "Zemsty Nadszedł Czas", "album": "Debiut", "year": "2017-03-02", "lyrics": "[Refren x2]\nOni nienawidzą mnie, nienawidzą nas\nMy Zamykamy grę zemsty nadszedł czas\nTo unosi się woń nazywana strach\nMy łapiemy za broń zemsty nadszedł czas\n\n[Zwrotka 1]\nNigdy nie wychodziłem przed szereg, wmawiano mi że mam feler\nWmawiano mi że jestem zerem, powody że miałem tremę\nW tym byciu outsiderem fajne jest bycie x-manem\nBo uwierzyłem w siebie, kiedy wyszedłem na scenę\nParu będzie miało kryzys, to przebudzenie diabła\nBezlitosny niczym ISIS mega uderzenie van Damme\nNiepodrabiany cwaniak słuchaj ty, Nikodem Dyzma\nWłożona ciężka praca lampa na nikogo nie błysła\nTo znaczy że leci sobie po scenie ten Adam Małysz\nPędzę ten dobry styl, bimber prosto z Alabamy\nMyśliwy niesie zwierzynę, spójrz prosto w oczy bestii\nObraca ją w perzynę rymy niczym ciosy Jet Lee\nLepiej nie mów w moją stronę, najlepiej to chowaj witę\nNie będę żadnym ziomem w twojej bój się boga kicek\nKuzyni piszą – to piękne na to gówno szkoda liter\nLatami wbite we mnie, krzyż na drogę, zdrowia życzę!\n\n[Refren x2]\nOni nienawidzą mnie, nienawidzą nas\nMy Zamykamy grę zemsty nadszedł czas\nTo unosi się woń nazywana strach\nMy łapiemy za broń zemsty nadszedł czas\n\n[Zwrotka 2]\nJa jestem jaki jestem, jeżeli nie zapraszam\nCiebie do mego domu wtedy żaden nie ma prawa\nŻeby postawić stopę więc nie zadawaj pytań:\nCo u Bezczela? Czy z Sokołem jest nadal Marysia?\nCzy Chada sobie radzi? Odpowiem - Daje radę\nNie pytaj mnie, nie pytaj dosyć tego dalej jadę\nBo brakuję mi tlenu Tutaj się dusze i...\nJa mam wyjebane, mogę dupkiem być!\nTimi Sidi Digi Pack, niechaj moi mili gra\nWszędzie leci dziki rap dziki niczym BIG i PAC\nNowej tej klasyki smak, który w sobie chili ma\nStracony chłopak Frikita, uskutecznia pising na\nCałą zakłamaną branżę leci sobie chudy w dresie\nWysyłam tobie plansze towaru, który czesze\nJestem na rejonie Północ siema, siema Zbijam piątki!\nDobrego stylu kustosz głuchego wbija w chodnik\n\n[Refren x2]\nOni nienawidzą mnie, nienawidzą nas\nMy Zamykamy grę zemsty nadszedł czas\nTo unosi się woń nazywana strach\nMy łapiemy za broń zemsty nadszedł czas\n\n[Zwrotka 3]\nCała Polska robi hałas, leszczyku zapnij chałap\nBo wiem, że bardzo boisz się tej maski Hannibala\nRecenzje lecą w kibel tych pismaków gra gitara\nWieszam znowu złoty krążek to proste, dla nich blamaż\nPodaje Tobie przepis, na te wysmażone steki\nBo tak się rymy lepi parę numerów dla beki\nMam być przeklęty na wieki? Spoko! Będę puszczał ścieki\nWypełnieni nimi po brzegi scenę bez ceregieli\nTwoja dupa wpada do mnie lub się sama bawi dildo\nKiedy słyszy twoje rymy szybko znika - Baggins Bilbo\nNie wiem co się ze mną dzieje, czuję jakbym walił winstrol\nZepsuty dzieciak słodycz pozostawiam mamin synkom\nCo raz bardziej mi się to podoba, że pochodzę z Marsa\nBo dzięki temu zjadam każdego z polotem sampla\nZasilam szeregi Prosto jak zasilał Popek WagWan\nKiedy piszę, zejdź mi z drogi Ty pedale! - Tolerancja\n\n[Refren x2]\nOni nienawidzą mnie, nienawidzą nas\nMy Zamykamy grę zemsty nadszedł czas\nTo unosi się woń nazywana strach\nMy łapiemy za broń zemsty nadszedł czas\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a537388fb368cad14f7eaf9ed03d33c9.1000x1000x1.jpg"}], "artist": "KaeN"}