{"songs": [{"title": "Nie pozwól", "album": "H8M3 Mixtape vol. 2", "year": "2007-01-01", "lyrics": "[Zwrotka 1]\nNie pozwól, żeby prowadzono cię do puenty\nŻeby rozwój przeżyć, musisz być samodzielny\nMam swoje reguły, reguły tych ulic\nReguły, które już niejednego zatruły\nWybitka z zamuły, idziesz?\nJesteś wolny jak ptak, nie daj obciąć se skrzydeł\nStaram się, szukam rozwiązań co rano\nZnasz Piha? Na to samo mnie skazano\nMasz w sobie nienawiści tony jak Soprano\nTo zaraz ten rap przestrzeli ci kolano\nMój cel to dać kolejną zwrotkę\nA nie zastanawiać się czy podejdą z propsem\nNieraz narzucano mi schemat\nAle to gówno nie dało mi do myślenia\nDo widzenia, jeśli chcesz mnie zmieniać\nJa zostaję sobą, siema!\n\n[Zwrotka 2]\nKariera to kara, wiesz jak pachnie podziemie?\nOno zawsze jest szczere, ono pieprzy interes\nI jak ktoś powie ci: \"Czas dorosnąć!\"\nTy zaśmiej mu się w twarz i to podgłoś\nMamy baggy na sobie, pijemy kolegi zdrowie\nA ludzie zachowują się, jakby Świat stanął na głowie\nKolejna opowieść wychodzi sobie na drogę\nTo z życia wzięte, chwytaj puentę, człowiek\nH8M3 2, mixtape luzu pełen\nJa się bawię jak ktoś nazwie to arcydziełem\nNie oddawaj duszy tylko serce\nTu, gdzie ludzie za hajs mogą wyciąć ci nerkę\nDobra, odpuszczę follow upy\nŁaki, leję was tak, aż mnie bolą łapy\nPrzepijam colą wódę, inni wolą nudę\nPiona dla tych, którzy karmią się luzem\n\n[Zwrotka 3]\nMamy lipiec, ale nie ma mowy o lipie\nLecę po hajs na sprzęt, ale wracam za chwilę\nKażdy z was odłożyłby ten szmal na furę\nA ja kupię majka, resztę przemelanżuję\nPatrzysz na mnie mówiąc: \"Pierdolnij się, typie!\"\nNo co? Po prostu nie jestem niewolnikiem\nNo bo wybrałem inną taktykę\nOto Białas, ten co zawsze ma weekend\nJak mam browar, gapią się te osoby\nJestem młody, co mam pić? Sok marchwiowy?\nIdź po rozum do głowy, bo co bym nie zrobił\nI tak powiesz, że ten pomysł był chujowy\nNie jestem tu na próżno, bywam próżny\nZawsze gram, tym Be się od was różni\nNie idę sam, idę z moimi ludźmi\nTylko tłusto, przy nas jesteś tylko pusty\n\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c2dae84ca3cb5a690479142d949023e5.650x469x1.jpg"}], "artist": "Białas"}