{"songs": [{"title": "Patos", "album": "Piąta Strona Świata", "year": null, "lyrics": "Wiesz o co chodzi?\nPrzyjęło się chyba tak w Polsce, że w ogóle ludzie chcą szufladkować tą całą twoja muzykę\nMnie się pytają czy to jest horror rap, czy hardcore rap, czy psycho, gdzie jest ten dawny Miuosh\nCzy to trueschool, czy bounce. Stary ja nawet nie wiem co to jest ten trueschool, nie?\nCzy to chodzi o to że bit jest samplowany? Ważne jest to\nŻeby ludzie razem z sobą dorastali i rozumieli to co ty chcesz im powiedzieć\nNie ważne czy studiują, czy pracują, czy są z bloku, czy z dobrego domu\nCzy z ulicy. Ważne że to rozumieją. Ja robie to dla wszystkich, bo o to chodzi nie?\n\n[Verse 1]\n\nTo nawet dla tych co dzień w dzień wdupiają fetę\nI do dziś im się wydaje że patos to ten czwarty muszkieter\nJa każdy wers zawijam blete i ściągam bucha\nW płucach go miele i wypuszczam go w eter, posłuchaj\nTych parę prawd, parę historii i miejsc, pare set brudnych serc\nKtórych rytm określa herc - ja wiem\nCzasami zamiast się wspinać o wiele łatwiej jest zejść\nJa na kolanach, po kamieniach póki tylko jest sens\nPóki tylko jest powód, koncerty to alibi, dyskografia to dowód\nNie z Vivy i MTV, a zza szyb samochodów\nDaleko mi do szczytów, o wiele bliżej do grobu\nTo ten nieznany na ogół i ten nie słuchany wszędzie\nChuj z tym, póki gram, wiem że jakoś to będzie, (ej)\nBo znam swoje miejsce, to dla moich ludzi tutaj i wszędzie!\n\nStary, powiem Ci tak\nŻe w momencie kiedy zaczynałem słuchać tego całego rapu\nKiedy strażak puszczał mi te kawałki\nKiedy zaczynaliśmy to robić z Puqiem\nNawet sobie nie wyobrażałem tego\nŻe kiedyś będe w sytuacji, w której wydaje płyty, gram koncerty\nJeżdżę po całej Polsce, to było zupełnie inaczej\n\n[Verse 2]\n\nPamiętam koniec podstawówki, i te pierwsze rytmy\nPierwsze rapy na walkmanach, co cięły mózg jak brzytwy\nLenary, ery, Wzgórzaki i Kalibry\nPierwsza wódka i jointy, których nie zapomnę nigdy\nPamiętam PKCK MCF ALO Dziewiętnasty\nPierwszy mega, pierwsze w miarę szybkie laski\nPierwsze weekendy w Tychach\nNa M się dało ten rap wdychać\nI po dziś dzień z Rzeszem okupuje tam ławki\nPamiętam Mikołów z przed tylu lat\nJa i dwóch, co jak brat kontra świat\nWiem, dzień za dniem, a za taktem takt\nNa przekór całej stercie tych naciąganych prawd\nZ czasem dorwał nas jad, ład, czasem pękam\nNawet przy najtwardszych dzwiękach\nWyłapałem jedno i do dziś to pamiętam\nIm wyżej jesteś, tym droga bardziej kręta\n\nBo to dla moich ludzi tutaj i wszędzie\nDzień za dniem, a za taktem takt\nPóki jest powód, póki tylko jest sens\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/61d856751769a2c7d1165ea6434090e0.600x609x1.jpg"}], "artist": "Miuosh"}