{"songs": [{"title": "Życiówka", "album": "25_godzin", "year": "2018-12-14", "lyrics": "[Zwrotka 1]\nMoje usta już nie muszą krzyczeć, bo nie są głodne\nNiby po co miałbym tu wkurwiony drzeć mordę?\nMówić o tym co modne jak wrzuty cipek na snapa ?\nWidział wiele na żywca lider Slums Attack\nMówią gnój się zestarzał a ile kurwa ja mam lat?\nW klubie jestem gdy szmal masz, jeśli zechcą zaklaskać\nNie chodzę w maskach, bo to nie gwiazda w szpanerskich oksach\nA gdy spojrzysz mi w oczy dojrzysz w nich grubą postać\nMożesz spytać odpowiem nawet, że zgadza się forsa\nPo tylu latach nic nie mieć? Słabiutka opcja!\nNie zrozumiesz mych postaw jak kiedyś nawinął typek\nKtóry szacun publiki zmienił w gównianą bryłę\nGdy się pomylę to przyznam rację temu co wiedział\nW ten sposób czegoś się uczę od drugiego człowieka\nNie wiem co mam powiedzieć zwyczajnie się pouśmiecham\nNo bo po co się wkurwiać, toczyć pianę i szczekać?\nRych ma dekalog, Ty chcesz miej nawet złotego cielca\nKomercja to stan umysłu? Wszystko to już komercja\nMógłbym zwyczajnie przestać, mam co grać na koncertach\nLecz przysiadam jak Lemmy i nawijam od serca\n\n[Refren]\nTo cztery zwrotki choć dawno wypisałem się z Czwórki\nKlucze są na recepcji ten pokój stoi tam pusty\nCztery od serca zwrotki, definicja życiówki\nSpróbuj zrobić to lepiej z życiem się nie poróżnić\nTo cztery zwrotki choć dawno wypisałem się z Czwórki\nKlucze są na recepcji ten pokój stoi tam pusty\nCztery od serca zwrotki, definicja życiówki\nSpróbuj zrobić to lepiej z życiem się nie poróżnić\n\n[Zwrotka 2]\nDzieciaki wręcz błagają: stary, dobry Rychu wróć!\nStary jestem teraz, tamten to był młody gzub!\nCzasy NOJI, Szacunku czasem lubię ścierać kurz\nA tych przeżyć nie odtworzę już, no cóż\nGrałem wtedy po 25 sztuk w roku\nZłotą płytę otrzymałem po kilku latach w szoku?\nWięc nie pierdol mi o lepszych czasach kiedy był spokój\nGdzie każdy weekend w klubie sprowadzał się do nosów\nByć może to była wina płyty „Na legalu?”\nTrzysta koncertów w trzy lata, trochę Ski Składu\nCzasem możesz wpaść w rutynę, zmęczenie materiału\nBez fazy na gwiazdora zawsze stronił od chłamu\nPóźniej wjeżdża SŻG i kilka kłótni\nI nie byłem napizgany gdy zaprosił Wojewódzki\nNic nie wiesz o emocjach? To bajerę utnij!\nZresztą po chuj się tłumaczę, już nie ćpam, nie chleję wódki!\nNowe koleżanki, striptizerki, kurwy\nLudzie z miasta, bandziory, dilerzy i kilku kumpli\nSerdeczne pozdrowienia dla chłopaków z bojówki\nMoje wersy na fanach czy porażki czy triumfy\n\n[Refren]\nTo cztery zwrotki choć dawno wypisałem się z Czwórki\nKlucze są na recepcji ten pokój stoi tam pusty\nCztery od serca zwrotki, definicja życiówki\nSpróbuj zrobić to lepiej z życiem się nie poróżnić\nTo cztery zwrotki choć dawno wypisałem się z Czwórki\nKlucze są na recepcji ten pokój stoi tam pusty\nCztery od serca zwrotki, definicja życiówki\nSpróbuj zrobić to lepiej z życiem się nie poróżnić\n\n[Zwrotka 3]\nOstatni taki balet, październik zero ósmy\nJak zwykle gruby cug pośród betonowej dżungli\nTak przeklinał i bluźnił, majaczył, śmiał się i płakał\nKoszmar bezsennych nocy, bo nie szło zalać robaka\nWiracha rozszedł się z dupą wcześniej zostawił żonę\nMoje życie tak krótkie a w zasadzie skończone\nI dzwoni ziomek, że siedzą, że piją i jest w miarę\nNo to zamawiam taryfę i znów witam się z koszmarem\nZa co? Za karę? I właściwie co dalej?\nNie tego w życiu chciałem, przecież miałem biec po chwałę\nNie zdawałem sobie sprawy, że sam się w to wjebałem\nJakie życie taki rap, jebać szmal i sławę!\nPijany bankrut, ponad 3 dychy na karku\n2 pokoje na Jeżycach, 8 lat wynajmu\nSiano w kanał jak zwykle świta już bardzo nieliczna\nJuż świta, zasłoń kotary, idę po zgliszczach\n\n[Refren]\nTo cztery zwrotki choć dawno wypisałem się z Czwórki\nKlucze są na recepcji ten pokój stoi tam pusty\nCztery od serca zwrotki, definicja życiówki\nSpróbuj zrobić to lepiej z życiem się nie poróżnić\nTo cztery zwrotki choć dawno wypisałem się z Czwórki\nKlucze są na recepcji ten pokój stoi tam pusty\nCztery od serca zwrotki, definicja życiówki\nSpróbuj zrobić to lepiej z życiem się nie poróżnić\n\n[Zwrotka 4]\nZa czym miałbym tęsknić? Wiem to dojebana muza\nSłuchacze mieli ucztę gdy tak nabijałem guza\nO byle co się wkurzał, kruszył viagrę z ekstazą\nNawet nie pamiętam twarzy i jak było, co klawo?\nBij mi brawo, bo przeleciałem tabun panienek\nZa to, że zniszczyłem swoje życie, również innych nie wiesz?\nBywałem w niebie, bo zwyczajne życie nudne\nKroczył dumnie po Arenie jak Gladiator skurwiel\nByłem durniem? Nie potrafiłem walczyć z chorobą\nTo Mike Tyson był flaszką ja zaledwie Gołotą\nZ każdą nową głupotą centrala bardziej spalona\nNawet dzisiaj są ślady tak twierdzi żona\nI zmian dokonał, bo trzeźwość to mój uniwersytet\nGadka o streecie? Posłuchaj to jest prawdziwe życie!\nI znów słyszę i widzę, zauważam różnicę\nA Ty słuchaczu mnie prosisz o szaleństwa na płycie\nZ Richem już nie wychylisz, nie zmarnuję energii\nUkładam puzzle z momentów choć brakną mi elementy\nCzasem zwyczajnie niepewny, gotów wszystko podważyć\nI przestać marzyć i przegrać życie, zwyczajnie zapić!", "image": "https://images.genius.com/d5eeeea15496bd61821ef85a98ee7a0b.862x862x1.jpg"}], "artist": "Peja"}