{"songs": [{"title": "Roki", "album": "Huśtawki", "year": null, "lyrics": "[Intro]\nPadam i wstaję jak Rocky! (Rocky! Siwers!)\n\n[Refren] x2\nGdy życie zadaje ciosy\nPadam i wstaję jak Rocky\nTwarde upadki, bo wysokie loty\nPadam i wstaję jak Rocky\nW świecie przemocy na osi, na wschodzie Europy\nPadam i wstaję jak Rocky\nOdwracam losy, niesie mnie doping\nPadam i wstaję jak Rocky\nNie mogę powiedzieć dosyć\n\n[Zwrotka 1]\nDusi mnie astma, oddycham smogiem, kawa czy gadka, nigdy nie słodzę (nie! nie!)\nJak wpada kanapka, kapitał mnożę, to tylko matma, ty też tak możesz\nZ oczu bije tu chłodem, labirynt miasta, licho za rogiem\nSzokowa terapia dla ślepych owiec, to licha atrakcja, tu dzień jak co dzień\nŻycie pisze tu prozę, nabita kabza, dla wielu to bożek\nOdbija szajba, w chuju masz kodeks, powróci karma do pary z wrogiem\nJa ciągle coś tworzę, tu w 0-22 wypluwam płomień\nIdę coś nagrać, nie kurwa lać wodę, dobry wam stuff dam, jak steki z Kobe\n(FAT TRAP) To bomba na brodę. Dla niedowiarka ot tak mimochodem\nCiężar kowadła Ci siada na głowę. Jak włączy się mindfuck kończysz jak Cobain\nOpowiedz o sobie, mydlana bańka czy twardy orzech?\nBękart diabła czy dziecko boże. Stara gwardia czy cyber młodzież\nKto kręci globem? Iluminacja, masońskie loże\nCzarna magia, zdefiniuj chorobę. Jaka jest prawda za chuj się nie dowiesz!\nNastroje bombowe, weź nie ulegaj masowej hipnozie\nJest tu nas garstka, część dała nogę. Gotowi na walkę do deski grobowej!\n\n[Refren] x2\nGdy życie zadaje ciosy\nPadam i wstaję jak Rocky\nTwarde upadki, bo wysokie loty\nPadam i wstaję jak Rocky\nW świecie przemocy na osi, na wschodzie Europy\nPadam i wstaję jak Rocky\nOdwracam losy, niesie mnie doping\nPadam i wstaję jak Rockty\nNie mogę powiedzieć dosyć\n\n{Zwrotka 2}\nCo będzie jutro? Nie wiem, oby w zdrowiu ziomal\nJeśli ludzie znów burzą to, co zbudowałeś tu wczoraj\nWeź przekaz intruzom, że skończą tu jako de volaille\nBędą krzyczeć \"aiuto!\" jak na skręcie narkoman\nMyśli czarne jak smoła, można wejść w siebie jak Dereck Chisora\nPrzywalić w trąbę jak De La Hoya i wjechać w ten bit jak Super Samoan\nHola, obalę mit twojego idola\nPoczuj ten syf dookoła, wrasta tu pejzaż jak palma z de Gaulle’a\nSprawdź autochtona, to stara szkoła jak Corrie Sanders\nJak Maradona, jak miasto mnie woła, to biegnę z napalmem\nPrzecinam jak skalpel, rozrywam jak szrapnel\nDla ciebie to zmora, zza monitora gdy wchodzisz na fanpage\nJa odpalam starter, gdzieś wtedy tańczę tu i tam do woli\nNie wskazuj tu palcem, bo Wasilij Zajcew łez nie uroni\nAni Ice Man ani Ronin, to nie Marvel, to nie komiks\nTo pojeb, to stalker, jak szuka, to znajdzie, ty nie bądź zdziwiony\n\n[Refren] x2\nGdy życie zadaje ciosy\nPadam i wstaję jak Rocky\nTwarde upadki, bo wysokie loty\nPadam i wstaję jak Rocky\nW świecie przemocy na osi, na wschodzie Europy\nPadam i wstaję jak Rocky\nOdwracam losy, niesie mnie doping\nPadam i wstaję jak Rockty\nNie mogę powiedzieć dosyć\n\n[Outro]", "image": "https://images.genius.com/51a3b587c243518a30964dbbacd9ae53.715x715x1.jpg"}], "artist": "Siwers"}