{"songs": [{"title": "Brzydsze kaczątka", "album": "I Niech Szukają Mnie Kule", "year": "2013-04-08", "lyrics": "[Verse 1]\nPiętnastu na dwudziestu tu sobie spierdala życie!\nI tak od brzasku tu, do zmierzchu im spierdala tydzień\nNiektórych czas tu trzyma w miejscu i te ulice\nJakby w potrzasku bez \"szelestu\", lub za granicę\nSpójrz na dzielnice-dzieci azbestu, ślą parę życzeń miastu\nRealia, w których wolą szprycę od balastu\nPracy w fabryce maszyn, stworzonych do drobiazgów\nMarzą o rzeczach wielkich, na sinusoidzie zjazdów\nPiętnaście na dwadzieścia z nich, chcę się ubierać w channel\nA z dziewiętnaście na dwadzieścia z nich pójdzie z szatanem!\nWyczarowane, wymalowane, wyrachowane\nWidziano damę, powypychaną sianem-ciało same\nI może na dwudziestu z jeden, w tym miejscu, jest słów pewien\nStojąc przed domem, z synem, pod drzewem\nPewnie z dwudziestu jedna, czuje coś, czego jest tu pewna\nGdy z nim się żegna, krew nie zakrzepła, chleb spowszedniał\n\n[Hook x2]\nZapętleni w labiryncie! Połączeni jak w Matrixie\nJak zaczarowani złym snem, o diabelskim krucyfiksie\nKtóry szybciej, która nigdzie!? Tu gdzie życie, uczy żyć cię\nPani \"y\"! Panie \"x\"! Które kaczątko jest brzydsze dziś?!\n\n[Verse 2]\nPiętnastu na dwudziestu tu, czuło się wyjątkowym\nGdy kończyliśmy szkoły, młodym nam nie to suszyło głowy\nLos pokazał-wyjątkowy jest co milionowy\nI dziś piętnastu na dwudziestu tu, chce wyjąc nowy\nA przecież świat miał zabrać nas na tourne, w dni bezchmurne\nDziś one chcą iść na chirurgię, Oni na burdel\nMarzenia są w szkatułce, Już są durne!\nNiech mówią, tak na trumnę, jeśli im sprawia ulgę to\nDwadzieścia na dwadzieścia tu wtedy wierzyło w miłość\nDziś tyle samo, nie pamięta już, kiedy to by było!?\nDwudziestu na dwadzieścia z nich marzył się wóz i chata\nDziś autobus i pada, tłuszcz, kurz i zus i rata\nI kusi szatan, lekkością bytu wiatru w sukni\nMoże połowa, ceni dziś na równi fartuch z kuchni\nDruga połowa, pod pretekstem \"gradu kłótni\"\nGotowa na to, by swe role, grało moich paru kumpli\n\n[Hook x2]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}