{"songs": [{"title": "Powiedz jakie to uczucie 2", "album": "Czarny Wrzesień", "year": "2010-04-07", "lyrics": "[Verse 1]\nZnając cię kurwo już szykujesz część drugą\nZatem kończę z tobą szybko, bo nie potrwa do długo\nRap gwiazdy podróbo życie twe kiepska rozrywka\nJesteś jak ta tania dziwka, dając dupy co żeś zyskał?\nDarmowe fele, darmową biżuterie\nI garniaki darmowe, telefony, to jest kiepskie\nW żadnym razie niezłe jak darmowa wódka\nBo za darmo nie smakuje jak za szmal, się gwiazdo udław\nNie ilość, a jakość decyduje o wartości\nNie wysłał nawet kopii bym mógł odpowiedzieć, szkodnik\nMusiałbyś być PiH'em bym się bał zmierzyć w tym beefie\nA jesteś pseudo VIP'em któremu oklepie michę\nKiepski raperze jeszcze gorszy prezenterze\nW nic ci nie uwierzę mówiąc szczerze jesteś pedziem\nPrzyjął drażniącą manierę wokalną i tak nawija\nDrze się jak rżnięta świnia, którą ja kijem dobijam\nZ takim wokalem zdobyłbyś fuchę w dubbingu\nW gejowskich produkcjach, które nie zdobędą rynku\nDorosły facet, a spowiada się matce\nŻe jest ból na koncertach, tak tłumaczy mam wpadkę\nSłowo harcerza jest święty maminsynek\nIngerując w moje życie nie stroni od rozkminek\nNie mając pojęcia, że gdy już uderzył w Księcia\nNie zatrzyma napięcia, które skupie na nim, wiesz jak\nTwoje życie to sitcom, w który grywasz, mi przykro\nŻe ty też robisz hip-hop mówiąc o mych ludziach bydło\n\n[Hook]\nPowiedz dokąd zaprowadzi cię ten beef?\nPowiedz mi co po nocach tobie się śni?\nPowiedz, nie wstydź się, czy wystarczy ci sił?\nPowiedz jakie to uczucie dostać ponownie w ryj\n\n[Verse 2]\nNie masz gości na swej płycie, bo nikt nie chciał z tobą nagrać\nA po akcjach z cienkim dissem jeszcze większa wpadka\nKumaj lecą latka, robisz za łowcę talentów\nZatrudniając na albumy sezonowych producentów\nHarujących za pół darmo, ja pracuję z najlepszymi\nIle White House mają z płyty? spytaj to się kurwa zdziwisz\nTak to szczera prawda, że dziś do rana piszę\nNa palcu mam odcisk po niejednym długopisie\nOpłaci mi się, tej, ty pluszowy misiek\nPiszę kolejne wersy żeby zniszczyć twoje życie\nNic się nie zmieniło, ty myślałeś żeś powrócił? Jeden chujek co poróżnił, znaczy całą scenę skłócił\nTo twój udział w owej scenie tyś ją kurwo w pył obrócił\nBo nie była taka mocna by się przeciw tobie zwrócić\nPrzyniósł wstyd swemu miastu, a skurwysyn jeszcze sapie\nWróciłeś z tych wakacji no to do zoba w Warszawie\nBył na wczasach po sezonie, panie gwiazda jak ci nie wstyd?\nGdzie ten przepych jest? gdzie ten styl? słaby balet w tej Tunezji\nTak bardzo cie wkurwia, że zarabiam szmal z muzyki?\nBo sam nieudacznik musi chałturzyć w TV!\n\n[Hook]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4ce71238d4e360ea7f8a1242a4f7e77a.450x450x1.jpg"}], "artist": "Peja"}