{"songs": [{"title": "HIPHOPEJA", "album": "Remisja", "year": "2017-04-07", "lyrics": "[Zwrotka 1]\nJa to głos pokolenia, które zdążyło dorosnąć\nA dzisiejsze pokolenie żyje inną codziennością\nDziś RAP to nie przełom, coś co nadzieję przyniosło\nTo o czasach, które młodzież dziś nazwie prehistorią\nMam to szczęście być od zawsze tego częścią\nMoże macie wyświetlenia, trochę kasy, powiem fejmom\nPowielacie knyfy, wasze ksywy przy nas bledną\nPrzecież nie szanują nas ci Wasi słuchacze, wiem to!\nWasze rapy to biznes, nikt nie bierze tego serio\nMy daliśmy przykład Wy się oddaliście bejmom!\nNie ma sensu trzymać się kurczowo przeszłości\nAle należy pamiętać, pielęgnować wartości\nKiedyś pościg kojarzył mi się jedynie z psiarnią\nDziś to pościg za szmalem, chłopcy czas się ogarnąć!\nTu publika zbyt często nazywana Szampanią!\nŻycie w trasie pół serio-pół żartem w hołdzie wyprawom!\n\n[Refren]\nChcesz być częścią gry? Zapracuj na to!\nJestem częścią gry od zawsze z pasją!\nChcesz być częścią gry? To pokaż ten styl!\nJestem częścią gry, bo mam to we krwi!\n\n[Zwrotka 2]\nSupportowałem Liksów, supportowałem Loxów\nNa scenie z Public Enemy i Ice T tak po prostu\nI szczerze? Czasami sam w to nie wierzę\nŻe freestylowałem w Queens z samym Grandmasterem Cazem\nZero siedem na imprezie z Fat Joe i Nowy Jork\n\"Cop Killer\" z Body Count, support przed Faith No More\nWszystkie berlińskie koncerty i dwutysięczny rok\nObok mnie Baambaata a na scenie Phife Daug\nI znów Nowy Jork, klub Europa grube party\nI jak zwykle najebany Happy Birthday Biz Markie!\nReal shit to nie żarty, spełniłem swoje sny\nNagrywki z Jeru, Onyxem, Masta Ace i AZ\nChoćbym skończył jak PAC w Quad Studio uwierz mi\nTych wspomnień mi wystarczy do końca moich dni\nBo swoje już zrobiłem, rozpoznawalny styl\nI dopóki starczy sił, nie zrezygnuję z gry...\n\n[Refren]\nChcesz być częścią gry? Zapracuj na to!\nJestem częścią gry od zawsze z pasją!\nChcesz być częścią gry? To pokaż ten styl!\nJestem częścią gry, bo mam to we krwi!\n\n[Zwrotka 3]\nTo uliczne koneksje jak kolesie w \"Jersey Boys\"\nMoje Radio wciąż na fali, jak Chuck \"Bring the Noise\"\nTutaj wiara na baletach, dwa-cztery ostre party\nWalą Jacka na śniadanie, gdy ja wpierdalam płatki\nMłode koty robią szum, chcą szacunku branży\nI kolejna \"Kopia Mistrza\", na początek to wystarczy\nJa idol z piekła rodem w każdym razie \"nieściszalny\"\nPowiesz jestem starszym \"Panem od muzyki\", wolne żarty!\nMam luz jak bracia Blues, powtarzam bom uparty\nNiczym uliczny solista, który opanował parki\nZlani purpurowym deszczem, każdy prochami przeżarty\nPuszczam \"Vinyl\", styl rozpasany nie spartański\nNie zgorzkniałem, poważny, chociaż trzeźwy alkoholik\nHetffield też już nie łyka, a Metallica wciąż łoi!\nJak spuchnięty Jim Morrison, miałbym wyzionąć ducha?\nJestem autentycznym królem, którego pragną słuchać!\n\n[Refren]\nChcesz być częścią gry? Zapracuj na to!\nJestem częścią gry od zawsze z pasją!\nChcesz być częścią gry? To pokaż ten styl!\nJestem częścią gry, bo mam to we krwi!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f44ee8d3a9dbb6047047ac84427ace61.960x960x1.jpg"}], "artist": "Peja"}