{"songs": [{"title": "Deszcz na betonie (?) II", "album": "Marmur ", "year": "2016-11-03", "lyrics": "[Zwrotka 1]\nWracam ekspresem do Warszawy\nZostawiłem ją w hotelu mówiąc \"lecę, bo mam sprawy\"\nKażdy problem, jaki miałem, jest już przeterminowany\nWracam do muzyki jeżeli ten eter mi wciąż dany\nPółtora roku a mój PESEL ci wciąż znany\nWszyscy dookoła wiecznie biją pianę\nTy pytałeś gdzie jest Fifi, na wybrzeżu był schowany\nTam spędziłem całe lato marmurowe liżąc rany\nW mojej głowie dwa się różne gryzą światy\nChcę być poza głównym nurtem, ale kusi widmo platyn\nZ jednej strony chciałbym kiedyś znów się wzruszyć pisząc rapy\nZ drugiej chciałbym robić hajs, nie czuć w sumie nic poza tym\nWymyśliłem nowy projekt, który mi rozgromi blok pisarski i rozgromi w głowie mury\nAle teraz siedzę w Warsie z kubkiem pociągowej lury\nBojąc się, że nie zapomnę nigdy woni twojej skóry\n\n[Refren]\nTwoja skóra pachnie jak ostatnie dni wakacji\nDziś powietrze pachnie jak ostatnie dni wakacji\nDeszcz na betonie, deszcz na betonie\nTwoja skóra pachnie jak ostatnie dni wakacji\nPo co mi ten pociąg, skoro ciebie nie ma na stacji\nA melodia się urywa niby Hejnał Mariacki\nTwoja skóra pachnie jak ostatnie dni wakacji\n(Jak ostatnie dni)\nDziś powietrze pachnie jak ostatnie dni wakacji\n(Jak ostatnie dni)\nDeszcz na betonie, deszcz na betonie\nTwoja skóra pachnie jak ostatnie dni wakacji\n(Jak ostatnie dni)\nPo co mi ten pociąg skoro ciebie nie ma na stacji\nA melodia się urywa ni...\n\n[Zwrotka 2]\nZakochani ludzie chcą patosu\nJa się staram być przyziemny i mam na to sposób\nNie powiem ci, że twa obecność jest jak dar od losu\nAlbo śpiew skowronków, albo pierdolony kwiat lotosu\n(Raczej jak) po poranku zapach porządnej kawy\nKrótki rękaw w letni dzień, zapach koszonej trawy\nPełen bak, pusta droga, seria zielonych świateł\nW radiu utwór jednej z twoich niedocenionych kapel\n(Jesteś jak) nieoczekiwany zwrot podatku\nDługi weekend dla tych utopionych w korpoświatku\nGdy wszyscy wokół brzmią nijak, twój głos wciąż spijam\nTak jak szum winyla o poranku\nDźwięk ulewy, która tłucze o beton\nBębni w szyby, gdy zasypiasz solo tudzież z kobietą\nGdy się budzisz o zmroku, chwilowy czujesz niepokój\nŁapiesz kurtkę, wszystko jest: portfel, klucze, telefon\n\n[Refren]\nA jej włosy pachną jak ostatnie dni wakacji\nDziś powietrze pachnie jak ostatnie dni wakacji\nDeszcz na betonie, deszcz na betonie\nTwoja skóra pachnie jak ostatnie dni wakacji\nPo co mi ten pociąg, skoro ciebie nie ma na stacji\nA melodia się urywa niby Hejnał Mariacki\nTwoja skóra pachnie jak ostatnie dni wakacji\n(Jak ostatnie dni)\nDziś powietrze pachnie jak ostatnie dni wakacji\n(Jak ostatnie dni)\nDeszcz na betonie, deszcz na betonie\nTwoja skóra pachnie jak ostatnie dni wakacji\n(Jak ostatnie dni)\nPo co mi ten pociąg skoro ciebie nie ma na stacji\nA melodia się urywa ni...\n\n[Zwrotka 3]\nPociąg ekspresowy wkracza na peron\nZastany widok nie napawa nadzieją\nPytam pasażera \"Stary, to Warszawa na pewno?\"\nWzrusza ramionami, wysiadamy razem na zewnątrz\nPociąg równie pusty\nNa peronie wiatr niesie przeciąg\nIle byliśmy w marmurze - pytam, \"Nie wiem, z miesiąc?\"\nKrzyczę \"Halo!\" ludzi szukam, ale nie wiem gdzie są\nIdziemy na powierzchnię, znowu mi się ręce trzęsą\n\nOdbicie w kiosku, grube zmarszczki na powiece święcą, o!\nWyglądam jakbym lat miał jakieś siedemdziesiąt, o!\nW stronę Wisły żwawo pędzę pieszo\nZamiast Wisły widzę wieżowce, tak się mężnie piętrzą\nMam nadzieję, że z budynku ktoś na zewnątrz wyjdzie\nWtem uderza mnie olśnienie dosyć niebotyczne\nW spowolnieniu tkwiłem przez skłonności neurotyczne\nŻycie jednak było nieco szybsze\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/19614278924f768db467c759ce261dae.960x960x1.jpg"}], "artist": "Taco Hemingway"}