{"songs": [{"title": "Dom", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Zwrotka 1]\nNoc, 2:06, 26 lipca\nChodź, tu masz treść ujętych słów w linijkach\nUmiemy czuć i żyć jak nas uczono w domach\nWmówili nam, że przyszłość to ponoć niewiadoma\nNie mam uszu jak sonar czy mózgu jak Einstein\nAle wiem kto jaki ziomek szuka dróg tu po hajs, patrz\nCzego byś chciał, brat? ameryki w szkole\nGdzie co drugi uczeń marzy by mieć nabity pistolet\nChwalimy się poziomem choć przy spuszczonych zasłonach\nOjciec to alkoholik, a syn skończony narkoman\nKto kogo wychował? Mieć zamiast twarzy odbyt\nCórkę, co przez całe życie typom wali kolby\nPowiedz kto w kogo zwątpił, na siebie zobacz\nBrat ja tak naprawdę już nie wierzę w słowa\nKatolik, Jehowa, Żyd czy muzułmanin\nKażdy by cię zabił choćby dla swojej wiary\nAle w co ja wierzę? W to, że tu siedzę\n2:35 zegarek\nOkiem śledzę, nie mam uprzedzeń\nTylko to flow za którym idę tam gdzie Czesław Niemen\nWiedza, blok mówi sama za siebie\n\n[Refren x2]\nTo nasz dom (nie ma miejsca jak dom)\nTo nasz dom (jak tu żyć sam najlepiej wiesz)\nTo nasz dom (nie ma nie ma miejsca jak dom)\nTo nasz dom (da się da się żyć jakoś)\n\n[Zwrotka 2]\nMinęła 3:00, księżyc dawno schłodził nawierzchnię\nW tym mieście najczęściej zazdrość rodzi agresję\nW ciągłym niebezpieczeństwie brat co ja Jack Dowell\nW ciągłym niebezpieczeństwie brat tylko jest frajer\nNa wieki wieków amen, masz tu religijnych w kurwę\nCo by pokochali ciebie, ale w parku sztywnych w trumnie\nPraca - Londyn, brzmi dumnie, ale za jaką flotę\nPrzy tym kursie się wydaje, że ci dziś płacą błotem\nAle gnić tu z powrotem ci przejdzie z alkoholem\nGdy zobaczysz tu jak dziwki robią w sejmie przedszkole\nŻyć pazernie w żywiole to wylizał byś banknot\n0-300 sobie zamów syfilisa od Mango\nTo pierdolony zamach na wolność\nBo to co kręci młodych to dziś anal i porno\nByle baran chce dojść do celu z zyskiem, ryzyko\nTo ten szrot co za dwie stówy tobie wypnie silikon\nOddaj to emerytom, a odnajdziesz to w radiu\nJeśli tak wygląda Bóg to mów mi tu BIG Notorious\nPrawda chwilą jak sąd (pozory najczęściej mylą)\n(Tak jak to, że skromni ludzie głowy chylą)\n\n[Refren x2]\nTo nasz dom (nie ma miejsca jak dom)\nTo nasz dom (jak tu żyć sam najlepiej wiesz)\nTo nasz dom (nie ma nie ma miejsca jak dom)\nTo nasz dom (da się da się żyć jakoś)\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}