{"songs": [{"title": "Narkotest", "album": "Nienajprawdziwsze EP", "year": "2016-01-30", "lyrics": "[Intro]\nTo jest, to jest Adi Nowak, it's my music\nTo jest spoko channel zobacz, pełna pizda musi być\n(Pełna pizda musi być) Tutaj miejsce jest na scratch\nAle nie znam kurwa żadnego dj'a\n\nI widzę Twoje oblicze piękna, być w tym syfie pięknym nie sztuka\nZaufałem zmysłom, a więc wiedz, że pragnę Cię mieć\nWidzę, że sporo przeszłaś ale wiedz, że ja nie oszukam Cię\nGdy kreujemy przyszłość, w której także jesteś\nPodążasz za mną jak cień, idzie mi z Tobą łatwiej\nJestem Ci winny bycie wiernym, a więc jestem\nSpoglądasz na mnie jak w dzień, kiedy poznaliśmy się\nNigdy nie lubiłem tych słodkich, pięknych oczu - są jakoś frajersko niebieskie\n\n[Zwrotka 1]\nTo było w gimnazjum chyba, pierwszy joint słabawy bywa\nTak dla zabawy chyba, rzesztą chuj ziom, pa jak teraz pływam\nZa majka teraz chwytam, mam apetyt na wszystko\nZjadłbym konia, no to ruszamy z kopyta\nNisko się kłaniam, po piwerko wpadam\nPoliż bletko się sama, bo ślina się gdzieś zapodziała\nNie trzeba \"Dawaj dawaj\" mówić, bym dawał dawał tu dziś\nJakieś bragga składam tak, bo mi się nudzi, bo was dałem na odsłuchy, proste joł\nSpytają o debiuty, na razie tylko dupy beauty\nCo jest suki? Patrzcie na moje nowe buty\nI bywam trochę skuty chyba\nI to był w ogóle rym tak z dupy, bywa\n\n[Refren]\nPokaż mi, co ukrywasz, powiedz mi, jak to jest\nŻe to, czego mamy unikać, zawsze blisko jest\nA jeśli chcesz usłyszeć tu o pozytywach\nTo wystarczy wszystkim zrobić narkotest\nPokaż mi, co ukrywasz, powiedz mi, jak to jest\nŻe mamy się unikać, a wciąż widzę cię, kochanie\nA jeśli chcesz słyszeć o moich pozytywach\nTo wystarczy, że mi zrobisz narkotest, jestem narkomanem\n\n[Zwrotka 2]\nĆpam Ciebie\nPogrywamy ze sobą, ale w grę nie wchodzi zmartwienie\nZawieszam się na tobie, to nie żaden lag, nie, nie\nPrzy Tobie głupieje, staję się głupi jak nie wiem...\nNie wiem nic\nA kiedy zapytasz mnie, skąd to mam? Kurwa, nie wiem nic\nZapytasz, po co gram? Kurwa, nie wiem nic! Nie wiem nic!\nMoże czasami kiwnę głową\nJoł, oni chcą być kimś, nie sobą\nI jak patrzę na to, kim są, to w sumie spoko\nNie zwracam na to uwagi, zwracam ją na siebie, joł\nZwracam ją na ciebie, joł, siema siema\nCzujemy coś do siebie? Niech to będzie chemia\nPrzechodzę erekcję, potem reakcję zobojętnienia\nJoł, Adi daje spoko brzmienia\nPamiętaj, że dobry towar trzeba co? Doceniać\nHo, aplikujesz w nos czy wziewasz?\nBata buduję, podzielimy koks i w melanż\nPodzielimy koks i w melanż, podzielimy koks i w melanż\nBata buduje, podzielimy koks i w melanż\nNie ćpaj, nie ćpaj, nie ćpaj, nie ćpaj\n\n[Refren]\nPokaż mi, co ukrywasz, powiedz mi, jak to jest\nŻe to, czego mamy unikać, zawsze blisko jest\nA jeśli chcesz usłyszeć tu o pozytywach\nTo wystarczy wszystkim zrobić narkotest\nPokaż mi, co ukrywasz, powiedz mi, jak to jest\nŻe mamy się unikać, a wciąż widzę cię, kochanie\nA jeśli chcesz słyszeć o moich pozytywach\nTo wystarczy, że mi zrobisz narkotest, jestem narkomanem\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/fa64d5216094cc9e4a96fabe05c608a9.500x443x1.jpg"}], "artist": "Adi Nowak"}