{"songs": [{"title": "Art. 258", "album": "PRO8L3M", "year": "2016-06-01", "lyrics": "[Intro]\n- Ale leje. Ty, a co z tamtym co zalega?\n- Którym?\n- No ten łeb, co zalega od dwóch tygodni\n- A, no ten. No co? Cały czas kręci, że zgubił\n- A wyświetla się na osiedlu coś?\n- Co Ty! Telefon wysprzęglony. Siedzi pewnie na jakiejś melinie\n- Aha\n- Szybko pieniędzy nie zobaczysz, bo tam leży lepiej\n- A wiesz ile?\n- Mordo, tam to już jest grubo\n- Dobra chuj w te parę złotych, ale tamci to mu nie odpuszczą\n- No na pewno i ma kurwa problem\n\n[Zwrotka 1: Oskar]\nPierwszy krok łatwy, odbierz telefon - patent bezstratny\nPojawiają się przychylni, kobiet trochę też - tych płatnych\nPotem jest krzyk trafny, potem jest wstyd adekwatny\nNa szczycie jesteś swój - wsparty, spadek w dół jest prywatny\nMoże chodzi tu o flotę\nW grę wchodzi od trzech do dziesięciu proces\nHurt, detal, procent\nW schowku teleskop, mówisz: \"Wolę to niż kosę\"\n\"Jak czosnek?\" - ubytki trwałe, ludzki wzrok jest wścibski stale\nSen płytki, lub wcale\nWiedza prawnicza - za to dychę, za to ćwiarę\nNałóg trzyma jak pijawka, spija krew zostają kłamstwa\nTwarze znikają w odrywanych z nią plastrach\nSłyszałeś co obiecał? To sprawdź za kwadrans\nOpowiadania to nie prawda; Chwalą się? Nie widzieli bagna\nCi co wiedzą swoje, siedzą cicho\nWartość słów tych co krzyczą głośno - żadna\nWszyscy ten mamy syndrom - chcesz cyfry i ulegasz cyfrom\nAle gdy słyszę: \"to uliczna jest charyzma\"\nEj, pędzą cię jak bydło\nSprytni mają świeższe audi, w swej willi mają grzeszne panny\nIch cycki mają lepsze kształty, ci zwykli dostają większe pajdy\n\n[Refren: Oskar](x2)\nTo co miało wartość dawno umarło\nA ten żart co masz go za sukces o kłamstwo oparto\n\n[Zwrotka 2: Oskar]\nCzyli to jest to życie z którego będę dumny?\nSzklanki pełne wódy\nAwantury, hajs zgubny, pewnie, że brudny\nSzluga odpalam, ktoś o nowych sprawach\nCoś o kilogramach, coś o pannach, coś o nominałach\nTen pił, potem szalał, ej, chyba nie skończą zanim zjaram\nJakby gadka o tym co jest chore baniak oczyszczała\nChuj mnie to wszystko obchodzi, robię swoje od narodzin\nWytrzymują tylko wirtuozi\nDziwne, że życie ma smak tych ostatnich kilku godzin\nGeneralnie myśli o tym cyrku daje się pogodzić\nJednak kiedy walczą ze mną, nie wołam pomocy\nBo przyznaję - robię błędy\nEj, kolejny dziś w nocy\nŚcieżka dawno jest obrana, krecha dawno posypana\nChcesz brać przykład? (blau!) Rozpierdala cię ten granat\nWszedłeś? Bez odwrotu strefa\nChcesz skończyć? Tak się nie da\nWażne co, za ile i jaka cena\nUważaj co nawijasz, frajer zbiera jak antena\nNie ma snu jest przypał\nDziewczyna pyta, czemu budzę się, gdy oddycha\nNie mogę powiedzieć nic jej\nMówię, że to przez wódę jak dzisiaj\nChcieć więcej to rozumieć wstrząsy\nMieć więcej nie znaczy umrzeć w świecie słodszym\nWcześniej wydawało się, że warto za te sztosy\n\n[Refren: Oskar](x2)\nTo co miało wartość dawno umarło\nA ten żart co masz go za sukces o kłamstwo oparto\n\n[Tekst i adnotacje: Rap Genius Polska]", "image": "https://images.genius.com/a9933c489ccc712c5da284f3bdf621fe.751x563x1.png"}], "artist": "PRO8L3M"}