{"songs": [{"title": "Aye", "album": "DAMN.", "year": "2016-07-12", "lyrics": "[Intro]\nEj, what, what, what\n\n[Zwrotka 1]\nTy nie podskakuj do mnie mordo, lepiej skocz po browar\nNie będzie z ciebie Magika, chociaż robisz to na pokaz\nJa jestem kotem w butach, ciułam sobie na nike'a\nA ty i tak mnie nie skumasz, bo to nie twoja bajka\nMiejska dżungla, to tutaj bo jak nazwać?\nSkoro, gdy widzisz koguta to ktoś się rozjebał na psach\nPrzeżyłem ciężki okres ziomek, Bossman to ma łajba\nPrzepłyniesz Morze Czerwone jak już mowa jest o w majtkach\nLubie w rap grać i palić jointy, no i jest szansa bym spalił joystick (AYE)\nTy oceniasz mnie po nutach, sorka ReTo kiedy pękniesz?\nJestem słaby w \"Jaka to melodia?\" Nie mogę po jednej\nMam pociąg do rapu, mi nie jest to obojętne, ale jeśli brak tematów to jadę se po kolejnej\nDziś pojadę z wackami, no bo jeśli stać to nie chce\nA z punchami jak z flaszką wódki, skoro mam to jebnę. (Bang, bang)\n\n[Refren]\nPłonie bat, witam znów kolejny dzień, oddzielam ziarna od plew, gdy nawijam mówią mi (Aye)\nMówisz daj coś nowego, no to jest, pytasz czy rozjebię grę no to odpowiadam, że: (Aye)\n\n[Zwrotka 2]\nJeden z drugim kozacy, a jak na lato z tym jestem, bo przychodzę to zdejmuję te kozaki potem rzucam w kąt\nJak beat jest kozak to chętnie pod niego nagram\nBędę latał po stopach jak pierdolona kurzajka\nWchodzę w grę jak Meek Mill, ty szoruj kurwo mi buty\nByć sobą, dla mnie być kimś, do domu znów wracam skuty, chce mieć gallardo, check in plan project, ze szklanką drinki z palmą, dream team za mną jest\nLos jest chujem to go czasem w swoje ręce weź, jak wjeżdżam to nie potrafię bez klasy niczym mercedes, ja to nie Mikołaj pieprzyć listy, liście palę, udajesz aniołka, co? Z choinki się urwałeś?\nDobre linijki tutaj jak panny gdy wjeżdżasz w rap grę, bo raczej ciężko jest skumać no i kurwa nie masz żadnej\nMoja płyta jest jak Ring, no bo po punche tu przylazłeś\nMam Samarę, płonie splif, taki film czaszkę na dwa trzaśnie\n\n[Refren]\nPłonie bat, witam znów kolejny dzień, oddzielam ziarna od plew, gdy nawijam mówią mi (Aye)\nMówisz daj coś nowego, no to jest, pytasz czy rozjebię grę no to odpowiadam, że: (Aye)\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/57c019e35f18b2fb607d5e7c9e8f37ee.614x614x1.jpg"}], "artist": "ReTo"}