{"songs": [{"title": "O+", "album": "Masz to jak w banku", "year": "2001-10-08", "lyrics": "[Scratche]\n\n[Zwrotka 1]\nOSTeR mówisz? Co to, kurwa, za cwel?\nNadciąga ironiczna prawda jak za czasów PRL\nKielicha strzel, bo ciężko będzie przełknąć tą pigułę\nZepsuję tym wszystko, chyba że już wszystko zepsułem\nSyf zebrany ogółem jak w rumuńskim burdelu\nA w środku zamiast lasek banda poprzebieranych gejów\nEj stary, a tabu?! Tabu! Walić cenzurę!\nPierdolić polityków i tych, co wciskają bzdurę!\nMasz tu świata karykaturę jak z ruskiego komiksu\nPoznam wulgaryzmów miksturę jak skazany sens grypsów\nCzuję się w tym jak zboczeniec w krainie cycków\nDlatego robię hip-hop na wzór domowych tape mixów\nNadciąga OSTeR sprawiając ból jak kac kupa\nTemu, co dzień wcześniej był zalany w trupa\nA więc zamiast walić głupa, kielicha strzel!\nTak O plus S plus T plus R!\n\n[Refren x2]\nO plus S plus T plus R plus U plus J plus F.U.N.K\nPlus O plus B plus O z kreską, zet, a jak!\n\n[Zwrotka 2]\nChcesz zobaczyć miliony złotych monet, pełne sejfy\nChcesz zobaczyć laseczki pod bikini duże piersi\nChcesz zobaczyć las posesji w kwadratowych milach\nA zobaczysz, ale porno w konwencji Radia Maryja\nNadciąga OSTeR budząc u krytyków wstręt\nJesteś chujowy! Bo nie dorastam ci do pięt?\nJak wdeptany kent w chodnik\nChoć myślę, że mój mózg wielkością adekwatny jest do spodni\nTo udowodnij! Chciałoby się!\nWszak myśli po długopisie\nKręcę rapa, a nie kwiczę. Dla mnie słodycze Ha Ce\nPo których to w panice laski uciekają z płaczem\nPełen luzik, tak to robię, tak to widzę, tak to kręcę!\nBit pod sampler, rytm na pętlę, a ty bądź impotentem\nAlbo pokaż jaja większe. Mówisz, że przeginam?\nDla mnie nic nie jest święte\nProsto z Łodzi, Bałut klimat! Staje serce\nPuszczam chmurę, więc ją podtrzymaj!\n\n[Refren x2]\nO plus S plus T plus R plus U plus J plus F.U.N.K\nPlus O plus B plus O z kreską, zet, a jak!\n\n[Scratche]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b1b0163542afdd019dccca9c1e067148.500x500x1.jpg"}], "artist": "O.S.T.R."}