{"songs": [{"title": "Introgliceryna", "album": "Ja tu tylko sprzątam", "year": "2008-02-22", "lyrics": "[Intro]\nZawsze uwielbiałam twoje piosenki\nRzeczywiście oparły się próbie czasu\nZawsze chciałam cię o to zapytać\nCo sprawia, że piosenka staje się ponadczasowa\nMusi mieć: niezapomnianą melodię, romantyczne słowa\nI oczywiście piękny wokal\n\n[Zwrotka 1]\nNie musi być HD, byle zawsze był kolor\nNie chcę strugać wiarusa w paczce po Marlboro\nNie szpanuj, bo zabiorą wszystko jednym uderzeniem\nJeśli mam być czegoś pewny, to jestem pewny siebie\nBrat, nie mówmy o pieniądzach, nie  w ich imieniu się staram\nTe trzy minuty warte na eBayu dolara\nTo systemu ofiara czy łaska? Nie mój problem\nChcę żyć godnie, z honorem, temat po swojemu drążę\nNie przeczytasz w Source'ie kim jestem - zapomnij\nWielu nie słyszało o mnie jeszcze w Kalifornii\nAle patrząc na mój dom dziś wierzę w swoje siły\nBo to Bóg dał mi wiarę w każdy projekt i winyl\nTo nie koniec - my zamienimy świat ten na wypas\nKażdy ma jakiś patent, ja kaszlę i znikam\nWariactwem oddychać tak na trzeźwo tym syfem\nWolę nic nie mówić, nic nie widzieć, na pewno nie słyszeć\n\n[Zwrotka 2]\nTen numer jest o niczym? Nic nie ma za nic\nTen numer jest o niczym? jeśli znasz ten mechanizm\nTaki sam jak ten syf, ja w końcu spalę go ziombel\nCały czas tym samym, on mi nie daje zapomnieć\nŻe chcę tu żyć stale na ośce, to w sobie ma magnes\nWięc gram ten rap, zanim się w grobie nie znajdę\nZiomek to łatwe, powiesz co zawsze, co jest ciekawsze\nŁatwiej ci byłoby człowiek w teatrze\nTo nie ten adres, zdziebko - nie te drzwi\nTego w niebie nie znajdziesz, jeśli nie chcesz żyć\nDaj tu bit, mam tu styl, jak tu iść ci opowiem\nW funku liczb, blasku cyfr, ty korzyści te olej\nRaczej nie jestem tym, co tylko myśli o sobie\nWolę ludzi w tramwajach, tych od liści na głowie\nTo się spaja w ten projekt, to lekarstwo daj miastu\nChcesz prawdy tej człowiek? Masz to jak w banku\n\n[Zwrotka 3]\nChyba nie chcę zbyt dużo, wystarczy co jest\nTego nie da ci urząd, a dostarczy ci wers\nBez reakcji jak dzień, z obserwacji wiem\nDzień rzadko na jawie spełnia generacji sens\nZmień to nagranie, jeśli komercja cię jara\nGdybym mógł, to wymusiłbym na delikwentach haracz\nOd czego zacząć? jak mamy słuchać tego gówna?\nNiech nam za to zapłacą, nie chcę tych katorg\nIdę z terapią, i wiem że to mnie wkurwia\nBo ten syf tu rozkwita, jak pod kondomem dżungla\nO hajs, samochody, lans i dupy mnie nie pytaj\nMówisz mam słaby rap - znaczy uszy masz w jelitach\nTo dziewiąta płyta, z ta muzyką dorastam\nDzięki Boże, za energię równą lawinom w Alpach\nZa żywioł w nas, jak i to serce w tych ludziach\nCo by się nie działo, dzięki, że biorę w tym udział\n\n[Break]\nSiemanko siostry i bracia\nZaczniemy tak pompatycznie\nBałuty 2008\nGdyby nie Hip-Hop\nZginąłbym podobnie jak ci co mieszkali tu blisko\nW poszukiwaniu jutra\nDlatego masz ten świeży oddech\nBy się wyrwać z tego gówna\nSkurwysyny\n\n[Zwrotka 4]\nNo jak tam lewi MC? Bystrzy, młodzi i fajni\nŻaden z was nie zauważył, że wyszły z mody panczlajny\nKażdy tu oryginalny, ta jak paczka CD-ROM'ów\nChoć wychodzi wam tu z rapu nieudaczna banda klonów\nPomóż Boże, bo nie chcę mi sie wierzyć\nŻe każdy z nich to samo w swoim marnym życiu przeżył\nCo drugi w tytuł mierzy, gdzie masz kurwa tu sens?\nIch rap to tylko kokaina, wóda i seks\nLeci w klubach ten plebs, nic nie wskórasz - ja wiem\nChoć nie wierzę, że potraficie tak tu fruwać dzień w dzień\nŚrodkowy mendom, styl saga jak Kendo\nTu jak nie znasz się na rapie, możesz opierdalać berło\nJak USA i Vietkong, język nad żyletką\nCzłowiek, nie ma, że boli, tu świat biorą na serio\nKoniec i nie ma nerwów czy z dupy happy endów\nZiomek, to nie film by wyskoczyły trupy zza zakrętu\nPatrz, dla prezydentów w rękach szesnaście w japę\nByłem tam gdziekolwiek, brat, pokażesz palcem na mapie\nHip-hop potrafię, tak w miarę możliwości\nChcesz być na tym pułapie, najpierw panie dorośnij\n\n[Refren]\nJeśli myślisz jak ja, że ta kultura upadła\nJedyne co zostało, to chuja warty plagiat\nTo unieś ręce wariat, niech krzyczy cała sala\nOd nas dla kseroboy'ów czułe - wypierdalaj!\n\n[Cuty]\nŻycie huczne, życie sztuczne, życie niedorzeczne\nŻycie sprzeczne z zasadami)\n\n[Zwrotka 5]\nBracie odpocznij, zastanów się trzy razy\nGdybym zaczął od początku, to nie pokazałbym twarzy\nWażny tu każdy wdech-wydech, wiem, idę\nWejdziesz mi w drogę, to odetnę tlen i zabiję\nKażdy dzień puszczam z dymem i pierdolę ten wyścig\nMam rodzinę na głowie, a nie to co o mnie myślisz\nCzysty, nieskazitelny rap zatem ochłoń\nBo odtwarzacz od tandety wywali ci chatę w kosmos\nTo nie karate a Kombo, syntezator plus sample\nA ty nie zgrzytaj zębami jakbyś miał wibrator w gardle\nDiable, co to konkurs kto ile ma pieprzyć?\nZestresowanych głąbów jakby rok byli bez dziewczyn?\nTematów nie ma lepszych, czy wam mózg się ugina?\nPod ciężarem życiowym, którym chuj i kokaina?\nChwila, widzę tą zazdrość, urażoną dumę w kreskach\nŻe teksty mieszkają we mnie, a ja mieszkam w tych tekstach\nŻe nie piszę by udawać, że jest tak, zmieniać siebie\nChoć wielu na mój temat to wie więcej ode mnie\nJa żyję swoim dzieckiem, żoną, chorą matką, rapem\nNie mam czasu by nadążać za tą generacją afer\n\n[Refren]\nJeśli myślisz jak ja, że ta kultura upadła\nJedyne co zostało, to chuja warty plagiat\nTo unieś ręce wariat, niech krzyczy cała sala\nOd nas dla kseroboy'ów czułe...\n\n[Outro]\n-Poproszę skrzynkę wódki i dwie oranżady\n-Dobrze, proszę\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/95158566e73ea4ee02dd2b7b24463d8d.500x500x1.jpg"}], "artist": "O.S.T.R."}