{"songs": [{"title": "Król Lew", "album": "BORuto", "year": "2017-12-20", "lyrics": "[Intro]\nAy, 2K this a madness, haha!\n\n[Zwrotka 1]\nNumer za numerem, jakbym puszczał towar w bloki\nLeci w górę i się kręci, koto-kopter szuka pęgi\nChce mnie raper umoralniać, niech pod bity coś nawinie\nZ chęcią pokażę ci, co to jest hip-hop i to nie strzały na fejsie, ty dziwko\nNie mam czasu się oglądać, muszę zostać królem lwem\nMiałem rzucić to kurestwo, a opijam szósty dzień\nKot nie przypiłował zębów, rośnie grzywa, sram na facebook\nTwoje bla, bla, bla to blablacar tam, gdzie lecę\nDzięki elo, dzięki hienom, ciągle diabeł kręci koła\nKtóry miesiąc rock'n'rolla?, życie jak co ci dolać\nSłucham zdania moich ludzi, reszta lata koło chuja\nJak twoja zgrowociała szmaciura, ciągle się buja tu\n\n[Bridge 1]\nMało czasu, muszę robić swoje\nSimby logo masz na bluzie, ziomek\nKot nie potrzebuje smyczy\nCo mam w planach, masz w refrenie, reszta już się nie liczy\n\n[Refren]\nMówią Szpaku albo Simba, a ja królem będę\nJakieś szczury chcą się wjebać, krzyczę \"Won, won, won!\"\nNie mam czasu z wami gadać, won!\nTa gra to dżungla, to jest mój ląd\nMówią Szpaku albo Simba, a ja królem będę\nJakieś szczury chcą się wjebać, krzyczę \"Won, won, won!\"\nNie mam czasu z wami gadać, won!\nTa gra to dżungla, to jest mój ląd\n\n[Zwrotka 2]\nLogo dzika ma przed trackiem być\nNie chcę paczek z ciuchami, chcę kartony z browarami\nMoim kotom chcę się pić, jak na scenie skaczą z blantami\nZnowu w ujebanych butach gdzieś dabuję najebany - swag\nKończy się numer, masz niedosyt jak po Blair Witch, dziwko\nChoć z małą pengą, to wbiliśmy tu po wszystko, pizdo\nW tym roku dziaram Simbę i królika z Donnie Darko\nWydam na to, co mieć chciałem, gdy spadałem ciągle na dno\nI tamte pedały co ciągle gadały \"Ty, po co ci rapy? Idź lepiej do pracy\"\nTo teraz mi mówią, czy mogą na koncert\nTy no nie możesz, bo idzie mój ziombel\nDla ludzi, co stali tu murem za mym słowem\nA nie śmieli się, że rapy robię, pucuj koronę (wow)\n\n[Bridge 2]\nPinky, pinky, jaki był na życie plan, co?\nCiągle to samo, szczury zasilały bagno\nNie było nic, co by mogło ich zatrzymać\nKochaj albo nienawidź, w samotności nie kiraj\n\n[Refren]\nMówią Szpaku albo Simba, a ja królem będę\nJakieś szczury chcą się wjebać, krzyczę \"Won, won, won!\"\nNie mam czasu z wami gadać, won!\nTa gra to dżungla, to jest mój ląd\nMówią Szpaku albo Simba, a ja królem będę\nJakieś szczury chcą się wjebać, krzyczę \"Won, won, won!\"\nNie mam czasu z wami gadać, won!\nTa gra to dżungla, to jest mój ląd\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eea4640a8630cb9eeb28dd29837057e4.959x959x1.jpg"}], "artist": "Szpaku"}