{"songs": [{"title": "Krótka Piłka", "album": "Złota Owca", "year": "2017-11-24", "lyrics": "[Intro: Paluch]\nKrótka piłka, Złota Owca\nWhite House, B.O.R\n\n[Zwrotka 1: Paluch]\nZawsze tu byli i ciągle się kręcą, moje prywatne księżyce\nChętnie przybędą z pomocną ręką, żeby zbudować mi stryczek (wiesz)\nWciąż palą Jana, że są kolegą i długo tak płoną jak brykiet (hehehe)\nW tej sytuacji moje zwycięstwo niech będzie dla was paliwem\nSygnety na miarę, z grubym karatem, w nim logo ekipy, jak jebany stempel\nKolejny album zostawia krater, zawodzi tylko przy premierze serwer\nCzekają już na to wytrawni słuchacze, nie przyjmą wszystkiego, jak Angela Merkel\nMalowałbym rapem i został Picassem, ale nie kręci się tu żaden pędzel\nKażdy grabarzem, próbują kopać pode mną dołki skurwiele (ta)\nI tylko cmentarze mogą was kochać, i będą wam przyjacielem\nBraknie odwagi im, żeby się przysrać i ukrywają zawiści wiele\nZaszyj se wargi, jak boisz się walki, jak młynek do babki was kurwa pomielę\nSłyszałem już o mnie, że gonię towar (e?), bo lubią se o mnie czasem plotkować (aha)\nSkąd on ma te nowe skoki na nogach? I nowy kwadrat na nowych blokach?\nNapisałem więcej niż ty powiedziałeś (bla bla), później musiałem se to zarapować (ta)\nWięc jeśli masz problem, to wypierdalaj. Rozumiesz kurwa czy przeliterować?\n\n[Refren: Paluch]\nMówię nara, nara, zawsze krótka piłka (pozdro)\nSłyszę blabla blabla, sieją plotę gdzieś (wypierdalaj)\nZnowu widzę uśmiech słodki w chuj jak Milka (ha tfu)\nZnaczysz dla nas tyle co zgaszony pet\nMówię nara, nara, zawsze krótka piłka (jebać)\nSłyszę blabla blabla, sieją plotę gdzieś (co? wypierdalaj)\nZnowu widzę uśmiech słodki w chuj jak Milka\nZnaczysz dla nas tyle co zgaszony pet\n\n[Zwrotka 2: Sarius]\nTo trochę inna liga, choć mi mówisz ziomku\nTrochę inna liga, gdy masz przypał w domu\nKiedy tu jest przypał, znikasz za stuff w worku\nI masz napad, na blat, a nie kurwa jazz\nByłem mały, całymi dniami biegałem po boisku\nPotem dla starszych biegałem do kiosku, by w końcu\nBiegać od ziomków do ziomków\nI pić browary, już jestem za stary, by kraść w pełnym słońcu\nPatrzyłem z pod klatki jak ci w pierwszym składzie obrońców\nMijali i japy tu mieli tak dumne jak japy w G-klasie ich ojców\nDzwonili jak brakło im towcu, \"Mariusz, te rapy se odpuść\"\nMój stary na firmę na taśmę szuka takich chłopców\nMasz półtora koła w miesiącu\nSiedziałem bez hajsu na chacie, pizgałem na taśmę z tych chłopców\nPrzez całe życie wrzucali mi piłkę, że ja od tych liter wyląduję w koszu\nDziś świat widzę szary jak ściany tych bloków\nKiedy oni sypią deszcz propsów\nZabieram piłkę, miałem oddać do wtorku, w zeszłym tygodniu\nChodzę jak champion i widziałem więcej niż oni powiedzą po mefce, zobacz\nDziś ty nie masz wjazdu na tej imprezce, rozumiesz to kurwa czy przeliterować?\n\n[Refren: Paluch]\nMówię nara, nara, zawsze krótka piłka (pozdro)\nSłyszę blabla blabla, sieją plotę gdzieś (wypierdalaj)\nZnowu widzę uśmiech słodki w chuj jak Milka (ha tfu)\nZnaczysz dla nas tyle co zgaszony pet\nMówię nara, nara, zawsze krótka piłka (jebać)\nSłyszę blabla blabla, sieją plotę gdzieś (co? wypierdalaj)\nZnowu widzę uśmiech słodki w chuj jak Milka\nZnaczysz dla nas tyle co zgaszony pet\n\n[Zwrotka 3: Paluch]\nWiem, że nie kumasz sam tego gdzie jestem i wkurwia ciebie moja normalność\nNa moim miejscu zrobiłbyś lepiej, ale nie chce ci się tego ogarnąć\nJesteś w chuj kotem, bezdyskusyjnie potrafisz zrobić do basenu salto, łaał\nTeraz pod wodą gumę ziom pal stąd\nRaperzy w szoku, on podbija z gadką, \"pajacu kurwa\" to forma grzeczności\nNie muszę cię słuchać, by cię szanować, bo każdy ma inne testy jakości\nJak coś mi nie pasi, bądź pewien, że powiem, ale na tracku twej ksywy nie wspomnę\nJesteś lamusem, nie spędzasz tu z powiek, w myślach cię osram i później zapomnę\nPow, jadę jak czołg, po czasie wjeżdża mej formy reforma, flow, wpisuję kod\nUciszam szczekanie każdego młodego kota\nBOR, stylu restock, odnawiam co roku pokłady złota\nWięc możesz se gadać i na necie szlochać, ale upadasz jak Nokia suko\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ee11f5b0eb2927e9e53c1617db1e4bf8.960x960x1.jpg"}], "artist": "Paluch"}