{"songs": [{"title": "Nie mam czasu / List do Ciebie", "album": "Reaktywacja", "year": "2004-02-07", "lyrics": "[Zwrotka 1: Eldo]\nNie jestem w stanie dać siebie więcej niż jestem\nWięc nie oczekuj więcej, oszaleć można przez presję\nMam tylko dwie ręce i cały świat stresów\nMam mało miejsca dla siebie - to pełne uniwersum\nSpraw, zadań, zajęć różnych, proszę nie dzwoń\nNie chcę kolejny raz się kłócić - sumienie męczy, głowa pulsuje\nMam problem, mam, mam kilka miliardów problemów na dobę\nMam szkołę, mam dom i ciągle słucham, ciągle muszę coś\nChcę czuć, że wreszcie coś zrobiłem dobrze\nMówią: \"Od bliskich wolno więcej wymagać\"\nPierdolę bliskich, dziś sam z życiem się zmagam\nKrzyżują mnie, ciągle zewsząd słyszę ich głosy\nMam dosyć, wciągam lekarstwo na ten bieg baranów do rzeźni\nŚlepi, głusi biegną, ja stoję\nWiesz, że kocham, że pragnę, ale nic więcej nie zrobię\nNie jestem w stanie nic dziś dać\nCzemu myślicie, że ja wszystko co chcę mam od życia?\nNikt niezwykły - ot, wrażliwy dzieciak, co miał szczęście\nChwilę miał farta, teraz pracuje konsekwentnie\nTak kochanie, może jutro, tak, chyba, nie wiem\nChciałbym mieć czas dla Ciebie, lecz nie mam nawet dla siebie\nJa ile bym dał i tak to za mało\nIle bym chciał dać, nie jestem w stanie\nWciąż pretensje, końca nie widać żalom\nProszę, nie dzisiaj, poukładajmy to gdy jutro wstanie\n\n[Zwrotka 2: Jotuze]\nNie obwiniaj mnie, proszę, dobrze znam powagę sprawy\nTo, co było między nami, dzisiaj już się nie odstanie\nKiedyś razem, dziś z osobna, każdy w swoim cichym kącie\nTeraz pustka w sercu, nie mogę sam na siebie spojrzeć\nTo lustro pęka, nie chcąc widzieć pewnych rzeczy\nA łzy to stracone szczęście, które trwać miało wiecznie\nDusza krzyczy, słyszysz? Choć i tak już jest za późno\n365 dni, a ja wciąż nie mogę usnąć\nGdzieś zniknęły ideały, świat już dla mnie nie istnieje\nPrzez codzienną walkę z samym sobą tracę nadzieję\nWszystko staje się cierpieniem, to mi podcina skrzydła\nGdzie jesteś kochanie? czy znalazłaś swoją przystań?\nTak łatwo jest bliskich skrzywdzić, teraz już wiem\nOszukuję siebie i tak mija mi kolejny dzień\nWidzisz, ciągle się łudzę, stwarzam sobie obraz prosty\nTy i ja w zaklętym uścisku miłości\nJeszcze niejedna łza spadnie zanim zrozumiem wszystko\nNiejeden dzień minie zanim zacznę budować swą przyszłość\nA dziś krzyczę głośno, bo tak każe smutne serce\nTo list do ciebie, którego nie zamknę w butelce\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/531fab831d5344a50d44fea13be7933b.600x600x1.jpg"}], "artist": "Grammatik"}