{"songs": [{"title": "Gra szklanych paciorków", "album": "Magnum Ignotum (preludium)", "year": "2015-11-17", "lyrics": "[Intro]\nWtorek - pora na worek\nTakie myśli mnie nachodzą znowusz\nPopierdolone\nStrumień świadomości pędzi...\n\n[Refren]\nGra szklanych paciorków nanizanych na nić\nW szkliste południe wtorku trwa wiwisekcja chwil\nDziś nie pamiętam nic z tamtych poprzednich żyć\nPrzegapiam w kinie film, jak niewidomy widz\n\n[Zwrotka 1]\nTrochę już przejechałem. Trudno nie zauważyć\nNie muszę niczego zażyć. Chociaż może się zdarzyć\n15 lat w branży, 15 lat melanży\nDziś oni chcą się bawić. Ja nauczę ich tańczyć\nNie potrzebuję punch'y, mnie ich napinka męczy\nSzarżuje Don z La Manchy. Jestem na końcu tęczy\nSomewhere over the rainbow. Zrozumiesz to na pewno\nJeśli tylko w głowie mózg masz, a nie twarde drewno\nNikt nie dostał po równo. Nie marudź, wbijaj chuj w to\nZnów na ulicach pusto, to same stare gówno\nNapchałem się ich sosem, przeżarłem się ich koksem\nIdę nad rzekę rano sztachnąć się papierosem\nNie ma co kręcić nosem nad kruchym ludzkim losem\nJeden wyjechał, drugi siedzi, trzeci dostał kosę\nKaretka nie zdążyła, widocznie wyższa siła\nSprzeczności połączyła. Kroniki płyną w żyłach\n\n[Refren; x2]\n\n[Zwrotka 2]\nJakoś tak w nocy ledwie przeszedł mi kac gigant\nPatrzę w lustro: kto to kurwa, Zbigniew Religa?\nBrzuch wypycha kardigan. Pod ścianą puste piwa\nFacjata krzywa, rap gra, nie moja liga już\nJa byłem rap chuligan, pierś rozpierała duma\nTen koleś umarł, będzie lepiej jak to wreszcie skumasz\nBohater starej sagi? Ja byłem królem braggi\nSpecem od magii, dzisiaj król jest kurwa nagi\nMach dodaje odwagi, chcę Twojej dziś uwagi\nMłode kobiety, stare samochody, dragi\nMęczące ranne zgagi, paraliż wargi\nW głowie lagi od kolumbii, finlandii, holandii...\nMiałem pewne zatargi, żyłem na paradoksach\nPot na detoxach, śmigałem po osiedlach w shox'ach\nKiedyś chłopaki rosły na białoruskich koksach\nDziś mają wyjebane i chodzą w chińskich crocs'ach\n\n[Refren]\n\n[Outro x4]\nJeden kolega biega\nDrugi kolega siedzi\nTrzeci dość nisko leży\nDziś idę go odwiedzić", "image": "https://images.genius.com/6b5da45c5f98be9425dbb1292ff28feb.593x592x1.jpg"}], "artist": "DonGURALesko"}