{"songs": [{"title": "Bajters", "album": "Demonologia", "year": "2010-09-01", "lyrics": "[Intro]\nYo Yo Yo!\nJeśli Twój ulubiony raper brzmi jak ktoś inny\nTo znaczy że jest bajterem\nA jeśli Twój ulubiony raper brzmi tak:\n\"Bybebydybydebyde...\"\nTo znaczy że jesteś idiotą....\nAha!\nBlau! Aha! Shellma-Shellerini, Słoń, Koni!\nYhyy! Bajters!\n\n[Verse 1: Shellerini]\nChcieliby nam usta zatkać, wpakować nas w kaftan\nRobię bum wrzeszcząc \" Allah Akbar! \"\nGrunt to rap bez atrap, co wszystko w ruch wprawia\nPowoli wiatr unosi kurz, pod sceną rośnie wrzawa\nTo nie gadka łzawa, którą jara się ten eunuch\nTo my, bardziej popularni niż jebany Facebook\nWszystko na miejscu, dziś całą resztę mam w chuju\nNie obchodzi mnie co myśli ślepo hejtujący pół mózg\nCzarny ubiór, porcje śrutu dzierży obrzyn\nPrzejmujemy lokum od piwnicy po strych\nJadę jak OC, pukam w łeb jak mefedron\nNie będzie lekko, w tle Decks tnie jak brzeszczot\nSiła to jedność, jedno tempo, pod ręką bit i kajet\nNa piersi czarne słońce, na stopach para czarnych Najek\nUniesiony środkowy palec\nWSRH, a nie wytwórnia bajek\n\n[Verse 2: Słoń]\nMam rap, pasję, bity jak Kaczor z Shellerinim\nNasza muza leci w poczekalniach aborcyjnych klinik\nNadal sram na rymy każdej sezonowej puty\nJeśli wy jesteście oldschool to ja jestem Biskupin\nChuj im w dupy, pierdolę słaby freestyle\nBanda pederastów jęczy jakby mieli piach w pizdach\nTo egzekucyjna lista, pociągam za spust\nZ lekkiej dziury w potylicy powoli wypływa mózg\nWiecie już, że my mamy to we krwi\nSetki słów wypluwane do tysięcy werbli\nHip-hop we mnie tętni, i nawet kiedy umrę\nBędę mieć zamontowane dwa subwoofery w trumnie\nDumnie noszę logo W S R do H\nGustujemy w rapie jak Lindsay Lohan w prochach\nKocham to gówno, jestem jak ćpun\nŚcinam łby słabych MC's i wyrzucam je w tłum\n\n[Verse 3: Koni]\nJakbym gdzieś już to słyszał tej panie oryginał\nCzas na finał, co gorzki jak chinina\nTakich jak ty jest tutaj z pół tuzina\nCo jadą na bicie jak Trabant po koleinach\nPopelina, kończ waść wstydu oszczędź\nZaimponować to ty możesz swojej siostrze\nO twoich skillach nie ma nawet pogłoski\nHipnotyzujesz tłum, żaden z ciebie Kaszpirowski\nWięc trochę pokory, po chuj stwarzasz pozory jeśli\nDo tej pory masz na koncie dwa utwory?\nTo jest zabawne gdy podskakuje ego\nA poskładany jak Lego, gdy przychodzi co do czego\nCoś ci się nie podoba? Jak Szpaku nie robię rapu\nBo jest na niego moda, robimy to nie od wczoraj\nJesteśmy jednymi z tych, którzy mają własny styl\nTy przynosisz tylko wstyd", "image": "https://images.genius.com/4fd95e30ac71ad54ce766355356a4115.500x500x1.jpg"}], "artist": "Słoń (PL)"}