{"songs": [{"title": "Było blisko", "album": "Nowe Rzeczy ", "year": "2015-03-20", "lyrics": "[Zwrotka 1]\nChodzę odcięty od jakiegoś czasu, słuchawki na uszy i wszystko, wiesz\nDorosłem do robienia rapu, konkretnie jak teraz nie pisałem wstecz\nMam dosadność, lapidarność, styl ma trafiać zawsze w punkt\nSetki książek, lata z alko, studia, meliny, radość, ból\nZapierdalania czasy, odpierdalania czasy\nDzieciństwo z rodzicami, dzieciństwo obok mamy\nOjcostwo na doskoku, ojcostwo z walką o nie\nKoleżków mnóstwo z bloków, tylko ja i moje paranoje\nLata samotne, gorzkie noce, mocne przygody, setki wrażeń\nDziś tylko z tobą kotek - deklaruje facet\nKażde słowo waży, każde z tych wszystkich haseł\nNie miewam pustych wersów, wiem co robię i wiem co jadę\n\n[Break]\nNie jestem święty i nie aspiruję, piszę teksty i robię rap\nNa oazie było blisko Boga od rana w sklepie stanę chlane\nJak to było blisko ognia\n\n[Zwrotka 2]\nTani puder, drogi puder, kolegów co robią Bóg wie co\nRóżny dochód z różnych źródeł, nie wypytuję, nie moja brosz\nPoczułem miśka w paszport, kolejki po zasiłek\nPliki banknotów w rękach obu, zdjęć nie porobiłem\nPóźniej strach, że to wszystko jebnie, terapia krótka - ze dwa dni\nSię nie nadawałem to wywalili a potem syf i strach i łzy\nI ciągnie się historia, znów dużo nowych wrażeń\nNie wiem czy plus czy minus, życie mnie testuje stale\nMoże lepiej mieć coś konkretnie, miałem praktyki, było zostać w szkole\nDziś uczyłbym historii, nie rapował o niej\nLub zostać w domu wtedy, jak mi zadzwonił Stini\nŻe jest on, Zawi, Tytuz, robią rap i poszedłem z nimi\nJakby się potoczyło gdyby nie tamten wieczór\nCokolwiek dziś tam działasz pozdrawiam cię koleżko\nCzy dziś bym pisał rapy? A ty byś czekał na nie?\nI czy jej czarne koty by były obok, chodziły po mnie?\n\n[Break 2]\nStoję w kabinie i nie wiem nic\nSłuchawki na uszach, tylko ja i bit\n\n[Zwrotka 3]\nCzy zapiłbym esperal po kurwa czterech miechach?!\nPisałem trzeźwą płytę, prawie kończę i znów jest nie tak\nI znowu jestem w punkcie gdzie się zaczyna wszystko\nJak pogubiony dzieciak, tylko mnie ratuje hip-hop\nPotem mi pierdolą, że jestem populistą\nBo odwiedziłem Olimp, choć byłem blisko Styksu\nI znam problemy ludzi, bo jestem z nimi bardzo\nSiedzą, psioczą, bzdury piszą, życia nie widzą i tylko gardzą!\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/dd4549b5f0a4a4289ddd0f09fa3b4d00.400x400x1.jpg"}], "artist": "KęKę"}