{"songs": [{"title": "Lara Croft", "album": "Eklektyka", "year": "2013-04-22", "lyrics": "[Intro]\nKturo kturo kturo\nWyszła kurwa słoma z butów\nWesley Snipes\n\n[Zwrotka 1]\nWiem jak poskładać, wiem jak pojechać, to moje Lego Racers\nStylowo jebię resztę, mój rap ma logo Brazzers\nI lata na kwadratach jak Deluxe Ski Jump\nZawsze stać mnie na więcej, jestem jak Helu Slim Carl\nChoć moja ambicja to nie szczyt listy Forbesa,\nIntuicja nadal nie wie gdzie jest moja forsa\nEasy easy, easy easy\nWykładam jaja na sztucznych, tego nie było w solucji Dizzy\nRobię ci jebany timeout, wanna be fantasy final\nJeśli Twój rap nie do końca ma ręce i nogi jak Rayman\nZjadam ich płyty na One Line'ach\nSprawdź moje featy na One Line'ach\n\n[Bridge 1]\nTwoja nawijka jest zajawkowa? Słowa to detale\nZ tobą się nie chce identyfikować nawet Deckard Cain\nKlęska czeka Cię, Que eksploruje rymy hurtem\nMówiłem coś kiedyś gdzieś, że razem otworzymy furtkę?\nZmieniam zdanie, teraz jest moja tura\nCo innego jest w planie, wyważam wrota Baldura\nKolejna zwrota hula jak hula hop w Katrinie\nTwoja śmiga o kulach synek, właśnie Cię przestrzeliłem, bang\n\n[Refren]\nMasz tutaj kata - Diego\nTak tutaj lata Quebo\nTwój rap mi nie podjeżdża, zrobię Ci Carmageddon\nTo mój sezon, robię od zaraz sztos\nOni to wiedzą, mam lepsze ucho niż Lara Croft\nMasz tutaj kata - Diego\nTak tutaj lata Quebo\nTwój rap mi nie podjeżdża, zrobię Ci Carmageddon\nTo mój sezon, robię od zaraz sztos\nOni to wiedzą, mam lepsze ucho niż Lara Croft\nLara Croft, Lara Croft\nLara Croft, Lara Croft\nLara Croft, Lara Croft\nMam lepsze ucho niż Lara Croft\n\n[Zwrotka 2]\nTo jest rap, to jest gra, tu musisz mieć w sobie parę\nWszystko buduję sam jak w Age of Empires\nChoć scena jest skażona, nadchodzi nowa fala\nA ich intencje są czyste jak Fallout\nTen Twój żart nazywasz rapem? Ten przejebany patent?\nPowiedz mi, że tylko świrujesz jak Larry Laffer\nHeroesy chcą wirować z techniką, patrz jak się chujki wożą\nMogą świrować tylko, bo czwórki im nie wychodzą\nTo coraz wyższy level jak w Icy Tower, kto ma dziś power?\nTo ja tu rządzę jak Eisenhower, wymierzam rapem karę\nMój rap to Warhammer, Lost Planet shotgunem, po planie, pograne, posprzątane\nKody, kody, kody - nigdy nie lubiłem grać fair\nGra zwalnia tempo i boli mnie to; Max Payne\nJa zapierdalam jak NFS, Death Rally, Death Really\nPrzecież wiesz, że ich popeliny przy mnie są jak micro maszyny\n\n[Bridge 2]\nNawijka jest zajawkowa? Słowa to detale\nZ Tobą się nie chce identyfikować nawet Deckard Cain\nKolejna zwrota hula jak hula hop w Katrinie\nTwoja śmiga o kulach synek, właśnie Cię przestrzeliłem, bang\n\n[Refren]\nMasz tutaj kata - Diego\nTak tutaj lata Quebo\nTwój rap mi nie podjeżdża, zrobię Ci Carmageddon\nTo mój sezon, robię od zaraz sztos\nOni to wiedzą, mam lepsze ucho niż Lara Croft\nMasz tutaj kata - Diego\nTak tutaj lata Quebo\nTwój rap mi nie podjeżdża, zrobię Ci Carmageddon\nTo mój sezon, robię od zaraz sztos\nOni to wiedzą, mam lepsze ucho niż Lara Croft\nLara Croft, Lara Croft\nLara Croft, Lara Croft\nLara Croft, Lara Croft\nMam lepsze ucho niż Lara Croft\n\n[Teksty i wyjaśnienia na Rap Genius Polska]", "image": "https://images.genius.com/84979bdfcf8698b3e8ce390ed5cca7c7.640x640x1.jpg"}], "artist": "Quebonafide"}