{"songs": [{"title": "Minotaur", "album": "DAMN.", "year": "2015-03-20", "lyrics": "[Zwrotka 1]\nRe re ReTo on the stage, chcę wypchany portfel mieć\nW biegu się nie potknę lecz Cię połknę wnet i pojmiesz że\nTo OVRec, jak Boga pięść, Ty pokaż się jak dostać chcesz\nI zobacz mnie, mam w oczach gniew i pożar nim rozpalam, damn\nZ nikim się nie ścigam, daję ogień, rap bangla\nTy chcesz zdążyć przed Panem Bogiem; Krall Hanna\nMCs schodzą z drogi, jestem Minotaurem gry\nI biorę ich na rogi które dorobiła była mi\nPierdole to synek co mówią na blokach\nJakbym pierdolił dziewczynę którą Ty Tak strasznie kochasz\nWiem to, nie przegram, propsy? Mam je stale\nReTo Burneika – stary, kurwa ale dojebałeś\nDla Ciebie jestem za mocny, dorośnij, jak wjadę z nutą\nO takiej sile jednostki nie pomyślał nawet Newton\nJak wjadę to się zesrasz, przykro Ci żeś dupa\nMama mówiła „Igor nie ćpaj” , Igor nie posłuchał\nDawałem w nos, gdy miałem sos, nie miałem go to lipa w chuj\nRaz leciał koks, raz mefedron i czułem się jak Lucky Luke\nTrening czyni mistrza i dorównać mi to trudno\nBo teraz takie koksy jak Ty to kurwa wciągam dupą\nI latam między bitami, laski chcą bym dawał fiuta\nTwoja panna jak origami – kurwa, nie lada sztuka\nJesteś kotem to muszę przyznać\nBo kurwa przy Tobie czuję się jak satanista\nPierdole sen, rozpędzam się, i teraz mknę jak TGV\nWlatuję w net, jak prawy sierp naprawić grę by z głowy mieć\nTen pierdolony chłam, mów do mnie Pan, agresji nie brak\nZ Twą dupą mam niepowtarzalny stan; Alexis Texas\n\n[Refren]\nObudziłem Minotaura, czym jest przy Nim Twoja armia?\nŚlady kopyt, szczęki zbroi, dziś wyruszam z nim na Olimp\nReTo on the stage… Minotaur!\n\n[Zwrotka 2]\nŁapię się za głowę, MCs za wychodek mają studio\nWchodzą i wychodzą a zostaje tylko gówno\nMam super moc, to super flow i nie tęgą minę, God damn\nPytają wciąż co Cię ugryzło ziom; Peter Parker\nJestem jak dynamit i dymać cip już mi wystarczy\nOdkąd wszedłem do rap gry mam ich kurwa po kokardki\nŻaden ze mnie Magik, Zeus – ziom, nie jestem Bogiem\nJa jestem jak Prometeusz, na trackach daję wam ogień\nCo za spedalona rap gra, na Olimpie głos się niesie\nŻe dopiero będzie skandal kiedy Diox będzie w Hadesie\nNie ma się co pierdolić, trzeba spuścić wpierdol tym\nPrzez których ja muszę nosić pierdolone piętno ich\nRobisz z muzyki sobie jaja? Kurwa, nieodzownie wiem\nJak nic to jaja ziom, bo to do chuja nie podobne jest\nTy płać mi hajs za feat, jak chcesz ode mnie feat\nA jak jesteś z tych cip, to nie dostaniesz nic\nNas, raperów w Polsce aktualnie mają za debili\nI jak sprawdzam se co nowsze to wcale mnie to nie dziwi\nNie mów Jezu Chryste, bo ja w cierpieniu być nie chcę z wami\nKim ja kurwa jestem żebym musiał za was cierpieć rany\nDaj majka tu, zabierz go tym z SLU\nUmarł król niech żyje król, niech dinotopię strzeli chuj\nSzacunek mam do weteranów\nSzacunku brak jak jebiesz fanów\nJak rapy grasz dwadzieścia lat, bez żadnych zmian\nTo chuj Ci w anus\nTępy newschoolowcu też lepiej oddaj żesz majka\nTwój rap o dupę potłuc, a przecież morda nie szklanka, nie?\nI łapię wdech, dziwko please\nWyprzedzam grę; Need for speed\n\n[Refren]\nObudziłem Minotaura, czym jest przy Nim Twoja armia?\nŚlady kopyt, szczęki zbroi, dziś wyruszam z nim na Olimp\nReTo on the stage… Minotaur!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/3a6665e3ea369a4d6a43ee83582b4d00.960x960x1.jpg"}], "artist": "ReTo"}