{"songs": [{"title": "Krótki kawałek o wolności słowa", "album": "Ja tu tylko sprzątam", "year": "2008-02-22", "lyrics": "[Zwrotka 1]\nE, brat nie damy się tym pierdolonym kłamstwom\nWolę nie myśleć na co talibowi banknot\nKurwy na baczność, nie ten rząd, nie ta misja\nJeden błąd - spotkam cię, skończysz jak pod okiem pizda\nZiemię tu gryź, bać się będziesz, bo dziś płacz nie zejdzie z tej krwi\nI tak nie przejdzie twój krzyk za grube ściany\nDla twoich kompanów pijanych jesteś zerem\nGwoździem, końcówy zelówy, wbijanym w aferę\nMasz wielkie szczęście, że w mieście, że się nie meczę\nBo bym zlikwidował tu ciebie i gdybym był mafią\nSprawy zakapior, średnia krajowa\nDlatego nie dam się za chuja pensa zmanipulować\nTo twoja trumna zobacz czarny kolor\nJa widzę w nocy jak przy polowaniu sowa, odbierz wiadomość\nPierdolony jak ZOMO, nie uczyli rodzice\nCo mówić jak żyć by widzieć wszystko i słyszeć\n\n[Refren]\nTy lepiej się zastanów jaką dali ci ochronę\nSiwy bez prawa jazdy, ale ma pistolet\nJa za to mogę polec, bo wierzę w wolność słowa\nNic ci nie zrobię, chociaż mógłbym, bo wierzę w Boga\n\n[Bridge x2]\nMam wielu wrogów jak i niejednego zioma\nKieruję się sercem, brat, bo wierzę w Boga\nKilka słów o nas dla naszych zachowań\nKieruję się sercem, brat, bo wierzę w Boga\n\n[Zwrotka 2]\nMendo wyluzuj, po co chodzić cały w nerwach?\nWyglądasz jakbyś tak z Cymańskim w szachy przegrał\nChciałbym do piekła posłać ciebie lecz mam honor\nZa konfidentów sztuki żeś ich zesłał ziomom\nPonoć prawda leży zawsze koło gówna\nPonoć sam jarałeś to gówno na studiach z załogą\nMamy świadków, nielubiany, blady, w brylach, mały wynalazku\nWiem. dla ciebie za okrutny świat mój\nSprayem wywalę ci w pysk, puchę wbije w udo\nTy odpierdol się od małolatów, póki życie lubią\nBo czas ich podróżą z nudów wpadną na ten patent\nBy cię porwać za hajs albo obrobić ci chatę\nCBA zapomnij, nie drażnię prowokacji\nBo z kwiatami się pojawią cwele, błazny i amanci\nNie wiem jak ty, ale brat mi nie pasuje nic tu\nTe kontakty nie dla masty, ej zabiłbym ministrów\n\n[Bridge]\nMam wielu wrogów jak i niejednego zioma\nKieruję się sercem, brat, bo wierzę w Boga\nKilka słów o nas dla naszych zachowań\nKieruję się sercem, brat, bo wierzę w Boga\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/95158566e73ea4ee02dd2b7b24463d8d.500x500x1.jpg"}], "artist": "O.S.T.R."}