{"songs": [{"title": "Mike Skiller (remix)", "album": "Niewidzialny Celebryta", "year": "2014-06-13", "lyrics": "[Zwrotka 1: Cira]\nMasz tu bang od Michała, Michała nie przybastujesz\nHałas i chwała,lecz nie na chama, czujesz?\nNie znasz moich poglądów, a lubisz nich krzyczeć\nSkoro ja jestem lewaczek, no to ty prawiczek\nTo nie michałki z Wawelu, nie będzie za słodko\nCztery majki na innym levelu, unikalne combo\nPije Kuba do Jakuba, Jakub do Michała\nA Michał wychlał wszystko sam, została działa\n\"Michałku się zmarnujesz\", nie załamuje rąk\nZ hip-hopem se hustluję i hajcuje cheech n chong\nDalszy ciąg nastąpi, kiedy joint nas zbombi\nPostaw krok, zamknij krąg, poczuj smoke z konopii\nJestem C z miasta B, czekasz kiedy powiem A\nC do P z.t.j. VIP w H do H\nDaj czteropak i dwa G, napiszę 32\nMam 7 życzeń, święte życie, tylko jeden strzał\nJestem głodny z natury, wyjmij kolty z kabury\nZdejmą z głowy kaptury, to dla nich z tej kultury\nA ten typ co chce mojej klęski tęskni za stylem\nStań z tyłu synek, Mike Skiller!\n\n[Refren: Cira]\nKto jest tu? To Mike Skiller\nWystarczy, że skinę a zginiesz, opróżnię magazynek\nKto jest tu? To Mike Skiller\nNaskrobię i pryskam, ostatnia zapiska w moleskinie\nKto jest tu? To Mike Skiller\nMike, Mike, Mike Skiller\nKto jest tu? No kto?\n\n[Zwrotka 2: Kisiel]\nPatrz na mnie\nNie wydaje mi się żebyś znał mnie\nNie wydaje w Stepie, ani w High Time'ie\nMówią Majkel, jawnie, robisz to fajnie\nNie nie ma tu barier, właśnie powiększam fanbase\nDokładnie, nigdy nie liczę naprawdę\nW pannie która wpadnie na mnie za hajsem\nKręci ją banknot, wystarczy mi gallardo\nI to nie ja za nią się obejrzę, tylko ona za mną\nAnioły nad głową, a harem na dole\nImprowizuję jakbym był Michałem Aniołem\nTo będzie chore, jak w porę nie porozmawiasz z doktorem\nBo wygrać ze mną jest jeszcze trudniej niż z nowotworem\nDaj respekt, nie lajk dodaje formę jak Mike\nKażdy Jordan, Jackson, Tyson, Cirson\nKrytykanci lepiej zmieńcie ton\nMichał to imię rapera co w mieście B przejmie tron jak don\n\n[Zwrotka 3: Bezczel]\nKto najbardziej wygimnastykowane na scenie\nNaminowany rymami kupić go po cenie chcą\nPozamiatane, gdy stanę za majkiem to koniec\nBraciom zdrady nie wybaczam, Michael Corleone\nBezczel, Pan Riposta, CHAM I PROSTAK\nWas wychłostam, padnij powstań, stań, sprostaj\nVibe i skile jak Mike Skinner czy Mike Miller\n“I wanna play a game”\nJak mówił ten dziad w Pile\nRap killer, lat tyle już gram fair\nIdę po szczeblach gotowy odebrać wam ster\nZnów jest pełnia i przepowiednia się spełnia\nŻe Bezczel to pewniak, reszta tu spełnia się, bang\nJestem ciekaw co byś zrobił jakbyś prawdę znał\nWersy twarde jakbym do nich viagrę żarł\n(Rozdziawiasz gębę)\nMogą za nami wysyłać i sączyć okropnie\nCi sami wyimaginowani obrońcy hiphopu\n\n[Refren: Cira]\n\n[Zwrotka 4: Ero]\nMajk czeka, słyszałeś Piha, Ero to Michał\nPierwszy do rapu, niestety też do kielicha\nNie ścichapęk wszystko official jak Vandal\nMistyczny jak Molesta, na drugie mam skandal\nTo w klubie bangla wiesz, stąd po Bangladesz\nKoniec posuchy, sprawiam, że tu pada deszcz\nMoja brygada też, pewnie żeś o niej słyszał\nPozdro dla Bondara, Szczura i Rzemysza\nKto po tych murach pisał, jeszcze w dziewięćdziesiątych\nZakochał się w tych bitach i kręcił najlepsze jointy\nEM I CHa eŁ to wersy o nim\nNie muszę się przedstawiać, dobrze znasz mój pseudonim\nTen głos zryty, ten flow syty\nKażdy krytyk usłyszy - Fuck all you bitches\nKrótko i na temat, u nas z hejterów wciąż zwała\nWiększość z tych lamerów nie sięga mi do Michała\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/4fa05bd492837b128529e0400914202a.300x300x1.jpg"}], "artist": "Cira"}