{"songs": [{"title": "To tu, to tu", "album": "Plastikowy Kosmos", "year": "2013-01-25", "lyrics": "[Zwrotka 1: Cira]\nPrawdziwy hip-hop człowieku wykluwa się na dnie serca\nLike drop the beat and put your hands up\nTo cię podkręca jak trzaski wosku blancior o 6 rano\nJak Pęku i Radoskór nagrywki i brechty halo?\nHalo kolego dawaj temat\nNawinę nowinę bez steru na minę gdzie rap jest a gdzie go nie ma\nTo nie wytapetowane topowe dupy dopadane na potupajach\nNie mega wypady na Copa Cabanę , Kanary i na Bahamas\nJeszcze nie, ha! ale planuję podbić świat\nPanama, bataty na katamaranach i fotę na potem brat\nZapadaj na battle do bitu tematy, bo to do kumatych freestyle\nBuczenia, wiwaty, punche, follow up'y, mush up'y i rapy z bliska\n\"sky is the limit..\"\nSiły ciułaj, żeby to wygrać ziom\nObudź się wstawaj, wiem, że jesteś gotów\nGdzie ludzie i zajawa, tam szukaj hip-hopu\n\n[Refren: Chwi'la/Cira]\nTo Tu - znajdziesz hip-hop, styl, smak, technikę i szybkość\nTo Tu - odnajdziesz wiarę, jedną miłość, odwagę i talent\nTo Tu - znajdziesz osiedle, sztamy i kosy, cynki i brednie\nTo Tu - i nigdzie indziej, hip-hop tętni i czeka kiedy przyjdziesz\n\n[Zwrotka 2: Cira]\nPrawdziwy hip-hop człowieku wykluwa się na dnie duszy\nJak Salt n' Pepa stale pchaj ten temat , push it\nZjadam pozerstwo, jak Silvio kozy pod espresso\nMaestro ma niestrawność i będzie rzygać treścią\nPotagowane wagony nagony na chromy, kolory, szablony, murale\nMamona na keny, panele i jamy, writerzy, bomberzy wandale\nDekady na dekach, płytoteka, dj'e na czele tu są\nDlatego nie czekaj, podpinaj jacka, chiki-yo!\nAftery, befory, afery i spory , amory do woli i sex\nNabory do politykierstwa? pff nie\n\"sky is the limit..\"\nSiły ciułaj, żeby to wygrać ziom\nObudź się wstawaj, wiem, że jesteś gotów\nGdzie ludzie i zajawa, tam szukaj hip-hopu\n\n[Refren: Chwi'la/Cira]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/74bbbed4204901e66b23d26c7c6b2e98.700x629x1.jpg"}], "artist": "Cira"}