{"songs": [{"title": "Imponderabilia", "album": "Erotyka", "year": "2015-03-26", "lyrics": "[Zwrotka 1]\nMam 24 lata ocalałem prowadzony na rzeź\nZmienia się data, nastawienie, mikrofony i treść\nPrzyzwyczajony do chorych, zniszczonych miejsc\nOd Sodomy i Gomory przez Las Hoi do komory ich serc\n(Kto z nich pozwoli mi wejść?) Best ever\nLubię smak krwi, ból od wyrzeczeń\nHank Schrader; Gubię się w tym na dłuższą metę\nTu łatwiej przespać szansę niż ruszyć w eter, paradoks\nMój rachunek sumienia to brudny pognieciony paragon\nParadoks, przespać szansę, paradoks, ruszyć w eter\nNucę prowadząc armię templariuszy przez betel\nTo nie newsletter muszę czuć, że chcę to napisać\nLider ATP w każdym secie dla Ozyrysa\nDave [Ethell/Vatter?]; tyle na głowie, że ciężej oddycham\nTrendsetter; mam już dosyć hiobowych pytań\nDlaczego rap? Dlaczego ja? Dlaczego? Weź mnie zastrzel\nJak jesteś moim ego pozdrów mojego psychiatrę (disaster)\n\n[Refren]\nImponderabilia\nImponderabilia\nImponderabilia\nImponderabilia\nImponderabilia\n\n[Zwrotka 2]\nOdrzuciłem każdy z ich kontraktów i kwit\nWięc daj mi kurwa spokój albo value me, milcz\nMogłem sprzedać każdy z moich kompaktów i nic\nŻaden z przebierańców z jarmarku, chłopaczku handluj z tym\nPodbija typ i mówi mi, że płyta brzmi jak techno\nOdejdź dziecko, bo nasłuchałem się za dużo Necro\nTrudno mnie przekląć, jestem potępiony, wymyślony\nMasz jak na dłoni, gdy rozkminiasz jak napisać punchline\nTrudno mnie przełknąć, jestem chory na sensory\nMój skreślony to twoja linia życia; Chiromancja\nWinowajca, stoję z kamieniami, rest in peace\nBij brawo głośniej albo dawaj mi te hejty w pysk\n\n[Refren]\nImponderabilia\nImponderabilia\nImponderabilia\nImponderabilia\nImponderabilia\nImponderabilia\nImponderabilia\nImponderabilia\n\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/c8ea2db3e3a28d8f99b551bc379fb1ef.640x640x1.jpg"}], "artist": "Quebonafide"}