{"songs": [{"title": "Track 12", "album": "Tylko dla dorosłych (Ukryta płyta)", "year": "2010-02-26", "lyrics": "[Zwrotka 1]\nNo przecież nikt nie obiecywał nam, że będzie łatwo\nZamiast łóżka, czterech ścian, tylko powietrze i karton\nPrzedstaw szczęście tym faktom\nI tak Ci nikt nie powie gdzie w szaleństwie tym wartość\nOjciec zasnął nad szklanką, a matce wszystko jedno\nI tak się toczy życie między ciszą a wpierdol\nDla niej to ostateczność, aż po usraną śmierć\nTylko serce które pragnie słyszeć \"Masz mamo mnie!\"\nJesteśmy tacy sami, Boże\nZadufani egoiści wygrzani jak ogień\nTo co budziło trwogę, bawi jak lunapark\nI tak dla debili kwestią odwagi w tych czasach\nTydzień temu chciał się mój znajomy zabić\nPanie świeć nad jego duszą wśród łakomych cmentarzy\nSe pozwalamy, nasze nawyki zwłaszcza\nTak zabija nas alkohol i kluczyki do auta\nBoże daj mi się zestarzeć, myśli ku górze fruną\nNawet jeśli skończę pchając wózek z makulaturą\nCzasem ludzie żałują swoich czynów, na pewno\nAle to, że rozgrzeszamy skurwysynów refleksją?\n\n[Refren/Cuty x2]\nŻycie jest bezwzględne, nie lituje się nad nikim\nKarty na stół, wszystko na jedną kartę\nŻycie jest bezwzględne, nie lituje się nad nikim\nŚmiertelnie poważna gra ... Evviva l'arte!\n\n[Zwrotka 2]\nNo przecież nikt nie obiecywał nam, że będzie łatwo\nGdzie ten świat co cenił serce, lojalność?\nSentymentem ogarnąć tego nie da się już\nBędą Ci udowadniać wciąż, że jesteś na sprzedaż tu\nIle razy dane było słyszeć nam że wątpią\nW naszą wiedzę, intelekt, kryjąc prawdę ze złością\nNie daj żyć emocjom, bo ludzie widząc ból\nZamiast pomocnej dłoni tylko dobiją znów\nA idź w chuj z taka śmiercią\nJa wierzę w dzień kiedy przegrani zwyciężą\nKoniec przeprawy przez piekło\nOczy pieklą, to odciśnięte piętno podróży\nTylko kto nam takie piekło wywróżył?\nTy mi powiedz chodź raz\nDlaczego ludzie ludzi cenią przez strach?\nUczą nas łgać, pluć, hańbić, poniżać\nKraść, szczuć, walczyć, zabijać\nŻycie zbyt szybko mija, by mieć wrogów\nSzybciej niż targu ubija diler kałasznikowów\nByle powód jest dobry do zbrodni zwolnij\nChce wolnym być zawsze, nie tylko w ironii\n\n[Refren/Cuty x2]\nŻycie jest bezwzględne, nie lituje się nad nikim\nKarty na stół, wszystko na jedną kartę\nŻycie jest bezwzględne, nie lituje się nad nikim\nŚmiertelnie poważna gra ... Evviva l'arte!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3b05c08bceeb97b78d0656a1f2f501f1.660x660x1.jpg"}], "artist": "O.S.T.R."}