{"songs": [{"title": "Czasem jebnę sobie", "album": "Lep EP", "year": "2016-06-01", "lyrics": "[Intro]\nMłody Leh, młoda Gdynia - wczoraj miała dziewięćdziesięciolecie\nMłody Friku za sterami, haha, i co?\nAlkopoligamia.com\nCzasem se jebnę bragga, nie?\n\n[Zwrotka 1: Leh]\nCzasem jebnę se bragga, zamiast znowu robić storytelling\nA niech ktoś o tym zrobi storytelling\nJak jednoręki bandyta ten rap Cię wciąga, ziomuś\nZ miasta automatów, z miasta mefedronu\nJebać patos, poeci na scenie się mnożą\nMój rap jest górnolotny, przez poziom\nPodwórka przestały pytać, pytają aglomeracje\nTy lej tu tego kielicha i kurwa wal go na raz, ej\nŻeby nam wiodło się\nAlbo wylej go za kołnierz, jeśli życzysz nam źle\nZnam tu takich, bili pionę za tracki\nAle nie wytrzymywały ciśnienia te atrapy\nZazdrość, kurwa, zazdrość wszechobecna\nKażdy nadmuchiwany balon w końcu pęka\nGrono się zmniejsza\nAle bynajmniej nie będę z tego powodu płakał\nChyba że ze szczęścia\nNa winampie stara gwardia te linie przewija\nPropsują ci, co nie pamiętają, co to winamp\nGoście w rurkach i prostych daszkach\nI Ci co jakbyś ich spotkał w bramie to byś zawracał\nZnów leczę kaca, mała, chcesz wejść do mojego świata?\nNo to zapraszam, ale szybko będziesz chciała wracać\nA nawet jak nie będziesz chciała wracać będzie git\nTo Cię wyproszę sam, będzie lepiej, uwierz mi\nNa razie ruszam gdzieś tam na bombie\nMiasto woła nocą, cokolwiek\nUjeb nogi w tym stole i na ścianę weź go wjeb\nTablica Mendelejewa w wersji \"do it yourself\"\n\"Aż dorosłość?\" Chyba będzie sequel\nTylko nie wiem, czy na trzeciej, czwartej, czy piątej płycie\nTen numer rozjebie, to kwestia logiki\nChoć pierdoliłem ją pisząc te wersy w zeszyty\nCzasem bywam niemiły dla ludzi\nKto pyta nie błądzi, chcę żebyś się zgubił\nPotem ktoś mówi, że odbija mi palemka\nJa to nazwę - naturalne następstwa\nI tak nie skumasz, więc może odejdź stąd\nNie musimy sobie serio wchodzić w drogę, ziom\nJest tu dużo miejsca, ja się nie wpierdalam\nTobie też mogę to polecić, ej, czołem, nara\nMam kilka rzeczy powyżej uszu, kilka za nimi\nAle mieszczą się na nich słuchawki, kiedy do kabiny\nWchodzę, wchodzę, trochę zła i dobra, nie wiem\nPewnie Tau by się nie dograł\nPierdolę multisport, a chodzę do studia, synek\nPatrz jak rosnę w siłę, znowu mija pół dnia w chwilę\nZe mną punche, skille, forma - nie jestem sam\nWięc każdy track to possecut, nawet jak featów brak\n\n[Cuty: DJ Serio?]\n\n[Tekst i adnotacje: Rap Genius Polska]", "image": "https://images.genius.com/8ddd732eb60762776d503f4558178d42.960x960x1.jpg"}], "artist": "Leh"}