{"songs": [{"title": "Wielka Improwizacja", "album": null, "year": "2015-01-22", "lyrics": "[Zwrotka 1]\nSamotność - cóż po ludziach, czym śpiewak dla ludzi?\nGdzie człowiek, co z mej pieśni całą myśl wysłucha\nObejmie okiem wszystkie promienie jej ducha?\nNieszczęsny, kto dla ludzi głos i język trudzi:\nJęzyk kłamie głosowi, a głos myślom kłamie;\nMyśl z duszy leci bystro, nim się w słowach złamie\nA słowa myśl pochłoną i tak drżą nad myślą\nJak ziemia nad połkniętą, niewidzialną rzeką\nZ drżenia ziemi czyż ludzie głąb nurtów docieką\nGdzie, gdzie pędzi, czy się domyślą? -\nUczucie krąży w duszy, rozpala się, żarzy\nJak krew po swych głębokich, niewidomych cieśniach;\nIle krwi tylko ludzie widzą w tej mojej twarzy\nTylko tyle z mych uczuć dostrzegą w mych pieśniach\nTyle z mych uczuć dostrzegą w mych pieśniach\n\n[Refren]\nOto Wielka Improwizacja, spore wyzwanie\nWielka Improwizacja, moje przesłanie\nWielka Improwizacja, Rychu na bicie\nWielka Interpretacja rap z Mickiewiczem\n\n[Zwrotka 2]\nDepcę was, wszyscy poeci\nWszyscy mędrce i proroki\nKtórych wielbił, wielbił świat szeroki\nGdyby chodzili dotąd śród swych dusznych dzieci\nGdyby wszystkie pochwały i wszystkie oklaski\nSłyszeli, czuli i za słuszne znali\nI wszystkie sławy każdodziennej blaski\nPromieniami na wieńcach swoich zapałali\nZ całą pochwał muzyką i wieńców ozdobą\nZebraną z wieków tyla i z pokoleń tyla\nNie czuliby własnego szczęścia, własnej mocy\nJak ja dziś czuję w tej samotnej nocy:\nKiedy sam śpiewam w sobie\nŚpiewam samemu sobie\nTak! - czuły jestem, silny jestem i rozumny. -\nNigdy tak nie czuł, tak jak w tej chwili -\nDziś mój zenit, moc moja dzisiaj się przesili\nDziś poznam, czym najwyższy, czylim tylko dumny;\nDziś chwila przeznaczona\nI najsilniej dziś wytężę duszy mej ramiona -\nTo chwila Samsona\nKiedy więzień i ślepy tak dumał u kolumny\nZrzucę ciało i tylko tak jak duch wezmę pióra -\nPotrzeba lotu\nWylecę z planet gwiazd kołowrotu\nTam dojdę, gdzie graniczą Stwórca i natura\n\n[Refren]\nOto Wielka Improwizacja, spore wyzwanie\nWielka Improwizacja, moje przesłanie\nWielka Improwizacja, Rychu na bicie\nWielka Interpretacja rap z Mickiewiczem\n\n[Zwrotka 3]\nDaj mi rząd dusz! - Gardzę tą martwą budową\nKtórą gmin światem zowie i przywykł ją chwalić\nŻem nie próbował dotąd, czyli moje słowo\nNie mogłoby jej wnet zwalić\nLecz czuję w sobie, że gdybym mą wolę\nŚcisnął, natężył i razem wyświecił\nMoże bym sto gwiazd zgasił, a drugie sto wzniecił -\nBo jestem nieśmiertelny! i w stworzenia kole\nSą inni nieśmiertelni; - wyższych nie spotkałem. -\nNajwyższy na niebiosach! - Ciebie tu szukałem\nJa najwyższy z czujących na ziemnym padole\nNie spotkałem Cię dotąd - żeś Ty jest, zgaduję;\nNiech Cię spotkam i niechaj Twą wyższość uczuję -\nJa chcę władzy, daj mi ją, lub wskaż do niej drogę!\nO prorokach, dusz władcach, że byli, słyszałem\nI wierzę; lecz co oni mogli, to i ja mogę\nJa chcę mieć władzę, jaką Ty posiadasz\nJa chcę duszami władać, jak Ty nimi władasz\n\n[Refren]\nOto Wielka Improwizacja, spore wyzwanie\nWielka Improwizacja, moje przesłanie\nWielka Improwizacja, Rychu na bicie\nWielka Interpretacja rap z Mickiewiczem\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/2828d33078ff81bca0ddd4686b9e411c.1000x563x1.jpg"}], "artist": "Peja"}