{"songs": [{"title": "Intro [7]", "album": "7", "year": "2006-02-24", "lyrics": "[Intro]\n-Co się tam dzieje? No\n-Mamy połączyć się z osobą która zostawiła tą wiadomość. Powiedz \"Połącz\"\n\n[Zwrotka 1]\nZapomnij o tym wszystkim, co słyszałeś wcześniej\nIdziemy dalej tworzyć zamieszanie w mieście\nTo niechciane miejsce, Łódź - milion jednostek\nPowoduje znów, że daję tu hip-hop na ośce\nWieżowce, podwórka, ulice, zajezdnie -\nTo wszystko jest we mnie, mózg to określa wierszem\nWolna poezja, wiem, że zechcesz, to zrozumiesz\nTylko usiądź wygodnie, tak jak jesteś ze skunem\nWrzuć ten LP, odfrunie każdy problem\nNie przejmuj się, ziombel, tak jak ty, ja w tym błądzę\nTak jakby na tym obłęd, to dalszy plan tych wspomnień\nWszystko, co dobre trwa krótko\nJak na ironię losu, zrób coś\nCo nie da ci zapomnieć, że żyje się raz\nTe chwile chcę ja, jak i całe pokolenie\nKarmione seksem, przemocą, wspajanym zwątpieniem\nWybujani na scenie, w szklanych odbiornikach\nMy tu mamy podziemie, money, nie dotykaj!\nCi sami na ulicach, w domach, jak i w furze\nNastaw LP i odpłyń, a zatrzyma się tydzień\n\n[Refren x2]\nKażdego dnia same niewiadome\nKażdego dnia rap gra\nKażdego dnia same niewiadome\nRap gra\n\n[Zwrotka 2]\nZapomnij o tym wszystkim, co słyszałeś wcześniej\nIdziemy dalej tworzyć nielegale w tempie\nNiebywałym, wiem, że nie ty, ale szczęście\nOdzyskamy we mgle gęstszej od drogi mlecznej\nUsiądź, ziomek, mówi do ciebie fotel z pilotem\nPotem włącz CD, wieżę podgłoś, by rozwalić totem\nTo LP, w domu i na koncercie\nZ powrotem o pierwszej\nW spokoju na hotel na piechtę podejście\nPo co pośpiech? To miejsce nie ucieknie\nW tramwaju, autobusie, na dzielni czy w centrum\nNazajutrz czy pojutrze - rap tętni w tym miejscu\n\n[Refren x2]\nKażdego dnia same niewiadome\nKażdego dnia rap gra\nKażdego dnia same niewiadome\nRap gra\n\n[Scratche]\n\n[Refren x2]\nKażdego dnia same niewiadome\nKażdego dnia rap gra\nKażdego dnia same niewiadome\nRap gra\n\n[Bridge]\n- I want you to help me with something\n- What do you want me to do?\n- You are making a terrible noise\n\n[Zwrotka 3]\nDla niektórych ten rap będzie za trudny w formie\nCzy nie chce wam się myśleć, czy łatwiej wam zapomnieć?\nZnasz mikstury tej smak zanim językiem dotkniesz\nTwarz z tektury i hajs - to nie muzyka, chłopcze!\nDłonie uwijaj, ziombel, szczegół\nIlość i jakość w biegu, giną lub płacą - rebus\nIść po to, zacząć nowy rozdział\nPrawda jest taka, że na śmierć to połowy byś nie oddał\nRaczej zastawił w komis kit na odpał\nJak się żyje? Nie pytaj czyje, a za ile\nJak się żyje? Nie pytaj ty mnie, wiesz co idzie\nNa robocie tydzień w tydzień, ryzyk non stop\nNie mam miliardów, to nie Rydzyk folklor\nTo my - zawsze tam, gdzie nas nie widzisz, słonko!\nZadbamy, by wynieść wolność ponad horyzont\nMówiąc prawdę, której to ludzie od lat nienawidzą\n\n[Refren x2]\nNadzieja matką głupich, cóż jestem jej dzieckiem!\nWybrałem to, co niebezpieczne\n\n[Bridge]\nPozdrowienia dla wszystkich z Bałut! Tak jest!\n\n[Zwrotka 4]\nŻyje się nam, tak jak pozwala system, nie kłam\nKażdy dziś chciałby zaraz zaistnieć, przetrwam\nBo wierzę, że ta zaraza zniknie, jest tak ziom!\nWięc nabij puchara liściem, to wiara w wyjście na prostą drogę\nAmbicje mam, to dla nas zysk\nJebać! wystarczy mi tylko hajs na komorne człowiek\nSpokojnie ziomek, nadzieja w nas\nPrawdy przekaz, zacznij desant\nBo to nie rap o kobietach i hajsie\nPoważnie, na jedno i na drugie nie stać mnie\nZarobię czy ukradnę - tak jak chcę postąpię\nKobiety bawią się z hajsem, a ja wciąż gubię portfel\nWątpię, ziombel, co gdzie dojdzie mądrze, orient trzymaj w cuglach\nBo kiedyś zdarzy się cud, w reformie klimat wyrówna\nMoże nie dzisiaj, do jutra czas wyjaśni kwestię\nRaz dla hip hopu, dwa dla was w tym mieście!\nReprezentacja Bałut powraca!\n2005! 2006! 3007! 3059!\nI do przodu!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b36e32227ba79737a1394750f62539a5.410x410x1.jpg"}], "artist": "O.S.T.R."}