{"songs": [{"title": "W dół kieliszki (WuDeKa)", "album": "Nowe Rzeczy ", "year": "2015-03-20", "lyrics": "[Intro]\nAha, ej, joł, haha. Coś dziwnie mój wokal słychać, wiesz?\nJakbym miał czegoś za dużo, tak jakoś inaczej jest...\n(He, SWAG-u za dużo). Coś tam machnij Antua\n\n[Zwrotka 1]\nNie latam już po nocach, mam nowy priorytet\nZłapałem nogi Boga, tak je strasznie mocno trzymie\nCiągle jestem taki sam, Ziom\nTeraz mówi Piotrek, a nie litry wódy za mną\nNie będę Was nawracał, bo mam do tego dystans\nAlkoholicy, bracia, kurwa, chceta to se pijta\nChceta to wracajta rano, czwarta, kierma pusta\nZima, minus, bary, burdy, długi, kurwy, bordo buzia\nZgubione ciuchy, obrzygane buty\nMasz numer od tej grubej? Te, alvaro, jesteś ósmy\nYOLO, mordeczko, YOLO, życze Ci dużo szczęścia\nByłem poza kontrolo, powodzenia na zakrętach\nCzy będę mówił: życie to jest sukinsyn\nGram dla normalnych ludzi, wzloty, doły - cały KiKi\nLecimy refren, bo nie chcę Was zanudzać\nW górę kielichy wszyscy, ale Ty nie pijesz gruba\n\n[Refren x2]\nPijesz wódę, walisz wódę\nPalisz wódę, cieknie uchem\nLeci kielon trzeci miesiąc\nW portfelu zero, przytulasz beton\n\n[Zwrotka 2]\nNie mam Ci dać na flaszkę, kupiłem za to książkę\nPodwójne dla opornych, dziś mam trzy takie na zwrotkę\nRozjebane po całości\nLevel: expert, lecę nieźle, niesie mnie tekst, koniec książki\nZnów mocno, luźno, dzieciak. Mam w sobie luzu w opór\nNauczę się przyśpieszać, ale wpierw zrozumiem po co?\nPozdrówka objarusy, zakupcie nową płytę\nZapalcie, zapomnijcie, znowu kupcie tak cyklicznie\nNiech to się kręci, o jak ja kocham życie!\nLivin' la vida coś tam, carpe coś tam, nic nie myśleć\nPóźniej gdzie moi ludzie, gdzie oni się rozeszli\nOdwyki, cmentarz, słabe tyry, obraz nędzy\nLecz póki co odpuśćmy, na co mam tracić humor\nSię jakoś bardzo mądrze, chyba już przepiłem rozum\nZnów niedokładne rymy, do luftu z tą nauką\nŁoimy i nie śpimy, stawiam kolej, budźta grubą!\n\n[Refren x3]\nPijesz wódę, walisz wódę\nPalisz wódę, cieknie uchem\nLeci kielon trzeci miesiąc\nW portfelu zero, przytulasz beton\n\n[Outro]\nTe numer dedykuję sobie\nJak kiedyś wrócę do tego zjebanego nałogu\nOby nigdy! Aha, i żebym wiedział jakie to jest gówno\nPóki co się trzymam, i tego Wam życzę!\nPozdrówki grubą! Lecisz, lecisz!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/dd4549b5f0a4a4289ddd0f09fa3b4d00.400x400x1.jpg"}], "artist": "KęKę"}