{"songs": [{"title": "Puk, Puk", "album": "Życie Jest Piękne", "year": null, "lyrics": "[Zwrotka 1]\nPuk, puk, puknij się w głowę idioto\nTo co się z wami dzieje jest gorsze niż potop\nCzujesz się mądry tylko w kręgu pojebów\nLepiej z nami nie zaczynaj, bo odpadniesz w przedbiegu\nBauns, bauns to jest twój nowy styl?\nMy poznańskie podziemie, gramy dalej w tym\nMasz problem to wyskocz, od razu pyskiem nisko\nNajchętniej jedziesz temu kto sto razy pojechany\nPozostajesz czysty, piękny, bez skazy, uwielbiany\nJa pieprzę podziały, jestem, kurwa, ponad nimi\nAle kiedy mam pojechać to hardcore po całej linii\nWięc walcie się na ryj pucusie i lovelasy\nTy nie wiesz co powiedzieć, ja mam w rękawie asy\nWeźcie swoje sztuczne dupy, najpierw wrzućcie je do kupy\nBez tynku nie poznasz nawet przy użyciu lupy\nI wbijam w was największego koła\nNie usłyszy nikt jak o pomoc będziesz wołał śmieciu\n\n[Refren]\nUświadamia żebym puknął się po głowie a sam\nPuk, puk, puk, puk\nUświadamia żebym puknął się po głowie a sam\nPuk, puk, puk, puk, puk, puk, puk, puk\n\n[Zwrotka 2]\nPuk, puk dla całego pokolenia\nZ dnia na dzień widzę jak twoja twarz się zmienia\nIdziecie w złą stronę, ciągle jest zmiana na gorsze\nPopieprzone we łbie, tracicie wartości\nJak będziesz spadał na dno nikt nie będzie miał litości\nNajbliższa osoba dobije do twej trumny gwóźdź\nMoże użyj brudnego mózgu, dla ciebie puk, puk\nNie widzisz tych zmian, poszedł z dymem twój plan\nPuk, puk jeszcze raz mówię wam\nUświadamia żebym puknął się po głowie a sam\nPuk, puk dzisiaj jesteś mój przyjaciel jutro mój wróg\nBłyskawiczna zmiana, powstrzymaj ten proces\nBo będzie kara, rana i wylany na nią ocet\nMy nie chciani, przeklinani, w jednej chwili poznawani\nCzy widzisz to co ja? to pokolenia metamorfoza\nZ mojej strony na przyszłość czarna prognoza\nCała Polska w Stanach zakochana\nHip-hopowa moda dla ciemnych nastolatków\nOd roku w temacie standardem są szerokie gacie\nW pokoju nad biurkiem Eminem na plakacie\nPytasz takiego o płytkę z 2000\nA on co? wtedy nie było rapu polskiego\n\n[Refren x3]\nUświadamia żebym puknął się po głowie a sam\nPuk, puk, puk, puk\nUświadamia żebym puknął się po głowie a sam\nPuk, puk, puk, puk, puk, puk, puk, puk", "image": "https://images.genius.com/0181bac484466834398e95b931006c87.564x564x1.jpg"}], "artist": "Paluch"}