{"songs": [{"title": "Bad Reputation", "album": "Rev It Up", "year": null, "lyrics": "You're always on the edge, but you can never find a thrill\nFame and fortune's left you hungry still\nYou win young innocence with sly seduction\nIndulgence paves the road to your destruction\n\nWhat do you believe in (What do you believe?)\nAnd why do they believe in you?\n\nYou got a bad reputation, you're a wild sensation\nYour ego's on the front line and your pride's on stage\nYou got a bad reputation, with no hesitation\nWill you take the young ones with you on your way down to the grave?\n\nYou're walking a thin line, but you take no advice\nYou got all the answers, you don't need no compromise\nYou sure convinced us all that you're a world class sinner\nYou're running in a race, where there's never any winners\n\nWhat do you believe in (What do you believe?)\nAnd what do people see in you?\n\nYou got a bad reputation, you're a wild sensation\nYour ego's on the front line and your pride's on stage\nYou got a bad reputation, with no hesitation\nWill you take the young ones with you on your way down to the grave?\n\nAin't nothing new about what you're going through, no\nIt's the same old theme, of the bad boy scene\nYou're in control, but your hands aren't on the wheel\nI bet we'll see you at the crossroads trying to make a deal!\nBut that ain't no deal, it's a long way down\n\n(Solo)\n\nYeah, you got a bad reputation, you're a wild sensation\nYour ego's on the front line and your pride's on stage\nYou got a bad reputation, you got no hesitation\nTaking the young ones with you on your way down to the grave\nBad reputation, you're a wild sensation\nYour ego's on the front line and your pride's on stage\nYou got a bad reputation, you got no hesitation\nTaking the young ones with you on your way down to the grave\nBad reputation, wild sensation\nB-b-b-bad reputation, yeah\nYou got a bad reputation, you're a wild sensation\nYour ego's on the front line and your pride's on stage\nYou got a bad reputation (to fade)", "image": "https://images.genius.com/47f83f28a30bcd3aeed8cb99ab576d14.997x1000x1.jpg"}], "artist": "Vixen"}