{"songs": [{"title": "Dumny jak paw", "album": "Alkopoligamia: Zapiski Typa", "year": "2011-11-21", "lyrics": "[Intro: Ten Typ Mes & VNM]\nMes: Ej VNM\nVNM: Co jest?\nM: Nie wiem czy też tak masz\nV: Jak?\nM: Prowadzimy popierdolone życiorysy\nV: O tak\nM: Nie ze wszystkiego możemy być w życiu dumni\nV: Ta\nM: Ale niewielu pojęć jestem tak pewny jak swojej muzyki\nV: O kurwa\nM: Jak swoich skillsów, skurwysyny\nV: Dokładnie tak\nM: Głośny zagrał bit\nV: Ta\n\n[Hook: Ten Typ Mes] x2\nDumny jak paw, długo na to pracował\nWięcej szczerych braw niż samochodów i złota\nMój mistrzowski pas\nReszta przyjdzie z czasem lub nie\nMusi być cierpliwy\nMusi być zawsze krok przed\n\n[Verse 1: Ten Typ Mes]\nJest tak świeżo jakbym właśnie wyskoczył z basenu\nChoć to nie basen, to wanna niewiele większa od zlewu\nCzuję jakby, satynowy szlafrok, wachlarz i dotyk gejszy\nAle to tylko otwarte okno i bawełniany ręcznik\nWciskam play i jest jakbym był w studiu z Dr. Dre\nA to moja wieża Technicsa, co ma 14 lat, lecz nie gra źle\nI nagle jakbym połknął piorun kulisty i popił lawą\nChoć to tabletka z witamin, przepłukana niesmaczną kawą - to nic\nJestem tak świeży, że zawstydzam w WC kaczkę, bitch\nA kiedy biorę do ręki starą monetę, ta po chwili błyszczy jak w mennicy\nChodzę po starej klepce, łaskawie na nią patrze\nStąpam lekko, jakby po dywanie ze wszystkich wianków, które skradłem a jakże\nWrażenie które mam, trudno wycenić\nMoich przyjaciół nie kupisz, mojej muzyki nie zmienisz\nMojego stylu nie ulepisz z lansu na trójce jurorów\nJestem tak świeży, jakby moja mama usłyszała właśnie: \"O, o, będzie poród!\"\n\n[Hook: Ten Typ Mes]\n\n[Verse 2: VNM]\nJeżeli to wyścig:\nV, nie potrzeba tu mi tych braw\nN, nie potrzeba żółwi na start\nM, ten co nie wierzy mi, że będę robił na nim duble niech wykurwi na szczaw\nZabiorę do trumny ten vibe\nKiedy nadejdzie mój na to czas\nAle moje flow nowe, ich starsze, w chuj zmarszczek\nPytają się o nie katakumby co dnia\nWypijmy za najlepsze rymy i flow, chodź ziomek na jednego\nKto nie wypije frajer z niego, bo synu te flow to ogień; Fire! Fuego!\nSpotkała kapusta go, dumny jak paw puszczam to\nJedyne co wspólnego ma duma z pawiem u ciebie, to jej brak jak puszczasz go\nPracowałem na to długo w chuj, hejty teraz japę tu, tu\nMój rap spirytus 100%, ich gdzieś 40, dlatego zapierdala wódą tu\nFresh jak Prince of Bel Air, przemierzam ulice, które unoszą mnie jak aerodynamiczne tunele\nNa melanż - nie ważne boisko, chata, bristol, plener\nNie ważny obiad, pasztet z wazą, kura czy gulasz i kawior\nWażne, że kiedy po show schodzę ze sceny, miasto żwawo klaszcze brawo\nWażne, że to jebie w łeb jak Sprite z kodeiną i prometazyna w tabletkach\nVNM, weź przestań, niech te litery tu rozwiną na Vietnam\n\n[Hook: Ten Typ Mes]\n\n[Verse 3: Ten Typ Mes]\nDumny jak paw, wtedy na opak, bo mam negatyw jego bogactwa\nOn mojego talentu na stopach i werblach\nZawsze przed hejterem jak jego pierwszy wpierdol\nNie zasługują na wersy, na befsztyk ze mną, na serio\n12 lat mój rap dojrzewa jak whisky w beczce\nOni chcą być jak sok Marwit - jeden dzień strawni, ja tak nie chcę\nI choć mój pałac to blok, a tron to stary fotel koleszki\nDyliżans to bus lub najtańsze taxi w stołecznym mieście\nMam powierzchni hektary w sercach fanów\nI to cenniejsze niż apartament pusty w miasteczku Wilanów\nTu, kamera nie śledzi dokąd i z kim śmigam\nTu moi sąsiedzi nie panikują, nie dzwonią na psy, gdy ktoś rzyga\nJest tak rześko jak w fontannie, w upalny letni dzień\nGdybym zobaczył tam piątkę na dnie, wziąłbym ją - kto wie\nI chuj, jestem tak dumny, że paw jest przy mnie skromny\nBo ja mogę odlecieć, odlecieć hen poza rozsądek\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f29c82f2abed412dc3904265007916b2.500x467x1.jpg"}], "artist": "Ten Typ Mes"}