{"songs": [{"title": "900729", "album": "Trójkąt Warszawski", "year": "2014-12-19", "lyrics": "[Zwrotka 1]\n900729, tak zaczyna się mój PESEL\nZnowu wąsy mam jak PSL; skórę, kurtkę i sweter\nA w płucach hula mi przester, w ręku dzierżę neseser\nZ mikrofonem, będę pluł wersem, dajcie żyć jak laissez faire\nMyśli stukają o kości jak stuka Rumak o werbel\nWchodzę na wyżyny zuchwały, jak dwulatek na mebel\nA te hieny znów szczekały, zamiast wejść na mój szczebel\nZamiast się jąkać Joachim, lepiej wejdź na mój le-lewel\nMnożę te pieśni, mejoza mitoza\nI wrzeszczę jak jakiś ogromny dinozaur\nA kiedy odejdę to ma być żałoba\nBo ja i mikrofon: tupolew i brzoza\nŻenię się z miastem i wnoszę swój posag\nDusza Biggiego i Cześka Miłosza\nWszystko co robić chce w życiu to wiersze\nLecz poci się serce, wylewa się proza\nPluję pasją, Ty tej pasji nie czujesz\nI zachowujesz się jak nie Ty i ta maska cię psuje\nMe płuca lassem są skute, znowu ta astma mnie kłuje\nJa i me płuca cię kochamy a ty nas zaniedbujesz\n\n[Refren]\nNo a pamiętasz?\nJak mówiłaś że mnie kochasz?\nJak mówiłaś że mnie kochasz?\nJak mówiłaś że mnie...\nTen sen porasta płuca jak mech\nId, ego, superego, 0.7 na trzech\nA pamiętasz?\nJak mówiłaś że mnie kochasz?\nJak mówiłaś że mnie kochasz?\nJak mówiłaś że mnie...\nLawina myśli leci na brew\nId, ego, superego, 0.7 na trzech\nCo za pech\n\n[Zwrotka 2]\nDzwonię do Ciebie tak o czwartej nad ranem\nNa dworze zimowe deszcze, więc jestem raczej zalany\nChce cię całować i wybadać twoją czaszkę i gały\nI nie przestawać tak do wiosny, wybacz, takie mam plany\nSiedem miliardów ludzi w świecie, chyba same barany\nI ja, baranek boży, może możesz gładzić me rany?\nMusisz mnie sklejać wciąż na nowo, jestem stale porwany\nTy jesteś snem, wokół koszmary, jestem stale zaspany\nOdpisz, bo będę tu płakał do rana, pojawiam się znikąd jak fatamorgana\nKontrola nad światem jest gwarantowana, więc ty będziesz Michelle, ja Barack Obama\nByłaś mi taka kochana, dramat, teraz się urwał nam kontakt\nWiec chodzę pijany po mieście i ledwo się mieszczę w nim, ciągle się krzątam\nCiągle się plączę, kiedyś trafię na spowiedź\nCiągle wypluwam gardłem lawę, twoje serce lodowiec\nChyba podniosłaś słuchawkę, słyszę twój wdech! Weź coś powiedz\nMówisz: “spierdalaj”\nIdę dalej z ciężkim łbem jak ZOMOwiec\n\n[Refren]\nNo a pamiętasz?\nJak mówiłaś że mnie kochasz?\nJak mówiłaś że mnie kochasz?\nJak mówiłaś że mnie...\nTen sen porasta płuca jak mech\nId, ego, superego, 0.7 na trzech\nA pamiętasz?\nJak mówiłaś że mnie kochasz?\nJak mówiłaś że mnie kochasz?\nJak mówiłaś że mnie...\nLawina myśli leci na brew\nId, ego, superego, 0.7 na trzech\n\n[Zwrotka 3]\nMoi znajomi robią biznes a ja wciąż jestem nikim\nCywilizują się nagminnie, a ja wciąż jestem dziki\nDo szafy schowali vansy, powoli noszą trzewiki\nI poważnieją, nazywają nagle ‘moczem’ swe siki\nBiegam po mieście i Cię ścigam bez przerwy\nBiegam jak kurczak bez głowy, albo jak piłkarz z rezerwy\nBoję się, że Cię zobaczę, więc topię w drinkach te nerwy\nNerwy ze stali mam, choć chyba nie tej nierdzewnej\nSzedłem za tobą i widziałem mnóstwo\n(Na przykład) jak znikasz z nim tanią taksówką\n(Na przykład) jak idziesz jak prawdziwe bóstwo, a krok twój wyraźnie huśtany jest wódką\nWidziałem też jego, kroczył po mieście. Wyglądał obleśnie polując na niebo\nLeżał na glebie i śpiewał o PZPNie i miejscach połkniętych przez przeszłość\nWidziałem złamane serce, widziałem biegnące nogi\nJa ty i Piotr… Ten warszawski tercet. Ja i mój weltschmerz, nie wiem co robić\nTa twoja czarna sukienka, twarz zakopana w Twych rękach\nNa twarzy make-up i męka. Piszę te słowa i serce mi pęka\nTwarz taka piękna, że klękam\nA, w mojej głowie piosenka, idę do studia, pieśni mnie wabią\nOpiszę trójkąt warszawski, ja i Ty, Ty i ja i ten zakapior\nOpiszę brud i luksus, pieniądz wydany na wódę i kawior\nWchodzę do studia… Ostatni wdech\nTo miasto wciąż pachnie jak szlug i kalafior\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a38dccc1f190a1e509bccf25ceb461be.960x959x1.jpg"}], "artist": "Taco Hemingway"}