{"songs": [{"title": "Nie ma miejsca", "album": "Piątek 13-go", "year": null, "lyrics": "RPS, RPS, RPS - właśnie tak!\nKaeN, RPS - o! i wypierdalaj!\n\n[Hook 2x: Kaen]\nNie mamy miejsca dla nich tu za wiele\nZaciska się pętla, czyścimy teren\n\n[Rychu Peja SoLUfka]\nJa kolekcjonuję NIKE, Ty kolekcjonujesz lajki\nJak się nie ma co się lubi, wiadomo to taki ranking\nNie mam kumpli od szklanki i kielicha, co za lipa\nBo mam tylko szczerych ludzi, którzy kłamstwu mówią wypad\nDopada frustra wszystkich kolesi co chcieliby\nCoś jako napis, pukany, rapery, kielichy\nByle do jutra może ogarnę i wejdę w rytm\nI przy okazji zdobędę świat - co za kit\nChcesz wyżyć z rapu? Lecz to nie takie hop siup!\nZarezerwowane wyłącznie dla zawodowców\nZ pozdrowieniami dla tych zabawnych chłopców\nKtórych opcja zarobku, rozpierdala Cię w środku\nW chuj takich wątków, tacy szczerzy jak frajerzy\nLicytują się w sieci, kto na gorszy zasób wiedzy\nZwykły fałsz i obłuda - może kiedyś Ci się uda\nA na razie to wyjadasz żulom ser spod krasnoluda\n\n[Hook 2x]\n\n[Kaen]\nPsychol wraca z drugiej strony, nawiedzony to dom\nŁapią Ciebie, długie szpony i wkurwiony to sąd\nPłonie ten cały kraj, kiedy rzucamy wers\nSpłonie mały bez jaj, torpedy tu mamy, chcesz?\nMasowej zagłady broń, czyści rewiry te\nZbiorowe zamachy bo, dziwki bronimy gre\nPrastarej szkoły szacunek na barykadzie dziś Ja\nTrzymam gotowy ładunek, na defiladzie stypa\nLamusy idą po sos ale charyzmy im brak\nSzajbusy widzą to zło, rujnują te pizdy rap\nJestem po to by pluć, po to by smażyć was\nJestem po to by tłuc, będę na straży stać\nNie będę w ogóle spał, zatrzyma mnie tylko śmierć\nWybucha w kowule szał, zarzynam szybko to złe\nW głowie zwykły to chłam, My to iskra i sztuka\nDla kobiet też coś mam typu dziwka czy suka\n\n[Hook 2x]\n\n[KaeN]\nNa straży ramię w ramię, dzisiaj Rychu i Dave, Rychu i Dave, Rychu i Dave...\nTej barykady zrozum to, że nie da się przejść,nie da się przejść, nie da się przejść...\nStara szkoła, nowa szkoła, zaczyna się gra, zaczyna się gra, zaczyna się gra...\nTo nadciąga alter ego i SLU gang, SLU gang, SLU gang... [2x]\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/da5c239112b91af3a10595eeb5d1cb73.400x400x1.jpg"}], "artist": "KaeN"}