{"songs": [{"title": "Jedz u Joego", "album": null, "year": null, "lyrics": "[Hook]\nJeden hat, drugi hat, nareszcie\nJeden hat, drugi hat, nowy szeryf w mieście\nX2\n\nJeden hat, drugi hat...\n\n[Verse 1]\nDziki Joe był bandziorem\nNajniebezpieczniejszym łotrem na całym zachodzie\nPrzy każdej zagrodzie wisiał jego portret\nŻywy lub martwy, wanted za hajs\nI podbijano ta nagrodę co cztery napady\nRady nie dał nikt od dekady\nAdekwatny do pięciu zer żer na dzikusa dawał w tany\n- Słyszałeś co się stało z szeryfem?\n- Cicho! Cicho.. Ja nic nie wiem, ja nic nie wiem..\nOstatnio hasały słuchy o śmierci szeryfa\nLecz nikt nie chciał mówić o tym głośno bo to przypał\nWięzi, zmowa i tłumy ludzi,wielka tajemnica\nA i tak każdy wiedział kogo czeka szubienica\nDowiedział się o tym Edward\nStary wyga z matki sieroty i ojca alkoholika\nOn jeden jebał plotę odpowiadał że to lipa\n- To kwestia czasu..\nMawiał na nadejście nowego szeryfa\n\n[Hook]\nX4\n\n[Verse 2]\nMijały tygodnie nikt nie kwapił się aby pomóc wiosce\nTroska na trosce dziki Joe stał się bossem\nPrzywłaszczył Sobie córkę szeryfa\nMałgosie, dziewica do czasu gdyż Joe raz miał ochotę..\nMałgosia - Aaa...\nSzeryf -　no chodź tu kurwa..\nMałgosia - aaa! Zostaw mnie!\nSzeryf - No chodź!\nMałgosia - AAA! Zostaw mnie\nSzeryf - mm hahaaha i tak nie uciekniesz!\nLudzie zaczęli tracić nadzieje\nŻyli jak cienie (mooo) nie mieli broni i kończyło się jedzenie\n- Złodzieje!\nZaczęli kłonić cały ich dobytek w cholerę\nPadała kolejna ofiara przed każdym świtem\nWszystko miało ulec zmianie za niecały tydzień\nGdy na rumaku w bramie pojawił się dziwny typek\nJoe - kim jesteś i co robisz tutaj!? Zaraz zginiesz!\nBuka - Jestem Buka, jestem tu nowym szeryfem!\n\n[Hook]\nX4\n\n[Verse 3]\nDziki Joe zjadł kolacje to był jego ostatni posiłek\nOstatni placek z kurzych jajek w sosie chilli\nChwile,wypił tequile w progu palił fajkę w tyle\nW rogu przywiązaną swoją kochankę\nNagle Joe poruszył się, wypuścił szklankę na ziemię\nA we mgle dostrzegł merlowe cienie\nDało się słyszeć konia rżenie, (ihaaa!) parskanie (pfff) i warczenie (wrrr) \nNieznany młodzieniec zeskoczył na ziemię\n- aaaaa to nowy szeryf! Atakujcie go, aa zabić! Zabić!\nOstra amunicja poszła w tany bez kozery\nBo się posikały damy i zsikały dżentelmeny\nJoe nie wytrzymał, miał zakładnika\nMałgosie, dziewica do czasu gdy Joe raz miał ochotę\nBuka - Ty! Odłóż broń i postaw Małgosię\nJoe - Prędzej tu zerżnę niż tą kurwę oswobodzę!\nGroźbę dało się słyszeć w głosie że Joe nie żartował\nPoderżną gardło dziwce i się szybko schował\nHa! Nie no co ty? Dostał head shot'a! (pfiuu!)\nI już nigdy więcej nie terroryzował\n\n[Hook]\nX4", "image": "https://images.genius.com/9c3c15417849ea273cb75a4da4d744da.300x339x1.jpg"}], "artist": "Buka"}