{"songs": [{"title": "Replay", "album": "Imprimatur", "year": "2014-10-12", "lyrics": "[Zwrotka 1]\nZnowu to niepowtarzalne w dostatku\nCoś jakbym wygrał tu w skate'a na parku\nImpri impri, ma-matur\nZapiski życia na skraju\nŚmieję się teraz, by za chwilę płakać\nPodaj mi dłoń, by się połapać\nMoże w to pójdę, no chyba, że wyjdzie to wszystko po prostu jak było w Adamsach\nZbieram cząstki jak klaster, trzęsie będzie poważnie\nSzyję gęby odważnie, popatrz na nieme owację\nWow wow, czy sagala sobie kompletuje dalej, bo ta saga trwa\nZawsze wiedziałem, że moje numery rozrywka z powtórki, to kurwa nie żart\nTak sobie siedzę i myślę, że jedno życie nie styknie\nW sumie to miło by było zasłużyć tu sobie na włączony replay\nNadzieja to mama idiotów, sprawdź to, talent to ojciec geniusza, tak to\nZaciskam więzi, nie chodzę na ryby - my łowimy skillsy, siema tato\nTak to napiszę, nędzarz pomyśli że dostał tu właśnie szamę na dowóz\nNa łożu śmierci mi nawet uwierzą, że to tak na serio to kurwa jest poród\nPowtórz mi dobre słowa, proszę powtórz mi wczoraj\nMoże i bym tu został ale kolej rzeczy woła\n\n[Refren x2]\nMoja przeszłość to już jutro, przez to nienawidzę jej\nWolałbym pauzę pewnie gdyby nie co jutro mogę mieć, ej\nChociaż jak tak popatrzę, to łatwiej jest oślepnąć\nZnów słyszę głuchy pogłos jedynego co przede mną\n\n[Zwrotka 2]\nZnowu to niespotykane jak bóstwa, jak oryginalność po stronie lustra\nNie utrzymają mnie żarty, gdy rzucam swój kaftan, niebezpieczeństwa na ustach\nZ jutra? Chyba bym zabrał fejm. W jutro? Chyba bym włożył tam Ciebie\nŻeby nie myśleć, że w ogóle jest opcja, że kiedyś cokolwiek mi taką zabierze\nCałe to kłamstwo wokół mnie traktuje jak prawo Egiptu i zwykle mi styka\nŻe krótkie nogi nie dojdą już do tych co zawsze mnie mieli na końcu języka\nJa nienawidzę z pierwszego wejrzenia, czasem po prostu się trzeba pozmieniać\nW twoim wypadku jak mówią \"bądź sobą\" to kurwa jest przecież pieprzona obelga\nTeraz to dla mnie te wszelkie postacie, mięso armatnie, fragi\nDzisiaj już nic nie peszy, nie obrzydza - to mnie martwi\nŻyję od roku z tych jebanych wersów, teraz rozumiem co mówił Karwacki\nUzależniony od tego czy lubią, to nie jest dokładnie co pożyczył by mi\nPożyczyłbyś mi, wish you were hear me? Mi , czy Do, re, Dore\nChyba to drugie bo wszystko zależy od tego jak kości zostały rzucone\nKażda sekunda to moja granica, czaisz, taki Rubikon Cezara\nZ taką różnicą że znowu to tyka, a ja? Nie chcę jej znowu przekraczać\n\n[Refren x2]", "image": "https://images.genius.com/d1cf9d5e4636cbe58bae4fb1284ea996.395x395x1.jpg"}], "artist": "Deys"}