{"songs": [{"title": "Pamiętaj", "album": "Dobry Człowiek ", "year": "2013-10-27", "lyrics": "[Intro]\n- O czym w życiu warto pamiętać?\n- O bliskich... O rodzicach... O dzieciach. Dbać o zdrowie\n\n[Zwrotka 1: Bonus RPK]\nNiczym sprinter na starcie, każdy myśli o mecie\nJednak opanowanie często sprzyja w sukcesie\nNie po trupach do celu, nie za przyjaźni cenę\nTylko takie podejście znajdzie tu zrozumienie\nChęci dobre i szczere, w duszy spokój pokora\nTrzeba nad tym pracować by pokonać potwora\nMotywacja w utworach, co dnia daje natchnienie\nJak na pustyni woda która gasi pragnienie\nJest bezcenna, niezmienna i ma wielkie znaczenie\nPrzekaz zawarty w dźwiękach - życia odzwierciedlenie\nTam gdzie głupi się gubi, mądry znajdzie schronienie\nStara prawda od dawna w tych czasach ma przełożenie\nPamiętaj pamiętać, to Ci pomoże przetrwać\nTu gdzie blisko do piekła, jeszcze dalej do nieba\nWiary nie trać w marzenia, one nadają sens\nA warunkiem ich spełnienia jest walka po kres!\n\n[Refren: Bonus RPK & Kamila Wybrańczyk] (x2)\nPamiętaj (pamiętaj), pamiętaj (pamiętaj)\nPamiętaj (Uuuuuu)\nBo nie każdy pamięta, a pamięć to rzecz święta\n\n[Zwrotka 2: Bonus RPK]\nMało kto pamięta o podstawowych kwestiach\nTen świat pędzi do przodu, ludziom odbiera rozum\nPo myślach wycieczka, co druga psychika pęka\nCzłowiek który z zewnątrz stoi, a wewnątrz klęka\nTeraz hajs to udręka, wszelkie koneksje waży\nGdy brat brata okrada, lub go daje w łapy władzy\nGdzie tu są zasady? Jaka cena twarzy?\nOrient, niech ten syf nigdy Ci się nie przydarzy\nPamiętaj o tych, których nie ma dziś z nami\nOddzielonych murami, pomoc wiele znaczy dla nich\nNie bądź obojętny, bo zatoniesz jak Titanic\nW tej rzeczywistości, pozbawionej wszelkich granic\nRóżne przypadłości się zdarzają w życia młynie\nPrzeciwności losu - to i tak Cię nie ominie\nDaj serce dziewczynie, pracuj, pomyśl o rodzinie\nBo czas Ci się przewinie, będziesz sam w tej dolinie\nA to boli, memento mori - nie znasz godziny\nSpróbuj po sobie zostawić coś, nie tylko rutyny\nA z resztą jak chcesz, wybór należy do Ciebie\nCo z tym zrobisz Ty, wiesz najlepiej\n\n[Refren: Bonus RPK & Kamila Wybrańczyk] (x2)\nPamiętaj (pamiętaj), pamiętaj (pamiętaj)\nPamiętaj (Uuuuuu)\nBo nie każdy pamięta, a pamięć to rzecz święta\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/02fb214787be84237786f326ccdff671.600x600x1.jpg"}], "artist": "Bonus RPK"}