{"songs": [{"title": "Teraz ty jesteś pragnienie", "album": null, "year": null, "lyrics": "Ej, ej, Tedzik, pedzik coś tu kurwa śmierdzi\nTo ty i twój rap robiony dla dzieci\nJak ja jestem pierwszym psem, to ty jesteś suką...\nTe poczekaj, bo telefon mi dzwoni, poczekaj sekundę\n\n*Onara, jeszcze raz*\n\nO nie, ej Staszek jest, poczekaj ja muszę odebrać ziom\n- Halo?\n- Siemano mordo ty moja, zioom\n- O siemasz, a co tam stary wariacie, co u ciebie? jak leci?\n- Słyszałem, że diss trzęsie miastem, szieeea, ale jebać to człowieku 2007 idziemy z duchem czasu, zajawka kipi gęsta, ołjejor\n- Ale, ale mam pytanie czy czy troszeczkę zmylf...\n- MP3ki, billboardy, niedługo jeszcze pewnie będą dildosy i ramówka w TVN'ie zioom\n- Ale ja mam pytanie czy się troszeczkę zmylfo, zmylfoniłeś sowicie?\n- Kierrrwa, obiecaj mi jedno\n- No\n- Że nie będziesz gwiazdą jak Edyta Górniak, aj\n- Ty no proste, proste, pede jest od tego, żeby być gwiazdą, ludzi fantazją, wiesz o co chodzi?\n- Wiem o co chodzi, pełen Mylffon, pełen Mylffon człowieku\n- A jak, a jak, no proste, proste\n- Powiem tak - prze, kurwa, mylffoniasto, zioom\n- Dzięki, dzięki, ty kończę, bo muszę nawijać, trzymaj się, dziękówa za telefon, piona\n- Piona\n\n\n[Refren]\nEj, Tede, co? teraz ty jesteś pragnienie\nPrzewrócę cię na ziemię, opluję, zajebię\nWdepczę w glebę, pow-pow, bo jesteś zerem\nEj, Tede, co? teraz ty jesteś pragnienie\n\nEj, Tedzik, pedzik coś tu kurwa śmierdzi\nTo ty i twój rap robiony dla dzieci\nJak ja jestem pierwszym psem, to ty jesteś suką baunsu\nJak nie widzisz to się patrzysz w ziemię jakbyś szukał hajsu\nChcesz być gwiazdą, gwiazdą ludzi fantazją\nMarzą o tobie chłopcy, wiedzą, że masz głębokie gardło\nJa piętnaście kilo lżejszy, cały czas trenuję formę\nTobie spuchło podpiździe albo ktoś ci zalał formę\nJesteś jak transformers - z rapera zmieniasz się w gówno\nOdstaw już ten proch, bo japsko ci spuchło\nOczy podkrążone jakbyś nie spał siódmą dobę\nEj Tede sypiesz się jak dziwki z drogich dyskotek\nPełen tanich błyskotek jak choinka w święta\nDla mnie każda bitu pętla to na twoją szyję pętla\nEj ty pętak aka ej fryzura Miami Vice\nLepiej zamknij swoją japę i kurwa idź spać\n\n[Refren]\n\nTen diss to masakra wjeżdżam z bitem na twój kwadrat\nPunche lecą częściej niż bomby na Bagdad\nEj, klamka, zapadła nie ma odwrotu\nNie unikniesz wyroku w oceanie bloków\nAkcje \"pedefon w szkole\", jaki jesteś zajebisty\nTo ty najdłużej zostawałeś po lekcjach u WF'isty\nNajpierw była zebra z klasą teraz jesteś żółwiem Ninja\nLepiej byś podłożył wokal pod film 'Wielka gruba pizda\"\nWstyd się przyznać, że tylko przed kamerą jesteś królem\nŚmiejesz się, ale przed Lerkiem spierdalałeś w klubie\nMówią Tede jak, Midas co dotknie zmienia w złoto\nZiomy mają złote pały tylko płyty nie zmieniłeś cioto\nRap to najpierw muzyka, a później biznes\nPierwszego już nie umiesz robić więc zamknij pizdę\nMożesz się lansować w TVN Turbo\nAle wszyscy i tak wiedzą, że jesteś zwykłą kurwą\n\n[Refren]\n\nWitam cię Jacuś, cieszę się, że słyszałeś ten numer\nJest naprawdę gorący, też tak myślę\nI pamiętaj suko, teraz ty jesteś pragnienie\nI zawsze już nim kurwa będziesz\nGratuluję ci umowy ze Sprite'em\nNaprawdę fajna opcja\nFajnie, że z Funky Filonem możecie razem promować ten napój\nUdało wreszcie wam się razem coś nagrać\nPo współpracy z Natalią Kukulską\nGratuluję ci numeru - mordo ty moja\nTylko mógłbyś sam coś wymyśleć\nBo chłopaki, twoje ziomy z Grupy Operacyjnej już to wcześniej wymyślili\nWiem, że się jarasz troszeczkę Mieszkiem i kurwa bitami Ziemowita\nCzekam na wasz wspólny projekt\nNaprawdę będzie gorący kurwa\nŚcigaj się dalej z Marcinem z Boys'ów kurwa na TVN Turbo\nNaprawdę to jest prawdziwy hip-hop, trzymaj się\n[Tekst - Rap Genius Polska]", "image": "https://s3.amazonaws.com/rapgenius/741247_543710252350632_1267480378_o.png"}], "artist": "Onar"}