{"songs": [{"title": "Projekt jest w drodze", "album": "Wkurwione Bity ", "year": "2001-03-31", "lyrics": "[Intro: Onar]\n8-1\nO-N-A-R\n\n[Zwrotka 1: Onar]\n8-1 w drodze nowy projekt \"Nasze Dni\"\nTo ma dopiero dojeb, to jest moje, co jest?\nWidzisz, kupujesz, słuchasz i się jarasz\nTa muzyka zbliża, nie oddala, uderzeniowa fala\nStop hala, chcę mieć hajs złoty, albo dala, tak jak każdy\nNie jestem super ważny, jestem z normalnej branży\nNormalny małolat na zapite cola sto lat hola\nMoja wartość rośnie, rośnie hajs jak parabola\nMoja wola, ale nasz materiał\nBędzie trzecia część? Tego nikt nie przerwał i nie przerwie\nTrzecia część na pewno będzie\nTak, tak, Onar, Pezet, Deus na Volta prawda\nBo następny projekt jest już w głowach\nPrzebyta droga, w tekście swoboda\nNieograniczona mowa, w ręce zimny browar\nSprawdź to! To gorący towar (aha, sprawdź, sprawdź to! To gorący towar)\n\n[Refren: Onar & Pezet] (x2)\n[P] Projekt jest w drodze nie tylko dla wynagrodzeń\n[O] Projekt jest w drodze! Pro projekt jest w drodze!\n\n[Zwrotka 2: Pezet]\nNowy projekt w naszych słowach, pomysły w głowach\nCoś wywołuje klisze jak w serwisie Kodak\nDzisiaj zgoda, przeszłość chowam, tylko to mam\nChce rapować, lecz co to da? Zobacz!\nJak szybko czas mija, ta muzyka twarz kryła\nJest publika, hajs zwijasz, w nas siła utkwiła\nDroga ku światłu, kolejny zwiastun blasku\nI następna chwila dziś to kolejny raz już\nNastrój masz tu nasz, oddany miastu rap\nMaskuj twarz patrz tu na swój staż, spójrz!\nAż tu brak już nam słów, jesteśmy od lat tu\nMiejski pakt niezależny jak poema faktu świat\nPodziemnych praw, codziennych spraw\nNiezbędnych nam, nie jestem sam\nKiedy grają bębny, nasz plan jest pewny\nZa mało pęgi mam by przez życie, pędzić sam\nNa razie nie dorobię się na rapie ale słowem się bawię\nTrzymam flagę to zaczęło się, i trwa w Warszawie\n\n[Refren: Onar & Pezet] (x2)\n[P] Projekt jest w drodze nie tylko dla wynagrodzeń\n[O] Projekt jest w drodze! Pro projekt jest w drodze!\n\n[Zwrotka 3: Deus]\n81 Płomień, 8-81 Płomień\nNowy projekt jest w drodze, puszczam teraz zajawki wodze\nNadchodzę, nie w todze, 81 projekt stricte\nGdziekolwiek bym nie szedł, wszędzie słychać plastik i dyktę\nSztampa, zamiast tego wolę słuchać demówek z Winampa\nLiryczne paliwo pali się w moich dłoniach tak jak łuczywo\nOświetla moją drogę prawie tak jak lampa\nProjekt jest w drodze nie dla pospólstwa\nNasz puls trwa, bić nie przestanie stylu esencja\nJak Mor W.A wszycy będą mogli sprawdzić potencjał\nBo projekt w wasze uszy, dla mistrzów i nowicjuszy\nW miejskiej głuszy, w miejskiej opcji ukropie na stylu tropie\nW hip hopie, nie popie i nie szukam szczęścia w horoskopie\nWreszcie chuj w dupe! Dla recenzentów\nCo nie potrafią rozkminić nawet najbardziej prostych patentów\nPowiem pokrótce - projekt w twoim mieście wkrótce, wkrótce\n\n[Refren: Onar & Pezet] (x2)\n[P] Projekt jest w drodze nie tylko dla wynagrodzeń\n[O] Projekt jest w drodze! Pro projekt jest w drodze!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/63ecb4482f4f6ed649a200088c583447.200x200x1.jpg"}], "artist": "Płomień 81"}