{"songs": [{"title": "Gdzie wtedy byłaś?", "album": "Flashback ", "year": "2017-07-20", "lyrics": "[Zwrotka 1]\nNie ma Cię obok, znowu nie ma Cię ze mną, z kim dzisiaj jesteś?\nDobrze nam było tu razem laleczko, świece i wino, Xanax i jesień\nGdy ta suka wrzuciła mi tavor do kubka z herbatą\nTo gdzie wtedy byłaś, co?\nGdzie wtedy byłaś, kiedy padłem zebrany tym gównem jak świnia?\nZawsze wiedziałem, że lubisz oddawać się innym - nie mam Ci za złe\n2 lata temu ode mnie odeszłaś, nie godzę się z losem, to ziemia ogarnie\nChociaż mam jeszcze cichą nadzieje, że wrócisz i znów zaśpiewasz jak dawniej\nPomimo tego, że dałaś mi siebie, zapale, zapomnę nim popiół opadnie\nChodź wyzerujmy tą flaszkę raz jeszcze i spójrzmy na niebo przez denka butelek\nDobrze wiesz, ze wygląda przepięknie i wpływa jak nic na syndrom Gauguina\nOddałbym rękę za Ciebie, katował wątrobę krzycząc \"polewaj\"\nGdyby anioły mnie chciały ratować z miłości do Ciebie bym wszystkie rozstrzelał\nTeraz powiedz gdzie wtedy byłaś, jak całe 2 lata Cię suko szukałem?\nW cudzej pościeli się wiłaś jak żmija, cała szczęśliwa że nic nie nagrałem\nTeraz powiedz kto Cię zatrzymał, komu parzyłaś poranną kawę?\nPowiedz im jak się nazywasz - suko od stu prześcieradeł\n\n[Refren] x2\nZnowu Cię nie ma, czasem wstaje nad ranem i czuje twój zapach\nAle Cię nie ma i nie wiem gdzie jesteś, masz zamiar wracać?\nW nocy tu byłaś na chwile, na milisekundę nie dajesz się złapać\nPo tobie zostało mi ego, widmo spełnienia, bity i Xanax\n\n[Zwrotka 2]\nWiem że lubisz jak jestem niegrzeczny, kobiece serca psuje na zawsze\nKiedy robię nadzieje niewiastom, a później hamuje to lubisz popatrzeć\nWiem że lubisz jak kładę na kumpli, cenisz we mnie gdy żyje jak (hauzer?)\nKiedy patrze przez okno na gwiazdy i szukam tam Ciebie to cenisz najbardziej\nA gdy się trzymam futryny i ledwo stoję na nogach to nie chcesz nikogo\nNie chcesz nikogo poza mną, chcesz martwej legendy co kończy pod wodą\nWiem ze lubisz jak gubię się w sobie, mam blisko do krawędzi dachu jak Ledger\nRozczaruje Cię mała jak Ezio się wbijam bezpiecznie na wieżę\nDzisiaj nie ma Cię ze mną, w momencie gdy trzymam kontrole to znikasz\nWolisz takich co chrzanią głupoty lub takich co mają awersje do życia\nByło nam dobrze panienko, noce zerwane, cudowna muzyka\nDziś Cię nie ma jak wóda nie stoi na stole, a dym nie wypływa z kadzidła\nMimo wszystko to gdzie wtedy byłaś, gdy siłą wciskano Planeta w szufladę\nKomu oddałaś swą moc, kto stawiał (filer?) jak ja Cię szukałem\nTeraz powiedz kto Cię zatrzymał, komu parzyłaś poranną kawę?\nPowiedz im jak się nazywasz - suko od stu prześcieradeł\n\n[Refren]\nZnowu Cię nie ma, czasem wstaje nad ranem i czuje twój zapach\nAle Cię nie ma i nie wiem gdzie jesteś, masz zamiar wracać?\nW nocy tu byłaś na chwile, na milisekundę nie dajesz się złapać\nPo tobie zostało mi jedno widmo spełnienia, bity i Xanax\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/4210449ae7bf1c69534be867055e81f2.599x656x1.png"}], "artist": "Planet ANM"}