{"songs": [{"title": "TV", "album": "Demonologia", "year": "2010-09-24", "lyrics": "[Verse 1: Słoń]\nSpędzam wieczór z pilotem, zimne piwo, fotel\nZanurzam się w świat kłamstw, niedomówień i plotek\nKsięży obwieszonych złotem, grubych ryb i płotek\nŚwiat bulimiczek i dzieci przymierających głodem\nTo ten obraz, który codziennie oglądam w TV\nTam gdzie policja jest dobra, a sędziowie sprawiedliwi\nNie zdziwi mnie nic co zobaczę albo usłyszę\nW kraju gdzie antysemici zasłaniają się krzyżem\nSiadam bliżej, na początek krajowe wiadomości\nMija pierwsza minuta i już serio mam dość ich\nGdy część narodu pości, czeka na koniec miesiąca\nTe skorumpowane dziwki kąpią się w cudzych pieniądzach\nTo polityka, rzygam na samą myśl o niej\nI mam cichą nadzieję, że ten cały cyrk spłonie\nZe nadejdzie koniec kłamstw, które każdy z nich nam wpaja\nKto na kogo donosił, a kto komu lizał jaja\nKażdy z nich to pajac, pierdoli zamiast działać\nTrzeba jakoś utrzymać limuzyny i pałac, hehe\nZmieniam kanał, bo nie mam na to nerwów\nProste synu, zapamiętaj - nie ufaj ścierwu\nW przerwie werbung, dziesięć minut reklam\nMiliony osób dziennie spija ten zatruty nektar\nTak się gra, monopol trzeba kręcić\nNajwiększe pieniądze zarabia się na czyjejś śmierci\nWierz mi, wszystko można sprzedać społeczeństwu\nTrzepią hajs na Papieżu i tragedii w Smoleńsku\nJa nie szukam w tym sensu, liczą się tylko zyski\nLudzka natura najbardziej kurewska ze wszystkich\n\n[Hook: Mrokas]\nSzyby niebieskie od telewizorów\nNie ufam mediom, nie wierzę w pic\nWszystko wydaje się płytkie z pozoru\nMiedzy prawdą a kłamstwem jest cienka nić\nTam gdzie codzienność nie ma jaskrawych kolorów\nTrudno jest przetrwać, trudno jest żyć\nSzyby niebieskie od telewizorów\nWszystko na sprzedaż, nie wierzę w nic\n\n[Verse 2: Słoń]\nTusza się cieszy, tańczą sezonowe gwiazdki\nSztuczne uśmiechy, wyćwiczone maski\nBezmózgi plastik i jakaś tępa kurwa\nSzczerzą ryje do kamery (samba jest bardzo trudna hihi)\nZalew gówna, pranie mózgu jak sekta\nJak Rafi mam ochotę jebnąć pilotem w ekran, tej\nCoś tu nie gra, zakłamane realia\nChuj w to, jadę dalej, bo serio nie ogarniam\nW morzu chemikalia, płynie toksyczna fala\nPtaki polepione ropą topią się w czarnych plamach\nEkologiczny dramat, płoną hektary lasów\nOpady, kwaśne deszcze, trujący wybuch gazu\nNaturalny zasób złóż niedługo się wyczerpie\nZaczniemy bić się o ropę, miasta zaleje czerwień\nJesteśmy cierniem ziemi, ludzie niedługo znikną\nZmiecie nas z powierzchni globu tropikalny cyklon\nNie jest mi przykro, bo zanim to się stanie\nTo i tak zapewne prędzej wybijemy się nawzajem\nNa kolejnym kanale masz na to dowód od ręki\nSpalone domy, bomby, symbol ludzkiej udręki\nBłękit nieba zastąpiły najczarniejsze z chmur\nDziury od kul, cywile stawiani pod mur\nTo strach, rozpacz, ból zawładnęły tym światem\nW obozach uchodźców dzieci pozbawione matek\nDwunastolatek bez nóg znów błaga u jałmużnę\nTeraz mu wytłumacz, że działania rządu są słuszne\nJest coraz później, odjeżdżam z każdą chwilą\nWrzucam ostatni program leniwie łapiąc za pilot\nWciskają kit debilom, podatnym na wkręty\nGłupie sraki a la Paris Hilton uczą jak być trendy\nUczą jak być tępym, nie mam dla nich litości\nZałóż coś na siebie kupo, bo się psy zlecą na kości\nMam już dość, dziś widziałem zbyt wiele\nWciskam off, czerwony przycisk wyłącza tele\nJak masz własny intelekt, myśl sam, to nie boli\nPierdol propagandę, nie daj się paranoi\n\n[Hook: Mrokas]\n\n- Witam wszystkich niezmiernie gorąco i bardzo serdecznie w programie \"Ugotuj Wszystko\". Dzisiaj dowiecie się jak zamarynować embriona, a naszym gościem jest znany i ceniony na całym świecie kucharz Pierre\n\n- Bonjour Sławku, bonjour publika. Ja bardzo l'amour mięso embrion, najpierw dokładnie obieramy ze skóra, dodajemy cebulę, pieprz, sól i zostawiamy w łożysku\n\n- Powiedz mi Pierre, gdzie można dostać takie specjalne naczynie, które dzisiaj przyniosłeś do studia?\n\n- Należy ukraść z porodówka\n\n- No dobrze, czyli zakładamy, że nasza publika kradnie równie dobrze, jak gotuje, i co dalej?\n\n- Embrion można usmażyć, upiec, ugotować. To jest dużo sposobów\n\n- Jak widzimy sposobów jest rzeczywiście wiele, ale jakie Ty, jako szef kuchni preferujesz najbardziej?\n\n- Ja najbardziej lubię na surowo, ale każdy sposób jest dobry, bo przecież wszyscy kochamy dzieci", "image": "https://images.genius.com/4fd95e30ac71ad54ce766355356a4115.500x500x1.jpg"}], "artist": "Słoń (PL)"}