{"songs": [{"title": "Ile Jeszcze?", "album": "Daleko jeszcze?", "year": "2014-11-17", "lyrics": "[Zwrotka 1]\nChcę po pierwsze powietrze które tu każdy z nas znał\nCzasy dawne, lepsze – prawda\nPo drugie tamten dom w którym ciągle rap grał\nNie była jeszcze wtedy tak samotna babcia\nI nie pierdolę – nie jestem starcem w kapciach\nAle to znak że męczy mnie już ta walka\nTo już bracie nigdy nie będzie żaden standard\nW tamtym składzie usiąść na obdrapanych ławkach\nChoć sam się z tego śmiałeś byłeś gotów drapać hasła\nGdy tylko spodobała Ci się tamta pierwsza laska\nChce tamtych czasów bez fałszu, botoxu\n5 dych od dziadków było jak 5 klocków\nMogę wyjść w końcu pewnie już grają – zobacz\nDo dzisiaj tak samo zbiegam po tych schodach\nBujaliśmy się wtedy po sklepie jak idioci\nKupując 10 gum po 20 groszy\n\n[Refren x4]\nNie ma jak joint na spacerze – pomyśl\nDla relaksu, ile jeszcze wyciągniesz z tamtych czasów?\n\nIle jeszcze?\n\n[Zwrotka 2]\nPamiętam uśmiechnięte twarze na 1000 Częstochowy\nTo nie był taki uśmiech jak masz na profilowym\nNie musisz tego robić – wiesz?\nW chuj się cieszę że poznawałem ludzi nie profile w internecie\nMyślę, siedzę, jaram – pełno dymu w wokół\nStaram się sobie przypomnieć jak wyglądał mój pokój\nW amoku jak tak siedzę na swojej starej kanapie\nMógłbym przysiąc mam wrażenie zaraz tu przyjdzie mój dziadek\nZaraz zadzwoni ziomuś, wyjdziemy na dwór\nBabcia z balkonu opierdoli mnie że bez obiadu, taa\nJuż nie ma śladu po tym – otwieram oczy\nO rzeczywistości czym mnie jeszcze zaskoczysz?\nNie obchodzi mnie jak teraz wyglądasz\nW tym momencie wiem, że i tak trafię do środka\nOdezwie się ta cząstka – to Twoja historia bratku\nMyśl czasem o niej, tak dla relaksu..\n\n[Refren x4]\nTekst - Rap Genius Polska", "image": "https://images.genius.com/3fd02c2774f361b6deddd5b952d4b2be.600x600x1.jpg"}], "artist": "Sarius"}