{"songs": [{"title": "Znam swe miejsce", "album": "Pogrzeb", "year": null, "lyrics": "Miuosh:\nCały Śląsk, ja palę chłam, łamię werble\nStul pizdę ziom, mamy misję nie przerwę\nOd miasta do miasta choć niektórych to boli\nBiedny i wkurwiony rapujący alkoholik\n\nRef.:\nZnam swe miejsce i mam swoją hordę\nTrzymamy cały region za mordę\nMożesz się starać i tak idzie ci to wolniej\nJeśli Coś Działasz To tylko Post Mortem.2x\n\nMiuosh:\nKatowice Ducha, piję, śpię, piszę, słucham\nZ dala od wen bo już tych nie muszę szukać..\nRaz zagrałem Rap, postanowiłem będę go grał\nTeraz trzymam go za pysk, byle kurwom go nie oddać!\nPonoć lot mam, jebać to! Daj mi bit\nTo nie mleko i miód, tylko krew, pot i łzy\nTo nie, miasto ze snów tylko miejski syf\nWdzierają nocą się przez okna by ci zbrudzić sny\nA rap z tych stron. (ziom). Ponoć kiedyś był wielki\nBo był wielki teraz nim rządzą cyferki\nI te tanie gierki, na które pluję\nNie jestem niewdzięcznym chujem\nJa tego nie szanuje\nTe parę lat pokazało kto co tutaj czuję\nJa znam swe miejsce i to miejsce mi rokuję\nMam te osiem liter i moc scalania słowa z bitem\nA na dodatek jakoś się w tym odnajduję\n\nRef.:\nZnam swe miejsce i mam swoją hordę\nTrzymamy cały region za mordę\nMożesz się starać i tak idzie ci to wolniej\nJeśli Coś Działasz To tylko Post Mortem.2x\n\nSiwydym:\nSiemianowice, Fabud, miasto mnie mobilizuje\nZiomom zbijam pięć, wrogom pod nogi pluję\nWzdłuż swej drogi sunę by móc zdobyć ten szacunek\nA gdy nagrywam zwrotkę sprawdzam tą siwą chmurę\nWieki buch, broda do góry\nObalamy mury, stereotypów naszej kultury\nTo ta gra w reguły, które ustala zdrowy rozsądek\nNie jeden się zamulił i zgubił ten główny wątek\nKurwa! Co jest grane tu? Mam wiarę plus talent w chuj\nSpalę klub za te parę stów, ja wiem czego chcę i po to zmierzam\nJa wybrałem mikrofon tylko jemu chcę się zwierzać\nHałas morda! Dawaj bro, dawaj jointa\nBiorę moją grupę i wchodzimy tu posprzątać\nPozostań w cieniu albo się po kątach krzątaj\nBo jak wejdziesz na scenę to czeka cię z nami wojna!\n\nRef.:\nZnam swe miejsce i mam swoją hordę\nTrzymamy cały region za mordę\nMożesz się starać i tak idzie ci to wolniej\nJeśli Coś Działasz To tylko Post Mortem.2x\n\nMiuosh:\nCały Śląsk, ja palę chłam, łamię werble\nStul pizdę ziom, mamy misję nie przerwę\nOd miasta do miasta choć niektórych to boli\nBiedny i wkurwiony rapujący alkoholik\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/8c84781df859826b3e6cd58a857ba0c0.555x555x1.jpg"}], "artist": "Miuosh"}