{"songs": [{"title": "ADHD", "album": "A.D.H.D.", "year": null, "lyrics": "To dopiero początek, przygotowany do startu\nWersy co parzą jak wrzątek, panowie, panie bez żartów\nNa tyle punchy na dysku ziomek nie starczy Ci bajtów\nTe punche na starcie dają po pysku, te punche to starcie gigantów\nPostulaty dla kumatych rapy A. D. H. D\nPizgam po swojemu, na schematy kładę lachę\nObłudy nie znoszę, Wam przynoszę z bitem treść\nNa lewym przedramieniu z dumą noszę liter sześć\nF. do A. do B. do U. do Ł. do A\nBezczelini aka dumny reprezentant B. S. T. O. K\nTo ten styl co innowierców ponawraca szybko\nJego podwójne rymy tu mają jebnięcie jak w ringu bracia Kliczko\nTo ciężka waga, progressive bragga, bragga agresji\nKrwawa trwa saga, bragga huragan na sagan leci\nTornada zakłada powaga, uwaga nie dla dzieci\nGdy wpadam do majka dopadam ogarniam bałagan i gadam do rzeczy\n\n[Refren 2x]\nCzujesz tą moc, ten vibe, pierdolnięcie?\nF. do A. do B. do U. do Ł. do A., Solo Bezczel !\nPrzez całą noc ten majk pod napięciem\nWznieście ręce w powietrze ( Solo Bezczel ! )\n\nJeśli rap to sporty walki to uprawiam braggę kravmagę\nNie klęczę, nie jęczę jak suka do pałki co pełza i błaga o radę\nA na koncercie na pełnej kurwie jadę ze składem\nA na Hip-Hop Kemp Giżycko nie chcą nas tu brać pod uwagę\nWykładam kawę na ławę ziomek i to nie ściema\nŻe boją się, że damy taki ogień, że spłonie im scena\nJak widziałeś mnie na koncertowych maratonach\nWiesz, że wbijam na scenę jak w pole karne Maradona\nOdkąd rzuciłem chlanie progres murowany, przybite\nŻe za tym flow kolejki walą drzwiami, oknami, sufitem\nJak jesteś wporzo siadaj do stołu z nami, polane\nJak jesteś fałszywą kurwą to się nie znamy na amen\nMiędzy nami panie, jestem rapu asem w rękawie\nZ hipokrytami się w odpowiednim czasie rozprawię\nOto nadzieja polskiego rapu do licha co bądź\nA ponoć nadzieja umiera ostatnia to znaczy, że hip-hop oddycha wciąż\n\n[Refren 2x]\n\nStopa, werbel, bas plus te wersy masz\nBezczel w jeszcze lepszej tłustej wersji, sprawdź\nZrób napad na sklep, idź weź to wreszcie zrób\nCzy kup to sprawdź i weź to w mieście puść\nNie jestem tym chujem co konfabuluje rapem\nHejter się pruje, onanizuje się z chujem w łapie\nNa scenie mam staż nie długi za robię ziom hajs\nSercem w podziemiu jak Red Light, Buggy i Shaun Price\nKiedy wbijam się na bit, możesz być pewny to benger\nTy możesz tego nie trawić, bo ten rap to pełen perwers\nNie chcą moich zwrotek szuje, ja rozkminię to w mig\nBo kiedy ja rapuje po mnie nie powinien już nikt\nHejtów siostry brandzlują się przy tym ogórkiem na kuca\nOni walą konia potem przez dziurkę od klucza\nJestem jak słońce po burzy, nadziei iskra\nA Ty zobacz ziomek co się tu kurwa dzieje, gdy uczeń przerasta mistrza\n\n[Refren 2x]", "image": "https://images.genius.com/69f5ad6140db0188fed83706d4b896d2.685x619x1.jpg"}], "artist": "Bezczel"}