{"songs": [{"title": "Co U Mnie?", "album": "Czy Ktos Mondry Jeszcze Sooha?", "year": "2010-12-29", "lyrics": "[Zwrotka 1]\nNie chcę być wśród raperów, którzy słyną z bitew\nWolę być wśród raperów, którzy płyną z bitem\nNiosę z sobą coś co ciężki zmierzyć rozumem\nNie muszę być jak R .Kelly i tak uwierzysz, że frunę\nJeden z tych co preferują Nike, nie Pumę\nA nie jeden z tych co zakładają majtki na gumę\nJeden z tych co nie ma legala, ma w chuj słuchaczy\nNiejeden z tych co ma legala i wciąż chuj znaczy\nWśród polskiej rozpaczy niewielu graczy ma styl\nJeśli Przemek już kozaczy no to znaczy, że ma czym\nJeden z tych co mówi co myśli na tracku bez stresu\nLubi tych drugich co przyszli zjeść chłopaków bez progresu\nGdyby się starali, byliby super mocni\nGdy oni rymowali, ja robiłem kupę w nocnik\nWiem, ale teraz mamy 2010\nPrzemuś dorósł i dziś on jest gorącym kolesiem\n\n[Refren]\nCiągnąłeś to by sprawdzić\nCo u mnie?\nWpadłem, porozpierdalać\nPo za tym luz, ogólnie\n\n[Zwrotka 2]\nSiedzę w podziemiu i mi dobrze, gram by prawdę głosić\nWytwórnia ? chętnie dołączę gdy ładnie poprosi\nCzłowieku liczy się Rap, zero ciśnienia wam powiem\nChcesz rady no to łap: sam wydam to sam zarobię\nPytają czemu nie ma was na featach tej sceny\nNie wiem, może skumali że na bitach ich zjemy\nTy, co ludzie mają w głowach tylko siąść i szlochać\nGdybym miał ich pochować nie byłoby już gdzie kopać\nPierdoły typu pieniądz że upiększyć te sprawy\nWolę pokazać skurwielom kto jest gorętszy od lawy\nChcesz analizować teksty musisz ziomek się doszkolić\nSprawdź mainstream, później przypierdalaj się do moich\nKto jest zajebisty i kto gra te koncerty ja wolę\nGdy potwierdzają to skillsy nie koperty pod stołem\nProsto z basenu stylu, gdzie się pływa technicznie\nReszta, bez tlenu z tyłu coś nagrywa komiczne\n\n[Refren]\nCiągnąłeś to by sprawdzić\nCo u mnie ?\nWpadłem, porozpierdalać\nPo za tym luz, ogólnie\n\n[Zwrotka 3]\nCo u mnie? hoduję szesnastu zabójców w zwrotce\nI powtórnie łajzy bez hajsu zostawiam w kropce\nCi durnie słuchają szajsu tracą na to forsę\nA ogólnie brak im dystansu by skumać co mocne\nNie rozumiesz tego tracku i widocznie Cię to jebie\nWięc wyłącz to chłopaku to widocznie nie do Ciebie\n25 lat, młody MC ma chęć gry\nCo do refleksji, nagram o nich jeszcze z pięć płyt\nPo kolei typie jestem cierpliwy, uparty\nA me trzecie oko łypie kiedy wyjąć mocne karty\nRap to nie zabawki a bulterier nie odpuszcza walki\nWyciągam baterie, czas do łóżka, koniec bajki\nEkipa teraz wychodzi będzie pić w swoim gronie\nTo dla Ciebie parę godzin aby śnić o mikrofonie\nNowa dynastia się rodzi, będą długo grzmić o niej\nNie rymujesz to nie szkodzi, nadal możesz bić w dłonie\n\n[Refren]\nCiągnąłeś to by sprawdzić\nCo u mnie ?\nWpadłem, porozpierdalać\nPo za tym luz, ogólnie\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/6d8a1eb2f644e9383e82eea639af027a.300x300x1.jpg"}], "artist": "PeeRZet"}