{"songs": [{"title": "Miasto słońca", "album": "Chi", "year": "2014-05-28", "lyrics": "[Refren x2: Eldo]\nChodź, pokażę ci kolor mego szczęścia\nDziś, pod palącym słońcem Śródmieścia\nMy zbudujemy piramidę z marzeń\nI otwórz oczy na świat, zwiedzimy go razem\n\n[Zwrotka 1: Eldo]\nWstał dzień, wyglądam jakbym wyszedł do szkoły\nMam plecak, w nim zeszyt, mam do pisania przybory\nMam śniadanie, choć to już nie matka robi mi kanapki\nW kieszeni brzęczy kilka złotych na drobne wydatki\nMłode gagatki w Skaryszaku ganiają za piłką\nMłode matki, w wózkach śpi słodko Polski przyszłość\nDzień w dobrym tempie mija, ja mijam z nimi\nOczy wbijam w świat, co przemija w mig, jak dobry film\nNa twarzy uśmiech, myślą \"pierdolnięty jakiś...\"\nPo prostu wniebowzięty jak to rdzenne warszawiaki\nNiewinny czarodziej leci witać się z chmurami\nBrudny chodnik kilkanaście kilometrów pod trampkami\nNajlepszy rzeczy w życiu mamy za nic, za darmo\nNie wiesz? Masz serce pobrudzone czarną farbą\nZbieram okruchy dnia, łączę wszystkie w całość\nSłońce świeci dzisiaj dla mnie jak co rano\nA ty...\n\n[Refren x2: Eldo]\n\n[Zwrotka 2: Eldo]\nGdzieś pod słońcem śródmiejskim, topi się asfalt\nTam my - lekko senna syreniego grodu wachta\nSpotykam twarze zmęczone wagą nocy\nTrochę boją się poranka, niepewnie stawiają kroki\nSzklanka towarzyszy im w ich podbojach\nKażdy powód był wczoraj dobry, by śpiewać \"sto lat\"\nŚpiewają więc, miasto słucha ich ballady\nRano da grosz na start i łyk chmielowej śmietany\nMijam roześmiane twarze na Krakowskim\nLudzkie mrowisko biegnie spełniać swoje obowiązki\nJa idę swoje wziąć za to, co oddam im\nZ piwnicę emocji, dam całą kolekcję win\nZestaw myśli, nawet te dzikie i szalone\nTak już jest, kiedy wywijasz sumienie na drugą stronę\nI czujesz spokój, mimo wszystko i trwasz\nA słońce patrzy tobie w twarz, wysyła szczęście dla ciebie\n\n[Refren x2: Eldo]\n\n[Zwrotka 3: Eldo]\nTen dzień jest tylko dla mnie, a jeśli tak\nTo wszystkie chwile zbieram karnie, aż zapalą latarnie\nI cały świat pójdzie spać, to wtedy ja\nZrobię wszystko, by nie skończył się zwyczajnie\nWiesz? To takie dni zasługują na epilog\nWiesz? Na takie dni postawisz swój ostatni bilon\nTakie dni są heroiną, ciężko schodzi\nAle daje paliwo, by pędzić dalej ósmą milą\nDokładnie! Łapię ostatnie promienie - kolektor-serce\nWystaw je przed siebie, Helios ogrzeje je w ręce\nTrochę wiary, odwaga też pomaga w tym\nZa marzeniami wal jak w dym, spełniaj zamiary\nTak szepcze, tak kusi, ten żółty karzeł mami\nPrzygląda się i śledzi, rozporządza minutami\nDziś tylko dla mnie - prywatny plac zabaw\nTo moje małe Ciudad del Sol - Warszawa\n\n[Refren x2: Eldo]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/40f956cb7b2fe1cabe03005755474b4d.803x800x1.jpg"}], "artist": "Eldo"}