{"songs": [{"title": "Karimata (Mute)", "album": "Szprycer", "year": "2017-07-30", "lyrics": "[Intro]\nAye, aye, aye\nAh!\n\n[Zwrotka 1]\nMyśleli, że znają Taco (nie poznają Taco, hej)\nRobie wygibasy dzisiaj, cały świat jest moją karimatą (karimatą, aye)\nCałe życie robię rapy, dzisiaj wszyscy mówią \"arigato\" (arigato)\nChcą podrobić cały styl jak na polóweczce aligator (aye)\nW parę osób zbudowałem tutaj pałac, zbudowałem chateux\nNie wiem co to jest zabawa, stary, harowałem całe lato (hej)\nNie chcę iść do pracy, środkowy palec pokazałem światu\nPatrzę na ten cały świat, widzę tylko stado karykatur (ej)\nKiedy rzucam nowy wers, żurnaliści szybko zdają raport (eh, eh, eh, eeh) (znowu?)\nKiedy noszę jakiś brand, wiedz że nic nie otrzymałem za to (rządź?) (oh, oh, oh)\nNoszę w sumie to co chcę, bo się nigdy nie jarałem Pradą (się nie jarałem Pradą) (nie, nie, nie)\nNie zapomnę tu o tobie, jeśli od początku stałeś za mną\n\n[Interludium]\n(Jeśli stałeś za mną. Wiem, że stałeś za mną. I tak się kręci życie, stary. Dwie najbardziej krwiożercze grupy to są, wiesz, udawane ziomki, które chcą, żebym im coś załatwił i stare ziomki, które myślą, że jestem im coś winien. A prawda jest taka, że...)\n\n[Refren]\nKiedyś to byś mi odtrącił dłoń (kiedyś to byś mi odtrącił dłoń)\nDzisiaj na mój widok robisz skłon (dzisiaj na mój widok robisz skłon)\nZmazuj sobie szybko pianę z ust\nWidzę jak ci skacze puls\nNie chce widzieć żadnych póz\nNie chcę widzieć nic\nKiedyś to byś mi odtrącił dłoń (kiedyś to byś mi odtrącił dłoń)\nDzisiaj na mój widok robisz skłon (dzisiaj na mój widok robisz skłon)\nZmazuj sobie szybko pianę z ust\nWidzę jak ci skacze puls\nNie chce widzieć żadnych póz\nNie chcę widzieć nic\nKiedyś to byś mi odtrącił dłoń (kiedyś to byś mi odtrącił dłoń)\nDzisiaj na mój widok robisz skłon (dzisiaj na mój widok robisz skłon)\nZmazuj sobie szybko pianę z ust\nWidzę jak ci skacze puls\nNie chce widzieć żadnych póz\n\n[Zwrotka 2]\n(Nie pozwolę, by mnie) Nie pozwolę, by mnie tłum zagłuszył (nie pozwolę)\nCi gadają i gadają a ja wrzucam sobie mute na uszy (klik)\nTeraz to już znamy się tylko z widzenia niby Trubadurzy (Trubadurzy, aye)\nOni kręcą te rulony, ziomo, nie do tego stówa służy (nie to tego stówa, nie do tego, aye, aye)\nZresztą, co ja będę z wami gadał? (aye!)\nJuż ci policzyłem, ziomek, że twój sufit moja karimata (karimata, nie?)\nW każdej sytuacji widzę drzwi, a ty na okrągło barykadę (brr!)\nZ całym światem chcę się bratać a ty nadal tylko Kain/Abel? (ciągle Kain/Abel)\nMogę jechać Jaguarem, mogę sobie jechać małym Fiatem (skrrt!)\nNie zmienia to kim jestem, ziomek, weź posłuchaj sobie “Damy Radę”\n(za bogaty ten kto bogatszy niż ty)\nNie wiem po co te dyplomy, WWA to moja alma mater\nMute na uszy, mute na uszy muszę kiedy coś wykłada klakier\nRobię tutaj rewolucję, robię ruchy a ty nadal papier? (serio?)\nChmura pełna czystej karmy, zaraz lunie, lepiej stawiaj żagiel\nWczoraj lało, dzisiaj leje, sprawdź pogodę, jutro nadal kapie (eh)\nDobry Bóg klika mute kiedy zaczynasz odmawiać pacierz (klik, klik, klik)\n\n[Refren]\nKiedyś to byś mi odtrącił dłoń (kiedyś to byś mi odtrącił dłoń)\nDzisiaj na mój widok robisz skłon (dzisiaj na mój widok robisz skłon)\nZmazuj sobie szybko pianę z ust\nWidzę jak ci skacze puls\nNie chce widzieć żadnych póz\nNie chcę widzieć nic\nKiedyś to byś mi odtrącił dłoń (kiedyś to byś mi odtrącił dłoń)\nDzisiaj na mój widok robisz skłon (dzisiaj na mój widok robisz skłon)\nZmazuj sobie szybko pianę z ust\nWidzę jak ci skacze puls\nNie chce widzieć żadnych póz\nKiedyś to byś mi odtrącił dłoń (kiedyś to byś mi odtrącił dłoń, oh)\nDzisiaj na mój widok robisz skłon (dzisiaj na mój widok robisz skłon)\nZmazuj sobie szybko pianę z ust\nWidzę jak ci skacze puls\nNie chce widzieć żadnych póz\nNie chcę widzieć nic\nKiedyś to byś mi odtrącił dłoń (kiedyś to byś mi odtrącił dłoń, oh)\nDzisiaj na mój widok robisz skłon (dzisiaj na mój widok robisz skłon)\nZmazuj sobie szybko pianę z ust\nWidzę jak ci skacze puls\nNie chce widzieć żadnych póz\nNie chcę widzieć nic\n\n[Interludium]\nNie chcę widzieć nic\nNie chcę widzieć nic\nNie chcę widzieć nic\nNie chcę widzieć nic\n\n[Zmiana bitu]\n\n[Zwrotka 3]\nMłody Fifi, młody Richie Rich\nGapię się na showbizowy styl, no i widzę kicz\nA mnie brzydzi kicz, wiec nie mogę chyba z nimi pić\nTobie się nie zgadza znowu peso, no, to licz i licz\nŻyjesz w przeszłości (żyjesz w przeszłości) jak #TBT, DVD\nForsa i ziomki (forsa i ziomki), no ni ma ich i ni ma ich\nTobie się ładna (tobie się ładna dziewczyna) dziewczyna i Visa śni\nMoje są vis-à-vis, vis-à-vis, vis-à-vis (vis-à-vis, vis-à-vis, aye)\nOgólnie to znowu o kwotach tu, aye (aye)\nBo każdy dolary ma w oczach tu, aye (aye)\nI każdy chce łapać ten dolar w LA (w LA)\nAle łapie od ojca ten cash (cash)\nTy chciałbyś Lambo albo jakiś Maybach\nAle nadal sprawdzasz ile pali Mazda\nJa jak Majki Pazdan, kiedy grałeś atak\nAle muszę zwijać się jak karimata, no i cześć\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/76ca93667d8a8b7d7ff5d68dbb18360c.1000x1000x1.jpg"}], "artist": "Taco Hemingway"}