{"songs": [{"title": "Dowód w Twoich rękach", "album": "Tylko dla dorosłych", "year": "2010-02-26", "lyrics": "[Zwrotka 1: O.S.T.R.]\nKurwa, jaki fart, przysięgam sobie\nTo ostatni raz niebezpieczeństwa człowiek\nCzas ulotnić się, to sprawa cierpliwych\nBo mrok spływa na dzień, jak para na szyby\nMuszę pozbyć się płyty, tych papierów, bo przez nie\nNie chcę nikogo spotkać, lepiej nie mów gdzie jestem\nSzybko przez jezdnię, by za zakrętem zniknąć\nOpanować swój ból, nie przeraża mnie nic\nCo może zesłać znów moje plany do piekła\nNie bój, wiem gdzie biegnę, znam te ściany od dziecka\nOd pasażu po centra, Sienkiewicza pod prąd\nŁączeniami podwórek, Łódź przybliża mi wolność\nTak ukrywam się non-stop, idąc w cieniu tych murów\nPragnienie o taryfie, styl myślenia anuluj\nKwestia rozumu, każdy ruch każdy krok\nDaj mi Bóg siłę, bo dla mych nóg to jest koszmar\nMiędzy budynkami ciemna postać\nGdzie miłość i nienawiść to dla serca rozłam\nTrzymam kontakt co za mną\nJak popełnimy błąd, kiedyś to nam wygarną\nDowody zbrodni, ich trzeba się pozbyć\nCzyli płytę, papierów, by nikt nie udowodnił\nZłych zamiarów agonii tego świata i zła\nJakby co nie mów nic i tak szatan nas zna\n\n[Break x2: O.S.T.R.]\nTego nie można nazwać\nNikt nie może (zajebiemy)\nChłopiec o tym wie (nie używa słów)\n\n[Zwrotka 2: O.S.T.R.]\nPo co mi było to bagno jak teraz\nPrzyjdzie mi kurwa tu za darmo umierać\nMasz życia poemat o wyprawie po raj\nZamiast słuchać tylko zostanie mi garb\nTo jest myśl, podrzucę płytę w sklepie\nPośród miliona CD, szybko zniknie, bo przecież\nTo z nią wyjdzie w markecie, to ruchomy towar\nParkingiem z góry chwila na stromych schodach\nTajemnicy dochować i pozbyć się ścierwa\nJeszcze zmienię ubrania, mam już dosyć tu piekła\nCiche kroki do miejsca, gdzie sterty katalogów\nWłożyć płytę między wkładki koperty, Boże pomóż\nJaka to płyta, O.S.T.R., nie znam\nAle wielkość pudełka będzie niezła na manewr\nProste detale włożyć do okładki płytek\nKtoś będzie miał przypał w stylu randki na grypie\nStyczeń, zbyt zimno na zwłokę czy sprzeciw\nSpakowana rodzina czeka w Locie naprzeciw\nZaraz odleci, ostatnia prosta skrzydła\nŻegnaj przypale, wita słodka Brazylia\n\n[Break x3: O.S.T.R.]\nTego nie można nazwać\nNikt nie może (zajebiemy)\nChłopiec o tym wie (nie używa słów)\n\n[Outro: Michał Fajbusiewicz]\nPodejrzany o morderstwo na tle rabunkowym Nikodem R. porzuca płytę, a także dokumenty na jednym ze stoisk muzycznych niemieckiej sieci marketów ze sprzętem AGD i RTV, najprawdopodobniej ukrył on kompakt wkładając do okładki innej płyty, niestety, są to tylko nasze przypuszczenia, w ten sposób Nikodem R. tymczasowo zaciera ślady, aby udać się z rodziną na lotnisko, chce szybko wylecieć poza granice kraju i w tym miejscu urywają się wszystkie tropy dotyczące tej sprawy, podejrzewamy, że Nikodem R. przebywa w którymś z państw Ameryki Łacińskiej\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eb1e109b8b370e9133fb8d0428a5c133.827x774x1.jpg"}], "artist": "O.S.T.R."}