{"songs": [{"title": "Prawdziwość", "album": "Vixtape 3", "year": null, "lyrics": "Mam tu misję, jeszcze nie znasz mnie? Mów mi Vixen\nChcę błyszczeć i mieć markę jak Walt Disney\nChcę błyszczeć tak, że jak polecę na koncert w świat to..\nBędą mnie mylili kurwa z gwiazdą polarną\n\nChcę dać sobie i Wam to co za pierwszy razem\nSpróbujmy nasz strach obrócić w pożądanie\nJesteśmy w stanie skraść, to co nie osiągalne\nBo nie chcą nam dać, tego w sprawiedliwej walce\n\nChuj, że niunie myślą, że mam burdel w głowie\nNo cuż, nie powiem, a może nie rozumiem kobiet\nAle czemu gdy ruszam tłumem mają w górze dłonie?\nTo trudne ziomek, nie wszystko ma wspólny promień\n\nMój parszywy hip-hop, flow, parszywe bity\nLudzie gardzili mą muzyką, kiedyś jak nigdy\nNabrał siły jak Kliczko, ziom, sny się spełniły\nRobię prawdziwy Hip-Hop, yo weź mnie uszczypnij\n\n\nNawet gdybyś zdobył złoto, bez uczciwości\nNie poczujesz nagrody cioto i jej wartości\nJestem tego świadomy, stopro własnych stopni\nBo cokolwiek bym nie robił, chcę prawdziwości\n\nOd dziś nic wbrew sobie, szkoda czasu fałsz\nTo są prawdziwe emocje, moja droga po skarb\nChcesz mnie zmieniać? Proste, że będzie kłopot\nTeraz jak atmosfera łączę ziemie i kosmos\n\nChoć dostaje grosze, sumienie mam spokojne\nLepsze cechy najgorsze, od tych co są nie Twoje\nWierze, że to najgorsze za mną, choć to nie koniec\nBo tam gdzie biegnę dają miłość za zwrote\n\n\nWszystko co mamy to skutki naszych decyzji\nMoje plany to nasza przyszłość, jej nie obliczysz\nWzorami, po części jestem nieprzewidywalny\nBo nie przewidzisz spraw gdy, szlak jest nie przetarty", "image": "https://images.genius.com/d7314d26d73948bb9594c5097eb9e89c.400x400x1.jpg"}], "artist": "Vixen"}