{"songs": [{"title": "Pelikany", "album": null, "year": "2015-09-04", "lyrics": "[Refren] x2\nJesteś pelikanem, łykaj wszystko to, co mam\nW jajach mam pełny pakiet, łykaj wszystko to, co mam\nJebać przepych papier łykaj wszystko to, co mam\nLudzie kroczą za tym nawet, jakbym pociął japę\n\n[Zwrotka 1]\nTo całkiem niezłe, (huh) że aż powtórzę panczlajn\nTraktuje was jak powietrze, wszyscy dali się nabrać\nMówisz, że to niezła przewózka\nJesteś turystą tutaj, dla ciebie tylko przejażdżka\nNie bądź taki do przodu, ty się w oczy nie patrz nam\nCo numer, świeższe, wjeżdżam co kawałek na przekaz dnia\nWszystko, co podrzuca ci los pod nos, to zaprzepaszasz\nNie możesz tego wziąć czy coś, bo koleżko nie masz jaj\nMożesz za to, kim jesteś przynieść, kurwa, mi w zębach hajs\nBo jak nie mi - i tak na dzielni skroi cię Sebastian\nMówisz, że nie masz czasu, bo już skroił cię z zegarka\nZaraz ci jeszcze łajzo łańcuch ściągnę jak zębatka\n\n[Refren] x2\n\n[Zwrotka 2]\nŁadnie cię robię w chuja bwoy jak David Coperfiled\nMasz problem do tego? Ej jesteś pewny, dojeb mi\nŚpiewają jak im zagram gęby do re mi\nWylewni są i dobrze, będzie, kurwa, morze krwi\nJazdy wkręcają się chore mi\nWeź nie polemizuj z tym, to gówno jest jak pole min\nNa pewno jebnie, jednym słowem o sobie hit\nA twoje blabla, eee szczerze co to mnie? Pff\nOszołomie tyyy, mówią oszołomieni\nMam na to patent i nie liczę na cokolwiek, myśl\nSposobność by się bawić i jeszcze osobno zysk\nBo skumaj, jak się przepierdalam to crossover był\nSam sobie z tego wszystkiego w końcu pociąłeś pysk\nPrzestań już pierdolić mi, koleżko, co to nie ty\nZabijając się postąpił rozsądnie byś\nBędę japę darł głośno, nie pasi? Dozgonnie milcz\n\n[Refren] x2\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.rapgenius.com/48a59c7ccf19e238c6f11abff09e9944.1000x322x1.jpg"}], "artist": "Guzior"}