{"songs": [{"title": "Białkoholicy", "album": "Umowa o dzieło", "year": "2015-01-01", "lyrics": "Każdy może ćwiczyć, wszyscy mogą ćwiczyć. Wiek nie odgrywa żadnej roli, nareszcie jest szansa na to szczupłe, seksowne ciało, jakie zawsze chcieliście mieć\n\n[Zwrotka 1]\nSłuchaj, ziomek, nie chcę żadnej wymówki\nJeśli robisz omlet kupuj tylko jajka zerówki\nSprawdź czy kury miały wolny czas na fajne wędrówki\nWołowina? Czy przed śmiercią życie bajką dla krówki?\nTego tu nie tykaj, bo zawiera glutaminian!\nTu masz tłuszcze nasycone, ile gram? Chyba kurwa z miliard!\nTu masz świeży cząber, tu bazylia\nTylko sprawdź czy niepryskane i pamiętaj, GMO zabija\nBiałko jedz od razu po treningu\nNo a sam trening rozpoczynaj zawsze od stretchingu\nPotem cardio, kilka kilometrów biegingu\nŻycie łap za gardło, bądź jak bokser na ringu\nZjadaj kwasy omega 6 i omega 3\nJa cały czas je jem i nigdy nic nie dolega mi\nNo, a tak patrzę na kolegę, a tu kolega śpi\nBo pewnie cukru jesz za dużo, wyrzuć colę za drzwi!\nZapomnij o tych węglowodanach\nI unikaj czerwonego jeśli mięso masz w planach\nJeśli woda, tylko mineralna niegazowana\nA jak pieczywo to ciemniejsze niż prezydent Obama\nI tak bredził i mi truł przejęty\nCiągle dawał rady i polecał suplementy\nA w źrenicach przecież widzę że jest kumpel spięty\nBo miał dobry plan żywienia\nSzkoda tylko że się psuł w weekendy\n\n[Refren]\nIle w kokainie błonnika? Uhm, zero gram\nTydzień temu coś zmyślał, “już nie robię tego od dzisiaj!”\nUhm, zero zmian, takich ludzi wielu znam\nW ciągu tygodnia robią, pompki potem jedzą tran\n24/7 na siłowni ciągle siedzą tam\nHantel w dłoni, potem mają kielon tam\nW drugiej popita, ile w coli błonnika? Zero gram\n\n[Zwrotka 2]\nW tym nowym millenium\nNikt nie chce gadać o niczym, tylko o zdrowym żywieniu\nO dobrym miodzie i o krowim cierpieniu\nO nowym wegan barze, o tym jaki szef kuchni robi w nim menu\nWszyscy ekspertami są z zakresu dietetyki\nI cielesności i sportu i praw fizyki\nPokolenie lifehackerów, każdy zna te triki\nTo wszystko proste bardzo, Filip, to jest małe miki\nDzisiaj ten kolega miał ćwiczenia interwałowe\nPotem w szatni w smrodzie potu zjada zimne schabowe\nZ zimnem ryżem, zimne żyły, facet biznes ma w głowie\nSłuchawka Bluetooth, Wykrzykuje tajemnice handlowe\nW lustrze obserwuje bice swoje\nJa dobrze wiem, że potem kupi w kiosku Viceroye\nA potem z żoną wychla mało dietetyczne napoje\nPotem na kebab a w niedzielę zjedzą pizze na dwoje\nAle to weekend, to się wcale nie liczy!\nChoć zwykle liczy kalorie, w ten weekend mało policzył\nTo niełatwe przecież kultywować ciało w stolicy\nBez przerwy białko i alkohol, sami białkoholicy\nWęszą biel, jak Scooby Doo węszy tajemnice\nWęszą biel, jak Scooby Doo węszy tajemnice\nBiałkoholików ja tu stale widzę\nCo węszą biel jak Scooby Doo węszy tajemnice\nPotem węszą koks w kiblach\n\n[Refren]\nIle w kokainie błonnika? Uhm, zero gram\nTydzień temu coś zmyślał, “już nie robię tego od dzisiaj!”\nUhm, zero zmian, takich ludzi wielu znam\nW ciągu tygodnia robią, pompki potem jedzą tran\n24/7 na siłowni ciągle siedzą tam\nHantel w dłoni, potem mają kielon tam\nW drugiej popita, ile w coli błonnika? Zero gram\n\n[Zwrotka 3]\nJest problem, dobrze wiesz jaki\nPo paru lufach masz ochotę na te WieśMaki\nBrzuch burczy, nozdrza węszą niby zwierz jakiś\nLeży butla przecież w piasku, stary, weź się napij\nW sumie tych problemów raczej tutaj masz sporo\nPo paru lufach masz ochotę na te Marlboro\nNie jesteś tutaj z własnej woli tylko za namową\nTy chciałeś zostać w domu, ktoś cię zabrał na Karową\nI na Plażową, chyba żeś tu się postarzał o rok\nŁeb dudni, jakby dział się Paryż-­Dakar obok\nZiomek chce popity, syczy, harczy, błaga o sok\nLecz ta dziewczyna co podoba ci się teraz włosy splata na kok\nTamci myślą, że to Miami Vice człowieku\nWielcy bossowie tu balują za hajs kolegów\nPołowa ludzi to GIF'y, w kółko powtarza swe błędy\nDruga połowa stoi w miejscu, to kraj JPG'ów\nWWA jest rajem sępów\nRozwodzą się ze stylem i nie płacą alimentów\nNiektórzy żyją tylko i wyłącznie dla weekendów\nCodziennie tuzin zaproszeń na tuzin różnych eventów\nSłuchaczu, każdy gra tu, ja i ty na widowni\nKażdy gada ile czasu spędził dziś na siłowni\nTylko ziomek, weź kolegom tu się przypatrz i policz\nŻe cztery piąte  z nich wygląda tak jak Michał Milowicz\n\n[Refren]\nIle w kokainie błonnika? Uhm, zero gram\nTydzień temu coś zmyślał, “już nie robię tego od dzisiaj!”\nUhm, zero zmian, takich ludzi wielu znam\nW ciągu tygodnia robią, pompki potem jedzą tran\n24/7 na siłowni ciągle siedzą tam\nHantel w dłoni, potem mają kielon tam\nW drugiej popita, ile w coli błonnika? Zero gram\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/8a72cb9d34e318ad1bc82e5bad525d3d.960x960x1.jpg"}], "artist": "Taco Hemingway"}