{"songs": [{"title": "Jekaterina nie żyje", "album": "Universum ", "year": "2014-12-05", "lyrics": "[Zwrotka 1]\nPrzyszła w nocy, ze snu mi wlazła w pościel\nNikt jej nie znał, jakby z nieba spadła wprost do mnie\nMiała brokat na policzkach, purpurowe paznokcie\nUsta miała pełne, a oczy wręcz japońskie\nNikt jej nie znał, śpiewała, że będzie ze mną\nZe swojej drogi zejdzie, będzie ze mną zawsze\nPoznaliśmy się we śnie nad rwącą rzeką\nA na jawie siedzieliśmy już razem, pod drzewem marzeń\nPamiętam to zbyt dobrze, tak długo stała w oknie\nCzekała na mnie: Planet zawsze przecież wracał od niej\nPlanet rzuci tamtą, wróci do mnie\nDobrze wiedziała, że ją kocham jak ona mateczkę Rosję\nByła moja, tylko dla mnie póki nikt jej nie znał\nW moim domu róża ze wschodu, co miała włosy jak jedwab?\nKiedy życie w serce wbije tobie sztylet\nTak jak ja ciemną nocą przywołasz Jekaterinę\n\n[Refren]\nChodź, niech usłyszą nas raz jeszcze\nPomimo kurestwa duszy i serca!\nBiegnij, mała biegnij przed siebie!\nGwiazdo Universum co zdradziłaś cały wszechświat\n\n[Zwrotka 2]\nPrzyszła w nocy, wyszeptała bym ją zabił\nByła brudna i pijana, miała rozerwany stanik\nBełkotała coś o ludziach małej wiary\nO miłości coś mówiła, coś o wybaczaniu zdrady\nKażdy chciał ją mieć na własność, poszła z nimi\nZabrali mi ją, zamienili imię na Amy\nMała Amy chodź, zobaczysz własną stypę\nJedyne co nas łączy to ten ukończony Rehab\nByłaś ze mną tysiąc dni i tysiąc nocy\nPotem wszyscy inni czuli na policzkach twoje włosy\nNikt cię nie znał, każda miała twoje oczy\nKażda głupia mała Amy z dymu układała loki\nByłaś moja, tylko dla mnie póki nikt cię nie znał\nTylko dla mnie, razem coś mieliśmy zmienić\nJekaterino, teraz konaj mi na rękach\nA twoja dusza niechaj leci jako Amy\n\n[Refren]\nChodź, niech usłyszą nas raz jeszcze\nPomimo kurestwa duszy i serca!\nBiegnij, mała biegnij przed siebie!\nGwiazdo Universum co zdradziłaś cały wszechświat", "image": "https://images.genius.com/fae298b77b043444e8bcb020387fbfdf.1000x969x1.jpg"}], "artist": "Planet ANM"}