{"songs": [{"title": "Myśl co chcesz 2", "album": "Paradox EP ", "year": "2014-11-21", "lyrics": "[Zwrotka 1]\nPamiętam jak mama płakała że zajebałem jej dychę z portfela\nChciałem jej zaufania, co dałem w zamian? Kminie to teraz...\nDopiero teraz się zmieniam i widzę męęężczyznę\nZamiast szczyla, co mam kryć? pieprzyć, że strach mija?\nJak jest ciągle we mnie, boje się tych paru batów\nOd życia, nie znikam... to jest ważniejsze od strachu\nPublika szuka plagiatu, chce skończyć moją baję\nZobaczyć na dnie mnie, \"Teraz pokaż mi łajzo jak wstajesz!\"\nNie chodzi o pieniądze, chodzi o bezpieczeństwo\nTak sądzę, choć bezpieczeństwo z portfela wypada prędko\nNie nawinę w sklepie przy kasie, że dobrze składam wersy\nSkillem nie zapłacił ci tata za chleb i za pampersy\nBije się z myślami jak wcześniej, to z cieniem walka\nChoć reszcie imponuję wszechobecna nonszalancja\nNie umiem poznać jej, chyba że płynę znów nietrzeźwo\nUwierają mnie słabości, mam z czym walczyć #człowieczeństwo\nZewsząd płyną rady, tych co nie dali rady\nNa drzewach kuszą gady, w sumieniu ich czuć odór\nNie wchodzę do parady im, dbam o swoje graty\nI piszę poematy o tym co wyniosłem z domu\n\n[Refren] x2\nMyśl co chcesz pisze o tym co wyniosłem z domu\nTeraz to wiem, kiedy z domu w dal wiatr mnie poniósł\nWiatr mnie poniósł, daleko jak halny\nW sercu mam swój dom, choćby wokół rosły palmy\n\n[Zwrotka 2]\nMama pokazała miłość mi, jak dawać ją gdy ktoś jej nie ma\nDziś chcę mi się płakać, bo nie robię ziom za bohatera\nTrzeba odwagi by dać ją, bo może zranić\nChoć serce nie jest tarczą, są tacy co się nie martwią grami\n...Tata zaszczepił we mnie miłość do muzyki\nI mówił mi, że grając rap mogę zostać nikim\nWziąłem tą muzykę, dziś pokazuję wyniki mu\nRzadko mnie chwali, ale dzięki niemu jestem tu\nOn stworzył perpetuum i żaden belzebub nie zdoła\nMnie zatrzymać, żaden pseudo Bóg, żadna Persefona\nBóg jest jeden, jedna miłość, nasza prawda wielka\nTrzeba mieć jaja, żeby zło dobrem zwyciężać\nWciąż się uczę jeszcze jak się trawi brat pogardę\nA jak ci się nie chcę to wymówkę znajdziesz zawsze\nBo ludzie są źli, więc szanujesz tylko swoich\nBoisz się ich mordo-niczym się nie różnisz od nich\n\n[Refren] x2", "image": "https://images.genius.com/4c626dc2cae9ed13b8075adcb7b850d0.283x253x1.jpg"}], "artist": "Vixen"}