{"songs": [{"title": "Loco Tranquilo", "album": "Loco Tranquilo", "year": "2014-05-07", "lyrics": "[Verse 1: Vixen]\nTrochę się zmieniło u mnie, choć walka trwa\nŻycie musi płynąć nawet, jak koryto puste mam\nNie mówię o tym świniom, co se żyją fajnie chwilą\nI żrą wszystko, nie tak jak chciałem wyszło to #Frankenstein\nRap and rolla gram, a inni grają na Game Boyach\nPotem dziwią się czemu lata się im tak źle po nas\nRym to mój lek, potrzebuję rymów jak lekoman\nA hejterskie piłki odbijam, jakbym grał w baseballa\nLubię ciszę, kiedy hałasu jeeee\nJebany charakter mam taki, że lubię kiedy czujesz mnie #Armani\nPojebany jestem i to wiem na pewno, wchodzę na kurwie #Jenna Jameson\nKto po nas posprząta? All eyes on me kiedyś na boiskach\nChociaż świat tamten nie żyje, to wchodzę 2pacem jak Gortat\nPolski młot 2, to jak Teksańska Masakra\nTamten typ nie żyje i był zoofilem, to prawda\nNie kazałem go rżnąć na pół pile, sama na to wpadła\nMusiałem wylać z niej benzynę, bo się tak przy tym darła\nTyp był rozcięty do połowy, jak szmaciana lalka\nJak człowiek zostawiłem mu pistolet i wsiadłem do auta\nZa godzinę jadłem wigilię, siedziałem tuż obok dziadka\nByło mi smutno, tak dziwnie, bo nie miałem opłatka\n\n[Hook: Vixen]\nLoco Loco Tranquilo\nLoco Loco Tranquilo\nLoco Tran Loco Tran Tranquilo\nLoco Tran Loco Loco Tranquiilo x2\n\n[Verse 2: Vixen]\nLoco Tranquilo, jestem cichy jak ultradźwięki\nMoja cisza zabija, a ostrzegały was nietoperki\nJestem ponad skalą, temu mnie w rankingach nie ma\nKiepski schemat mają, nie wrzucisz na wykres nieba\nSiedzę cicho jak Ewa Sonnet, bo mi szkoda słów już\nŚwięte krowy mleka dają krople, głośno rycząc Mu! Mu!\nJak Twojej byłej boyfriend, czarny chuj Mu!\nKto inny zrobi gnój tu, ja tylko wnoszę peace\nMam swój świat jak Monet, co wiecznie będzie trwać\nW portfelu mam marchewkę, może wpadnie jakiś Baks\nBaks baks baks, każdy chce swój hajs, każdy gra\nNie każdy umie go brać stąd, brać stąd i brać\n(Pow! Pow! Pow! Pow!) Robię rap roz rozpierdalam was\nMag Mag Mag Magazynek pusty mam, ktoś okrada nas\n(Łoo! Łoo! Łoo! Łoo!) To to to czym będziesz strzelać?\nTwoim jąka-ka-kaniem jak tylko będzie trzeba\nBo mam niezły arsenał znaczeń jak Raskolnikow\nA teraz przyda nam się Twoja trema #Kałasznikow\n\n[Hook: Vixen]\nLoco Loco Tranquilo\nLoco Loco Tranquilo\nLoco Tran Loco Tran Tranquilo\nLoco Tran Loco Loco Tranquiilo x2\n\nA to dopiero początek!\nTo dopiero poczatek!\nTo to to dopiero początek!\nTa! A to dopiero początek! x2", "image": "https://images.genius.com/564a474b6787dab946d0ce6d5db74c25.799x799x1.jpg"}], "artist": "Vixen"}