{"songs": [{"title": "Arabska noc", "album": "Egzotyka", "year": "2017-05-09", "lyrics": "[Zwrotka 1: Solar]\nW takich miejscach do niedawna bywałem tylko na Google Maps\nNie słychać tam jak przy Ramadanie na Suku milknie gwar\nCasablanca, Marrakesz, hajs rządzi, jak nie patrzy Szariat\nTo Maroko, handluj z tym, my już ogarniamy Rabat\nPing pong show, wata cukrowa czy zaklinacz węży\nJedna liga, kobra zasyczy, gdy kieszeń zabrzęczy\nWszystko jedno: All Inclusive czy backpackersi\nW pogoni za nietkniętym i tak natrafisz na festyn\nWziąłem na zmianę bokserki i światopogląd\nZainfekowany strachem do nich, chcę sam to dotknąć\nBrudny palec Zachodu długo tu mieszał\nProblem zamiatano pod dywan, aż w końcu odleciał\nSkutki dziś nikogo już nie dziwią jak kozy na drzewach\nNa północ, na południe się granica zaciera\nMy mkniemy przez żar pustyni jak Beduini\nCzytam książki od tyłu, by być krok przed wszystkimi!\n\n[Refren: Wac Toja]\nZ nieba leje się żar, pod stopami mam piach\nIdziemy przed siebie tam, gdzie rzuci nas wiatr\nNa Medinie nasz zwiad, przez pustynię nasz skład\nSiadaj mordo na garb, jest obcy nam strach\nZ nieba leje się żar, pod stopami mam piach\nIdziemy przed siebie tam, gdzie rzuci nas wiatr\nNa Medinie nasz zwiad, przez pustynię nasz skład\nSiadaj mordo na garb, jest obcy nam strach\nTo Arabska noc!\n\n[Zwrotka 2: Wac Toja]\nBackpacker. Nie czekam, jadę w trasę\nPakuję plecak i wymieniam kasę. Tymczasem\n1000 spraw przeleci obok, a ja w chmurach głową\nMam przesiadkę na samolot. Lecę wzorowo\nW krajach muzułmańskich łapię spod burki oczko panny\nNie odpuszczam jej, odpuszczam i mówię zatańczmy\nCień mi dają palmy, a ja rozświetlam go sobą\nHakuna matata śpiewam. Zostań moją żoną\nKtoś mi mówi Allah Akbar, a ja Alleluja\nAle koło chuja, mi nie lata ich cała kultura\nPrzyleciałem się najarać haka, ale nie zamulać\nFaza, faza. Dzień świstaka, to to  moje życie w chmurach\nUpał. Weź się upal jeszcze trochę\nGruda. Kruszę, kręcę. Jak to kopie\nSłuchaj. Taki rap mam w tej Europie\nSkumaj. Szukam tego, co nowe\n\n[Refren: Wac Toja]\nZ nieba leje się żar, pod stopami mam piach\nIdziemy przed siebie tam, gdzie rzuci nas wiatr\nNa Medinie nasz zwiad, przez pustynię nasz skład\nSiadaj mordo na garb, jest obcy nam strach\nZ nieba leje się żar, pod stopami mam piach\nIdziemy przed siebie tam, gdzie rzuci nas wiatr\nNa Medinie nasz zwiad, przez pustynię nasz skład\nSiadaj mordo na garb, jest obcy nam strach\nTo Arabska noc!\n\n[Zwrotka 3: Quebonafide]\nNie palę jointów, odkąd braciak poszedł za to gibać\nPo prostu lubię sobie pokasływać\nJestem ujebany strasznie, nie ma co ukrywać\nMarokańskim kifem, shitem, rifem, mała to nie Liban\nMam grubą czekoladę, w uncjach my friend\nChociaż mój diler to nie Umpa-Lumpas, my friend\nNie przyleciałem tutaj szukać kumpla, my friend\nWychodzę z siebie, ale wszystko gra, skurwielu, co to blend?\nWszystko się jara jak zachodnia Sahara, ja\nNie wierzę w prawdę, bo prawda to fama, ja\nNie wierzę w prawdę, to fatamorgana\nJak mam wierzyć, zaraz, nawet Casablancę kręcili w Stanach (Co?!)\nA Yung Lean Kyoto w Amsterdamie (Woo!)\nSkurwielu powiedz po co kłamiesz\nŚmigam spalony dziś po wąskich uliczkach\nI mam zdrowy dystans, nie każdy arab to terrorys- (kaszel)\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9654751d615146942c81d380d76b2af0.960x960x1.jpg"}], "artist": "Quebonafide"}