{"songs": [{"title": "Karma", "album": "Next Level 2", "year": "2015-05-12", "lyrics": "[Refren B.R.O.]\nWidzisz, wiem co to prawda, wiem co to kłamstwa\nWiem że to pierwsze daje wyrwać się z bagna\nWiem, co to szansa bo czuję ja w żaglach\nDobrze wiem, wszystko wraca jak karma x2\n\n[Zwrotka 1 - B.R.O.]\nChyba tak jak każdy – nie lubię kłamstw\nNie rozumiem ich sumień man, na nieboskłonie pofrunę sam\nBo prawda wraca jak bumerang\nPluję wam tym!\nZnów tu, słów tu strumień prawdy, daj na bit, mam wiarę jak nikt\nNie mam czasu na głupi żarty\nO! Karty na stół wypada mi z rękawa as tu\nOtoczony jak enklawa miastu - ciągle kusi ich sława, zbastuj!\nWielu miało ten sos na kontach\nRoztańczeni jak John Travolta w Grease\nDziś, nic nie mają, plik znikł, w mik, szczekają\nO, kto ci powiedział ze dobro nie wraca\nOdpowiedz tu mordo że to nie popłaca\nBo widziałem wielu na porannych kacach, karma nie wybacza!\nTak łatwo się stacza, zatraca, a praca\nZostaje na potem na lata i wraca na potem z powrotem\nNadal nie możesz nie mieć jej w sobotę\nZ paru stron słyszę multum tych pustych braw\nNie oglądam Polsatu ziom lecz nie odkładam tu trudnych spraw\nTo brudny rap, tak brudny jak ich brudny świat\nNienawidzę tego jak krótkich fraz, głupich kłamstw\n(Karma wraca)\n\n[Refren B.R.O.]\nWidzisz, wiem co to prawda, wiem co to kłamstwa\nWiem że to pierwsze daje wyrwać się z bagna\nWiem, co to szansa bo czuję ja w żaglach\nDobrze wiem, wszystko wraca jak karma x2\n(Widzisz!)\n\n[Zwrotka 2 - Bezczel]\nPoznałem słodycz kłamstwa i gorzkiej prawdy gorycz\nW czasach, w których status ‘kłamca’ ma prawie każdy - sorry\nNawet ja nieraz też, oszukiwałem sam siebie\nSam nie wiem w sumie dlaczego – podobno znam siebie\nWysoko tam w niebie jest Pan co nas sadzi\nNie sadzisz ze już każdy z nas nieraz błądził\nTe wersy szczere, jak w myślach nocna rozmowa z Bogiem\nA ludzka zawiść jest podła, mocna się chowa za rogiem\nPseudo misjonarze chcą szacunku gadają stale\nChcą o nich mówić i głosić, nauczać lecz sami do innych nie mają tu wcale go\nJuż olałem to dla mnie to kabaret\nBo to jadowici są, hipokryci ziom, Na szeroką skalę, oł!\nŻyczysz mi źle, he? Jakoś mnie to w ogóle nie mierzi\nDawane zło Lubi przyjebać come back jak Jay-Z\nBądź w porządku dla swoich ziomków tu od początku tu aż po kres\nOd początku ucz swych potomków tego – koniec końców ziom tak to jest\n\n[Refren B.R.O.]\nWidzisz, wiem co to prawda, wiem co to kłamstwa\nWiem że to pierwsze daje wyrwać się z bagna\nWiem, co to szansa bo czuję ja w żaglach\nDobrze wiem, wszystko wraca jak karma x2\n(Widzisz!)\n\n[Zwrotka 3 - B.R.O.]\nZnów dam na trakach tą frazę bo karma wraca\nA własna mapa do marzeń to zapał, prawda – praca\nI raz na lata ta szansa wkracza\nTo pasję w łapach, trzymaj ją, trzymasz ją ziom\nNie wyrwie jej żadna szmata\nWybrałem drogę, man\nIdę pewnym krokiem więc\nWidać gołym okiem chęć – bija wam wysokie pięć!\nW głowie gotowy na trwoga by walkę stoczyć z wrogiem\nWażne mieć ludzi za którymi możesz skoczyć w ogień", "image": "https://images.genius.com/046675cb039fb6c09c4b8be34ebf6d1d.283x283x1.jpg"}], "artist": "B.R.O (PL)"}