{"songs": [{"title": "Znów Dobrze", "album": "ProPejn", "year": "2013-11-25", "lyrics": "[Verse 1: VNM]\nGoddamn, batalia będzie nieziemska, krwawa\nBiała koszula, czarny gajer i niebieski krawat\nI jadę na maturę pol i to tę starą\nGdzie trzeba znać jakąś lekturę, ziom beautiful\nBo przeczytałem w sumie siedem ale specjalnie takie\nGdzie dużo wątków jest może przypasuje jeden\n3 tematy na wypracowanie z bani pierwsze\n2 przejebane trzeci, chuj jestem uratowany\nA skumaj musiałem mieć pionę bo z polaka\nTę ustną zaliczyłbym tylko u pani pod stołem\nWolałbym piłować górę stalaktytu\nStojąc pod nim, dlatego budowałem zdania typu:\n\n[Uczucie niepewności targało Jimem niczym jesienny wiatr\nTargający ledwo co pożółkłymi liśćmi na koronach drzew, kurwa co?]\n\nWiesz zanim grałem De Nekst Best Best brałem pióro te\nW teście cytowałem Molestę, nawet W to wie\nPo ośmiu podaniówkach ból zniknął Nurofen\nDostałem pionę V to kujon ej\n\n[Ref. VNM]\nKiedy runie w planie\nCoś masz przejebane to\nPłacz jeżeli Ci to pomoże\nAle zapamiętaj jutro będzie znów dobrze\nI kiedy robisz pętle bo\nGorzej nie będzie to\nPłacz jeżeli Ci to pomoże\nAle zapamiętaj jutro będzie znów dobrze\nDobrze w chuj\n\n[Verse 2: VNM]\n8 lat wstecz do stolicy robię ziomku enter 3 pierwsze\nDni mieszkałem u swojej ex wraz jej konkubentem\nPierwszy dzień chill, drugi dzień objeżdżam chaty\nJeździ ze mną moja ex, ja się kurwa nie znam na tym\nJeden pokój to pewniak wow podjarany\nNa wstępny na studia tu kuje bo lepiej żebym zdał\nEgzamin za dzień, zajęcia zaczynają mieć za dwa\nNagle dzwoni lokatorka z tym pokojem jednak wał\nV w walce o kwadrat pada na matę\nDzwonię do mamy marnotrawny wraca na chatę\nMimo to kuję dalej, wstępny jutro zdaję\n2 miesiące po terminie bo w UK za długo chlałem\nNagle dzwoni ta typiara od m3\nMówi, że jednak do jej mieszkania mogę wbić\nMistrz, nazajutrz egzamin zdany wracam do\nEx ona na uczelni ja i typ na chacie sami\nCzaisz? pozostało tylko iść na sklep\nWróciła wieczorem a my już po 10 piw na łeb\nJeszcze najebany, poszedłem na wykłady\nA na licencjacie bardzo dobry, dałem rady\n\n[Ref. VNM]\n\n[Verse 3: VNM]\nNa tych studiach z dobrego rapera stałem się przejebanym\nTakich jak ja spytałbyś o hajs, wtedy nie, nie mamy\nBo ciągle nie ma kontraktu więc idę na\nUniwerek żebym jakiś tu zajebać etat mógł\nI wylądowałem w banku tam chuja tego\nHajsu mam a robę moją mógł robić orangutan\nW pierwszym dziale bo, później było lepiej trochę\nAle skłamałbym gdybym powiedział, że tam klepię flotę\nNa uniwerku wiedza chłonę ją, co dzień bo\nZdać tam mikroekonomię to ponad dobę ziom\nCzyli więcej niż na całą maturę na jeden\nEgzamin tam kułem i na szczęście tu zanim się wczułem\nW pisanie mgr, w końcu bierze mnie\nPo latach męki tej w fejm prosto label ej\nJuż wyjebane w te dyplomy, tytuły dzisiaj majki\nDżoje, bibuły man fuck it, I've done it, I knew it\n\n[Ref. VNM]", "image": "https://images.genius.com/blnm0c5bvougjgn4uned06dk0.800x793x1.jpg"}], "artist": "VNM"}