{"songs": [{"title": "Księstwo poznańskie", "album": "https://www.youtube.com/watch?v=m5e3V5qKPms", "year": "2011-05-26", "lyrics": "(Verse 1/Słoń)\nMój rap to mój detoks, mój honor i etos\nTu każdy z nas zarabia według własnych metod\nOto miejski beton, dumnie powiewa herb\nA pierwszy wers zwali cie z nóg jak prawy sierp\nGram fair mimo że życie jest niesprawiedliwe\nStrzeż się noży w plecach i dwulicowych dziwek\nZnasz już moją ksywę, oto zachodnia flanka\nCodzienna walka, synu zawyżam standard\n\n(Verse 2/Mrokas)\nBez spiny my tworzymy prosto z serca rap\nBez spiny mijają lata, dni, godziny brat\nMy za niczym nie gonimy, olewamy wyścig szczurów\nŚmiejemy się prosto w twarze samolubnych chujów\nUpadły imperia, dla was jest cała Syberia\nNasza miejska arteria, nasz styl, twoja histeria\nKsięstwo Poznańskie budowane w serdeczności\nKsięstwo Poznańskie stroni od zazdrości\n\n(Chorus/Paluch)\nTo Księstwo, To Poznań, wjeżdżamy jak merc\nTworzymy dzisiaj razem republikę serc\nZawistne ścierwa ilu was jest?\nMy w obronie prawdziwego rapu po życia kres x2\n\n(Verse 3/Paluch)\nOmijam frajerów i dalej napierdalalam\nRap syrena wyje, to jest gotowości stan\nMy tworzymy fundamenty dla naszej fortecy ścian\nRozwiewamy wątpliwości kto jest kurwa Number One (proste)\nPoznańskie księstwo, wymierzamy chłostę\nWspólna droga, nasz kierunek to jest postęp\nLamusy na różowo mają monopol na wiosce\nJebać to, dawaj bit, znowu trackiem go wykoszę, ej!\n\n(Verse 4/Kaczor)\nCiiiiii! Zamilcz chłopcze jeśli chcesz cisnąć\nWjeżdżam z niezłą wiksą jak Gibson z Apocalypto\nŁazarz dał mi dom jak Madison Square Knicks'om\nBłagasz, opuścisz tron jak to kiedyś zrobił Nixon\nJa powiem idź stąd, Boss nie złoży broni\nGZM, P akronim, las podniesionych w górę dłoni\nCzas goni, oni chcieliby bym przestał\nWreszcie utoną w stylu toni, będę na foni w tym mieście\n\n(Chorus/Paluch)\nTo Księstwo, To Poznań wjeżdżamy jak merc\nTworzymy dzisiaj razem republikę serc\nZawistne ścierwa ilu was jest?\nMy w obronie prawdziwego rapu po życia kres x2\n\n(Verse 5/Shellerini)\nCzeba mieć flow by wystartować w tej grze\nA ja go mam, kasety, khaki, t-shirt i pager\nMam te zdolność by na tracku zrobić hazel\nZa to na koncie powinienem mieć już dawno sześć zer\nWiesz jak jest tej, wszystko rychtyk\nTo ta grupa myślnik, w niej chciałbyś być\nPodaj whiskey, nad głowami świsty słów\nIstny cud, to ten styl zwala wszystkich z nóg\n\n(Verse 6/Waber)\nGdyby pies mnie nie wyprzedził pewnie byłbym twym ojcem\nJa jestem spoko ziomek, brata nie zdradzę za forsę (Jak ty!)\nMam zasady tak zostałem wychowany (ulica!)\nNie ma na niej miłości, litości i przyjaciół\nAle są zasady, semper fidelis jest gotów\nWięc lepiej nie prowokuj marny raperku\nW przeciwieństwie do ciebie stoję ze swoimi w jednym szeregu\nA ty zostaniesz sam po drugiej stronie brzegu\n\n(Chorus/Paluch)\nTo Księstwo, To Poznań wjeżdżamy jak merc\nTworzymy dzisiaj razem republikę serc\nZawistne ścierwa ilu was jest?\nMy w obronie prawdziwego rapu po życia kres x2", "image": "https://images.genius.com/7b9bd30913e1a2eccdcaf910db41246f.646x646x1.jpg"}], "artist": "Słoń (PL)"}