{"songs": [{"title": "Rozum ponad materią", "album": "3", "year": "2005-02-17", "lyrics": "[Zwrotka 1]\nMam dobre życie z tego punktu widzenia piszę\nZnalazłem schronienie już na pierwszej płycie, wiesz?\nProste życie chociaż lubię uciec\nSny udało się ukraść dzięki braciom Lumierre\nDzisiaj dużo łatwiej zajrzeć za horyzont\nCzytam Kates'a i Blake'a dalej gram swój epizod\nMogę się łudzić, że otaczając się zbytkiem\nZapomniałbym o śmierci, ale cóż to za życie\nGonić za królikiem, który jest iluzją\nI wypluć płuca, by obudzić się, gdy jest już za późno\nChcę się zmieścić w ucho igielne\nKarmić serce, gdy głodne, to duch stworzył materię\nDuch uruchamia 2HB w ręce\nWyłączam ciało, dziś zmysły powiedzą najwięcej\nTaki skok do Nibylandii na spacer po obłokach\nZa rękę z kimś, kogo kochasz, wiesz?\nTo mój wybór, nikogo nie namawiam\nIdę dalej, gram koncerty, nowe zwrotki składam\nŚwiat pędzi, ja wolę się zastanawiać\nBohater outsiderów rap Dr.Strange dla was\n\n[Refren]\nRozum ponad materią\nRozum ponad materią\nŻycie tak, by Eternia nie była Ziemią Ulro\nBy nie dać satysfakcji głupcom\nSens życia? mówisz, że szukasz\nJa wolę patrzeć na świat z ukrycia\nZza szyby jak inni biorą go na niby\n\n[Zwrotka 2]\nTak niewiele potrzeba, by wszystko tu było prostsze\nŁatwiej żyć mając do wielu rzeczy mniejszy dostęp\nUwierz, że to co wokół nas może być piękne\nZnajdź spokój, uwolnij zmysły, odrzuć tę materię\nOna zaślepia, ludzie zmieniają się w zwierzęta\nSzybko niszczy uczucia, wiesz, i pozbawia szczęścia\nDla wielu jest to dziś ucieczka od codzienności\nZe świata trudnych rzeczy przemieszcza świat rzeczy prostszych\nSkrót przez życie bez emocji i skrupułów\nRozum ponad materią dziś rzadko trafia do tłumu\nChciałbym uciec z kimś świadomie w godny sposób\nI nie martwić się, że los mnie zostawi na rozdrożu\nNajgorzej jest wylądować gdzieś samotnie\nBez nadziei i wiary czekać, aż śmierć nas dotknie\nMam swój plan, wiesz, nawet gdy świat brudzi ręce\nNie chcę otaczać się zbytkiem, bez tego i tak mam więcej\nCzuję się lepiej wciąż w harmonii z otoczeniem\nTaki narrator, któremu wzrok wyostrzał się z wiekiem\nW różnych miejscach w nieustannej podróży\nZ głową w chmurach - takie życie się nie nudzi\nJednak co to za życie, gdybym myślał wciąż o sobie\nW sercu wiele twarzy, może teraz mówię o tobie\n\n[Refren]\nRozum ponad materią\nRozum ponad materią\nŻycie tak, by Eternia nie była Ziemią Ulro\nBy nie dać satysfakcji głupcom\nSens życia? mówisz, że szukasz\nJa wolę patrzeć na świat z ukrycia\nZza szyby jak inni biorą go na niby\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/42391d4191efcde80f7e58eb2825ff63.250x250x1.jpg"}], "artist": "Grammatik"}