{"songs": [{"title": "Wersy w pysk", "album": "Instrukcja Obsługi Świrów", "year": "2019-02-13", "lyrics": "[Zwrotka 1]\nOstatni prawdziwy sieje strach w myślach jak Tengu\nNewschoolowcy mają miny jak dziwka po gangbangu\nDość mam sentymentów jęczy-leszczów, coś tu nie tak, ziombel\nSłuchać ich, to jakby iść z zespołem Tourette’a na pogrzeb\nZakochani w auto-tunie – syntetyczny banał, chała\nKażdy piszczy, jakby se przeszczepił jaja od komara\nMoja skala – gruby Adam, tłuste flow, bestia Kurama\nGwałcę scenę jak Śniadego z Afromental Rafalala\nWysublimowany cham, liryczna dla kurew karma\nPatrz, jak stanęła im w gardle aż po same kule rap-gra\nSię nie zadław, wbita zadra, istna przemoc przekazu\nGdyby styl ich mógł mieć imię, wołałbyś na niego Janusz\nGwiazdy pierwszego planu, wyścig zła\nSzukać intelektu w nich to jak czekać na porno w telewizji Trwam\nZ liścia w twarz za ten rap mój klan - bałuckie lwy\nJeszcze hip-hop nie umarł, póki jesteśmy tu my\n\n[Refren] x2\nJak patrzę na tych błaznów, to aż jest mi wstyd\nNie do wiary, jak bezczelnie żenią ciężki kit\nKusi sława, sztuczny przepych, setek wielki plik\nKurwo, tylko podejdź, wcisnę ci te wersy w pysk\n\n[Zwrotka 2]\nZrobię tu po swojemu bagno\nPolska scena? To jak w prezencie dać głuchemu radio\nCiach bajera. Grząska ściema, widzisz szczegół?\nMC tak dbają o wygląd, jakby robili w burdelu\nMasz Top Model, z butów słomę, nie wyplenisz żuli z nich\nNawet jakbyś ich odjebał od stóp do głów w Louis Vui\nGruby kwit nie kupi mózgu im – tyle na temat\nNim zmądrzeją, prędzej Maciek z „Klanu” zwinie bańkę w “Milionerach”\nIntelektualna gangrena, rap – zamach na psychikę\nZginąłbyś, gdyby głupota ich mogła zarażać HIV-em\nCiężkostrawna karma w mieście\nPrzy tych gwiazdach Magda Gessler by popadła w anoreksję\nChuj im w serce. Mój styl dla nich jak arszenik\nChcieli sławy, to dostali poprzeobrażani w memy\nInstagramowy przemysł – dzieci łykają ten syf\nJeszcze hip-hop nie umarł, póki jesteśmy tu my\n\n[Refren] x2\nJak patrzę na tych błaznów, to aż jest mi wstyd\nNie do wiary, jak bezczelnie żenią ciężki kit\nKusi sława, sztuczny przepych, setek wielki plik\nKurwo, tylko podejdź, wcisnę ci te wersy w pysk\n\n[Cuts] x2\n\"Niejeden beknął i odbiło mu się lodem\nNiejeden beknął... chuj im w pysk\"", "image": "https://images.genius.com/7f3ae03347b7bc9ab5624b46e351644b.750x750x1.jpg"}], "artist": "O.S.T.R."}