{"songs": [{"title": "Mhm", "album": "Lecę, chwila, spadam", "year": "2014-05-08", "lyrics": "[Produkcja: Szogun]\n\n[Zwrotka 1: Kuba Knap]\nBez nerwów, bez złudzeń\nBo mogę obudzić się w dupie, wiem to\nBędzie ciężko, muszę to unieść\nNa co Kubie używki? Ty mnie pytasz?\nJa przed snem obserwuję jak wiruje dym ze spliffa\nCoffee and weed, Ty czymś się wykaż\nPotem Cię poczęstuję\nW drodze na szczyt czycha nie jeden przypał\nWymagania dumnie sam sobie stawiam\nAle nie wiem czy jeszcze umiem odmawiać\nNie ma nad nami nikogo kto by nas poganiał\nWięc świat przez który znasz może zawalić się do rana\nNa fali, mów mi Patrick Swayze, płynę\nW Społem zostają martwi prezydenci; Weekend\nFlota jebana nie przychodzi hop-siup\nZe szczytem za pan brat, ale często jestem w proszku\nZbieram się w sobie jak ślinę\nCharcham na popelinę w rapie i na najbach, ziomuś\nZnam lepszy wariant od podziałów - pokój\nAle mam frajdę przez niektórych jak doktor nauk\nW szoku, w szoku, pozerzy do ostrzału\nKonto załóż, zrób przelew, chwal się jaki Compton masz\nPatrz za okno jak ja na sporej bombie\nJak rdzewieje ławka, a z nią Twoi ziomble\nPrawda, a ja w tym jestem tak jak to Pimp C robił z Shortem (Kto?)\nNie licz na wytworne zwrotki\nBo jako finisz weekendów mam wywrotne wtorki\nSram na studia, pracę, hajs, bo mam co robić\nW sumie pracę mam, a hajs tracę na kace i nałogi\nAlkopoligamia to niezależność, nie tylko wóda i trzpioty\nKuba Knap - jedyny raper, który mówi mi co mam robić\nPatrzę, bo mam oczy, idę, bo mam nogi, skaczę po dwa schody\nPatrzę na ręce, idę po swoje, nie rwę szmat na one shoty\nMój zbiór posunięć zalicz do ambitnych\nChoć nie jestem do końca sztywny jak mój fiut po wódzie\nKumasz wczutę, zawsze autentyczny jak mój uśmiech\nA Ty, królu złoty, idź się kurwa ubierz\nStylówa szczera jak kreski na kartach wyborczych\nPoparta wiedzą jak kreski na kartach wyborczych\nWyślę Karwela, żeby wacka wykończył\nNie dam im cząstki respektu, krzyżyk stawiam przy opcji \"Spierdalaj!\"\nPod tym nabazgrolę swój podpis\nShortie ma za swoje, chuj w korty, w Plejaka potnij\nBo nie każdy z nas będzie miał to\nChciałbyś hajs wcześniej zgarnąć, hold up, zwolnij\nDziałam wbrew pozorom i wbrew pozerom\nI winię tę część świata, którą znam, za moją szpetną szczerość\nBuractwo to odzew, prowokacja\nBo słyszę kłamstwo, kiedy toniesz w konwenansach\nPodwalin stylu szukaj w awersji do świata mody\nI tego lobby co młodym siksom zamyka głowy\nNa jakich podstawach oceniasz czy ktoś jest wartościowy\nZamiast grać, rób swoje jak ja lub patrz pod nogi\nIm więcej widzę tym mniej wiem, chore, tym niemniej patrzę wytrwale, trawię to\nBywam chamem wobec kobiet, nie wiem czy chcę to odsunąć\nChamstwo? Przez to stale się żegnam z fortuną\nMoże się w sobie zbiorę, żeby gdzieś tam odfrunąć\nI się zaszyć, choć ta walka tutaj mnie napawa dumą\nWięc zgniatam grama, turlam se tipa oburącz i odpadam\nRano kawa na start do bycia lepszym Kubą\nDwa-cztery-siedem chce ci świat upiększać\nKnap kiedyś fan, dziś mówią spadkobierca\nKiedyś chciałem zdjęcia z tymi trzema\nDziś piję wódę z tymi trzema w ich furze i nadal nie dowierzam\nJeszcze te panienki, jak masz w piździe to co masz w głowie\nTo ode mnie to samo: jeden wielki chuj\nJestem najlepszym, jakiego miałaś, nikt cię nie wydyma jak ja\nJestem najgorszym, jakiego miałaś, nikt cię nie wydyma jak ja\nNawet mi się nie chce udawać\nChoć jestem po wiejsku jowialny to jednak trochem zwarszawiał\nMasz co pokazać? Ja wiem, że mam\nBo aż się dziwią szlaufy, które mnie liżą po jajach\n\n[Outro]\nPiję tylko Perłę Export, palę tylko Camele\nZdejm kapelusz\nŻyję w niezgodzie z portfelem bo stać mnie na wiele\nZdejm kapelusz, kto ci zabrania\nPiję tylko Perłę Export, palę tylko Camele\nZdejm kapelusz\nŻyję w niezgodzie z portfelem, bo stać mnie na wiele\nZdejm kapelusz, zdejm kapelusz, co\nZdejm kapelusz, człowieniu, człowieniu, a jak\nSzogun, co to jest za bit, 2014, lecę\n\n[Tekst: Rap Genius Polska]", "image": "https://images.genius.com/98654cff90fbf76fe2cfc7a5e16540e5.667x661x1.jpg"}], "artist": "Kuba Knap"}