{"songs": [{"title": "Demony", "album": "Next Level 2", "year": "2015-05-12", "lyrics": "[Refren]\nO, chyba znam to na pamięć\nMoje demony są wciąż takie same\nGdy uciekam coś mnie chwyta za ramie\nI dziś już nie wiem nic\nChodź z nami. Już teraz choć z nami bracie\nJak ty są z nami bracie, jak ty są sami\nWszelkie pokusy tego świata są …\nDziś już nie wiem nic\n\n[Zwrotka 1: B.R.O]\nJak to z wami mam iść, to mnie rani, mami oczy\nZmiany przepływamy z trudem niczym oceany\nNie jestem idealny, a przy tym oceniany\nDziś już nie wiem nic\n\nCzuje się niewinny, czuje się bezbronny i zimny\nNiewolnik insomnii w mojej głowie wojny\nA miałem być spokojny i wolny odporny. Zapomnij!\n\nMoje demony zaczynają tu symbiozę ze mną\nI na pewno zostawię piętno gdy upadam w ciemność\nNie wiem czego chcę, kiedy ludzie wokół biegną\nMomentami jest mi wszystko jedno\nCzas rani, zaspani\nZnów gnamy gdzieś tymi samymi ulicami\nCzas nie jest dobrym przyjacielem\nBo w moim życiu zawsze było go niewiele\nGonie levele, wiesz dopóki życie daje skrzydła mi\nNie powiem ze ta gra mi tutaj zbrzydła i\nBiorę forsę, sny, ty chyba wiesz co to znaczy\nA najgorsze w tym, ze chyba nie chce ich stracić\n\n[Refren]\n\n[Zwrotka 2: B.R.O]\nHa, tu chyba trafiliście w samo sedno\nPrzeszukam galaktykę zanim znajdę odpowiednią\nNie jestem odpowiedzią, chyba byłem nią poprzednio\nI dziś już nie wiem nic\n\nCzujesz że upadam, ale władam wiarą\nMówię dziś o wadach, chyba nimi zapachniało\nIle razy odchodziła tyle wraca śmiało\nMówię ci o flocie, jak myślałeś że oznaczam ciało\nMój demon, a raczej niewierna suka\nKtóra znika od czasu do czasu i muszę jej szukać\nNie raz wypluwałem płuca po to by przez chwile mieć ja tutaj\nI nie jeden chyba przez nią upadł i\nTyle słów, ta prawda boli w skrócie\nCzemu tchórz, no bo zawsze woli uciec\nDaj mi minutę może do tej pory wrócę\nDo mojego serca wreszcie ktoś odnajdzie klucze\nSiema, sukces, to mój stary kumpel\nPiliśmy razem wódkę i on otworzył mi furtkę\nDo lepszego życia, i to ze sporym plikiem\nDzisiaj chyba jestem niego niewolnikiem\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/046675cb039fb6c09c4b8be34ebf6d1d.283x283x1.jpg"}], "artist": "B.R.O (PL)"}