{"songs": [{"title": "A Ty?", "album": null, "year": null, "lyrics": "[Intro]\nKę\nMiało być poważnie, wyszło jak zawsze\nZ dystansem, sprawdź!\n\n[Zwrotka 1]\nCo byś zrobił, gdybyś wiedział, że masz tylko miesiąc życia?\nZacząłbyś pić, strzelać w psy, czy rozmyślać?\nZacząłbyś wyć, ścierać łzy, czy byś przyćpał?\nBrał shit jak zły, crystal speed, czy heroina?\nJa bez stresu witam, bo śmierć to pizda\nNajprawdopodobniej żyłbym dokładnie jak dotychczas\nJak do dzisiaj, jak do dziś nawijałbym\nJak co dzień nawijałbym, a potem bym nawijał\nParę osób bym przeprosił ode mnie\nCo zrobić? W goudzie są demony - to pewne\nZa niewyparzoną gębę przeprosił\nKonkretnie, bez ckliwości, wielkie sorry\nA parę pysków, których ciągle nie przepraszam\nWolę kurwy spłonąć w piekle, niźli miałbym z Wami gadać\nCzyli niezmiennie, jak do tej pory\nBezwzględnie, twardo przy swoim, a Ty co byś zrobił?\n\n[Bridge]\nJakbyś miał tylko jeden miesiąc życia\nCzy byś żył jak dotychczas?\nEj, tylko jeden miesiąc życia\nJa żyje jak dotychczas, Ty żyj jak dotychczas\n\n[Zwrotka 2]\nZaopatrujesz bloki? Pamiętaj, rób co robisz\nNic nie zmieniaj, sporo osób na Tobie polega\nNie możesz tak po prostu przestać\nA troska o klienta, może tylko ciut ostrożniej wydawaj na plecak\nTy co patrolujesz bloki, pamiętaj\nRób co robisz, idź na pączki, świata w miesiąc nie pozmieniasz\nNie możesz tak po prostu wlepiać\nGdzie troska o obywatela? Sami dopilnujemy osiedla\nTy co rozweselasz szosy, pamiętaj\nRób co robisz, nic nie zmienisz i tak umierasz z piętnem kurestwa\nNie możesz tak po prostu nie dać\nA troska o ciśnienia co mogą rozerwać, miej w sobie człowieka\nDestylujesz etylowy, pamiętaj\nRób co robisz, nic nie zmieniaj, parę typa chce przepić esperal\nNie możesz tak po prostu nie otwierać im drzwi, zerkać\nPrzeca to chlopaki, bez nich byłbyś nikim\n\n[Bridge]\nA Ty tam za barem, lej jak lałeś\nTylko nie dolewaj wody tym razem\nI Ty w marynary, stój jak stałeś\nTylko nie w dobrych chlopaczynów gazem\n\n[Zwrotka 3]\nJa widzę to tak - życie to pożyczka i chuj\nI dlatego śmierć to pizda. Ile razy oddawałeś dług?\nNie ma się co bać, w końcu wszystkich spotka\nTrza się przygotować, żeby kredyt honorowo oddać\nBez strachów, lęków, płaczów, krzyków, pisków\nBądź mężczyzną, w końcu co Ci może zrobić nicość?\nAle pamiętaj, żeby podomykać każdy biznes\nBo to czy syf po sobie zostawiłeś tym co blisko\nCzyni z Ciebie egoistę, a nie to co robisz w życiu\nChoćbyś robił nie wiem co, jaką przykrość sprawił\nDla mnie jesteś w porządku, jak zamykasz sprawy\nNa ten dzień, który w gruncie rzeczy nie wiadomo kiedy nastąpi\nBądź gotowy albo jesteś chuja warty\nJako taki odchodzisz i nawet ten jebany miesiąc Cię nie zbawi\nPomnożony razy chuj i chuj wie do której potęgi brany\nTy bądź spokojny, czekaj\n\n[Outro]\nE, teraz wiesz co byś zrobił gdybyś miał miesiąc życia\nJa bym żył jak dotychczas, Ty żyj jak dotychczas", "image": "https://images.genius.com/dc12310b859592d553d55d98d1ce8a71.423x640x1.jpg"}], "artist": "KęKę"}