{"songs": [{"title": "Sen Intro.", "album": "Vafle Ryżowe", "year": "2017-02-22", "lyrics": "[Zwrotka 1]\nNie chcę pustych słów, a wyrazów twarzy pełnych łez\nPękniętych serc, oczu, które widziały niejedno\nI nóg, które coś przeszły, rąk, co pracowały\nI dup, co parowały te upadki\n\nWpadam na ulubioną melinę, bo są tu wszyscy\nCo jak ja nie wiedzą po co tu przyszli, nic im nie mówi też żeby stąd wyjść\nMuzyka zagłusza wyrzut kondycji, zatyka płuca, znieczula zmysły\nZamyka usta, ale krzyczą myśli: tu spoko się żyje\n\nJestem gotów, gotówkę chcą goryle\nPo przekroczeniu progu klubu pełnego świnek co węszą idyllę\nPrzez moją ksywę, he, ssą mi szyję, widzisz to uhu, ten to pożyje\nJa od kiedy jestem wegetarianinem widzę w nich mięso i tyle\n\nJak Ci zależy to zmień mą opinię, najlepiej jeszcze nim dancefloor ożyje\nNie lubisz na trzeźwo? Czas przełknąć tequilę, ta z rana ryj wypryszczy, ble\nCzuję się jakbym przeciął pępowinę od kiedy nie pije, lecz z chęcią coś zwinę\nCię nie jara delay? różnimy się nieco jak jawa i dream, niczym Preston i Weeman\n\nMimo to z nas jedną drużynę się uda zbudować i zagrać mecz?\nMnie nigdy nie jarał splendor i fever i wiesz co? To chyba przez mą rodzinę\nŻycie jest trochę jak bieg po logikę, chcesz pobiec ze mną? Miej niezłą kondychę\nNudzi mnie pospolite jak każda rzecz\n\nDlatego granice mam w chuju\nNie tylko tego lokalu, więc opuszczam ją\nZłapię taryfę jak burżuj\nDobranoc Poznaniu, śpię, poduszka joł\n\n[Refren]\nMamo proszę nie krzycz, chcę już spać\nSiostro proszę nie krzycz, chcę już spać\nCórko proszę nie krzycz, chcę już spać\n\nTato proszę nie krzycz, chcę już spać\nMężu proszę nie krzycz, chcę już spać\nSynu proszę nie krzycz, chcę już spać\n\n[Zwrotka 2]\nWolałabyś tu ze mną być nie wiedząc co tracisz nie zostając tam?\nTu nie wytrzymasz dłużej jak miesiąc\nBierzesz się znikąd, grubo w tym nigdziu musi być, skoro masa tam idzie\nI ty stamtąd jesteś i tam nie ma mnie wciąż\n\nPrzy moim zryciu chcesz coś ukryć, lecz widzę\nMasz parę dobrych zdjęć i cech, robisz mi breakfast and bj\nRobię o Tobie notki w zeszycie, po jednej stronie jak w debla w tenisie\nZ czasem zapełni się\n\nSerwujesz zdania, ja serwuje ciszę, ja chcę coś zdziałać, ty przespać swe życie\nChociaż nie wypada - entliczek, wybieram jak Graham przeżycie\nPrzeciągam strunę jak z rana my się\nGitara, że na coś nadałaś mi się, choć równa z nas para jak Nadala bice\n\nBy szamać śniadania na ficie przebieram nogami jak w smakach w trafice\nPrzemieszam i latam na weed’zie, sobie pozwalam jak mama na bicie\nDziama siana liznę za to, lataj za magistrem, pracą\nTak wmawia nam system, a co\n\nNależę do introwertyków, którym należy się wszystko bez liku\nTak myślą, bo mieli niewiele prócz wstydu\nChoć nie był to sitcom, epikur, nie śmiałbym wspomnień pizgnąć w wehikuł\nJak ci chcą przeszkodzić pierdol je\n\nNie chcę pustych słów, a wyrazów twarzy pełnych łez\nPękniętych serc, oczu, które widziały niejedno\nI nóg, które coś przeszły, rąk, co pracowały\nI dup, co parowały te upadki, o nich często śnię\n\n[Refren]\nMamo proszę nie krzycz, chcę już spać\nSiostro proszę nie krzycz, chcę już spać\nCórko proszę nie krzycz, chcę już spać\n\nTato proszę nie krzycz, chcę już spać\nMężu proszę nie krzycz, chcę już spać\nSynu proszę nie krzycz, chcę już spać\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/675266f8ff2bbbc76c8ca12cebcb1093.800x800x1.png"}], "artist": "Adi Nowak"}