{"songs": [{"title": "Zebra", "album": "KARMEL", "year": "2018-10-01", "lyrics": "[Zwrotka 1]\nMiałem kiedyś białą Hondę, w głowie same czarne myśli\nZarabiałem małą forsę, tak szukałem bracie iskry\nMiałem kiedyś białą stronę, w domu czarne długopisy\nZarabiałem siano po niej, demony się budzą w ciszy\nKiedyś było ciężej, kiedyś pękało mi serce\nHypeman nie miał na ciuchy, nie miał na ruchy, dziś jeździ Mercem\nCzułem na sobie tą presję, czułem na sobie ją wszędzie\nLecz nie myślę o tym co było, o tym co jest, a o tym co będzie\nCzarne koła, białe fury, czarne okna, białe skóry\nTaki kontrast miałem z góry, przeganiam te czarne chmury\nWrzucam sobie białe buty, problemy do czarnej dziury\nNie mam w sobie żadnej skruchy, za to sporo dumy no i spore sumy\nCzarno na białym nie płacę za szczerość, nawet raperom\nJestem lojalny tym barwom, jak Alex Del Piero, Alex Del Piero\nMam białą damę, na zawsze hetero, zawsze hetero\nWsiadam do fury, nie jadę na peron, nie wjadę na sezon, gdy wjadę na rejon\n\n[Refren]\nLubię czarno-białe ciuchy, czarno białe zdjęcia\nCzarno-białe fury, lubię przeciwieństwa\nJak czarno-białe ciuchy, zdjęcia\nCzarno-białe miejsca. lubię przeciwieństwa\nCzarno-białe jak Zebra, Zebra, Zebra\nCzarno-białe jak Zebra, Zebra, Zebra\nCzarno-białe jak Zebra, Zebra, Zebra\nCzarno-białe jak Zebra, Zebra, Zebra\nCzarno-białe jak...\n\n[Zwrotka 2]\nChciałem kiedyś białe Nike'i, grałem tu za małe stawki\nDziś nie liczę każdej pary, wrzucam je do czarnej szafki\nMiałem kiedyś białą bluzę, na niej napis \"Hala Madrid\"\nSłucham sobie czarną muzę, leję Malibu do szklanki\nSpójrz na mnie teraz\nNa białym iPhonie ja zakładam czarny futerał, i tak nie odbieram\nSpojrzenia ludzi są tak jak Mugoli, gdy widzieli czary Pottera\nLecz Harry to nie ja, to raczej prawda żadna\nBo takie tracki to dla niego pewnie czarna magia\nJa resztę uczę luzu, choć nie kruszę suszu\nCzarno na białym jakby jakiś piłkarz Juventusu\nIdę po swoje, kariery sobie nie wróżę z fusów\nSłuszne podejście, tak przynajmniej teraz czuję w duchu\nBiałe wino w czarną noc, jak ta\nJa chciałem wyjąć i podzielić białe szkło na dwa\nTy mówisz stop (aha), bo gubisz krok (aha)\nW białej pościeli czarne włosy to mój trop na bank\n\n[Refren]\nLubię czarno-białe ciuchy, czarno białe zdjęcia\nCzarno-białe fury, lubię przeciwieństwa\nJak czarno-białe ciuchy, zdjęcia\nCzarno-białe miejsca. lubię przeciwieństwa\nCzarno-białe jak Zebra, Zebra, Zebra\nCzarno-białe jak Zebra, Zebra, Zebra\nCzarno-białe jak Zebra, Zebra, Zebra\nCzarno-białe jak Zebra, Zebra, Zebra\nCzarno-białe jak...\n\n[Bridge]\nCzasem muszę, czasem mogę\nCzasem cukier, czasem ogień\nCzasem lubię, czasem gorzej\nTak historię właśnie tworzę\n\n[Refren]\nLubię czarno-białe ciuchy, czarno białe zdjęcia\nCzarno-białe fury, lubię przeciwieństwa\nJak czarno-białe ciuchy, zdjęcia\nCzarno-białe miejsca. lubię przeciwieństwa\nCzarno-białe jak Zebra, Zebra, Zebra\nCzarno-białe jak Zebra, Zebra, Zebra\nCzarno-białe jak Zebra, Zebra, Zebra\nCzarno-białe jak Zebra, Zebra, Zebra\nCzarno-białe jak... Zebra", "image": "https://images.genius.com/d10f103f1ae583902f4e10f4667ee175.350x350x1.jpg"}], "artist": "B.R.O (PL)"}