{"songs": [{"title": "Oni mówią samotność", "album": "Po drugiej stronie lustra", "year": "2010-12-24", "lyrics": "[Verse 1]\nOni pokazali jak mam żyć - ja chyba nie chcę tak\nKtórędy iść, dzisiaj pieprzę ich świat!\nNie mam nic, a w krzyku tylko zdarte gardło\nAle nim wstanie świt po cichu, powiesz że było warto\nTu nie ma nic za darmo, chcieliśmy wolności\nTak bardzo jej pragnąc, pierdoląc ten pościg po hajs\nCo, masz wiele możliwości? masz sos?\nNa stos! Miłości nie wymienisz tu na banknot\n\"Dorośli\", mówią mi dorośnij...\nWielcy kreatorzy, szarej prozy codzienności - do mdłości\nMam dość ich i mam wątpliwości w ludzi\nA ten świat nie jest dla nas i na pewno nas nie kupi tu dziś\nStudzi hałas, zanuci budzik...\nByś ze snu się obudził i zobaczył, że to działa\nŻebyś wiedziała, to nie są puste nuty dla nas\nŻycie to coś więcej, niż kult nauki przetrwania\n\n[Hook x2]\nPuk puk - znowu puka na złość coś\nPuk puk - chce przekroczyć próg i mnie dotknąć\nPuk puk - chyba nie da mi odpocząć\nNieproszony gość - oni mówią samotność\n\n[Verse 2]\nZnasz to uczucie, gdy nie wierzy w ciebie nikt? musisz uciec\nAle nie wiesz którędy masz iść? i gubiąc klucze, gubisz ich...\nNie mów nic, zanim runie domek z kart w piach\nI ostatkiem sił, namaluję rap na kartkach\nTy daj mi żyć i pozwól być sobą\nNa przekór wszystkim tym, którzy nie mogą, idąc obok\nWidząc pogoń - pchają się do środka jak w ogień\nZanim skończy się historia i zgaśnie płomień\n\n[Hook x2]\nPuk puk - znowu puka na złość coś\nPuk puk - chce przekroczyć próg i mnie dotknąć\nPuk puk - chyba nie da mi odpocząć\nNieproszony gość - oni mówią samotność\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4e95583b254dcd537fdff4f84d59d2fb.864x864x1.png"}], "artist": "Buka"}