{"songs": [{"title": "Frytki, frisbee, koleżanki", "album": null, "year": "2012-01-10", "lyrics": "[Zwrotka 1: Bonson]\nJak mówił Reno, życie jest jak skok na bank\nZrobisz jeden zły ruch i macie Scotland Yard\nJa chcę wyciągnąć dzisiaj z konta hajs\nSkąd mam brać, gdy nasuwa się tu opcja wal\nOpcja pub i kumple i lotki i rap i hajs\nI wkurwie idiotki, szmaty\nBo nie mam floty i twarzy, żeby bujać się z nimi\nMimo to, nadal bujam się w rytm\nI na zakończenie kebab, buła i frytki\nA na drugi dzień tlen, natura i frisbee\nI cycki, tak miękkie, że chciałbyś sprawdzić\nNie, nie, nie ziomuś, możesz tylko marszczyć w łaźni\nI martwić się, co kolejny dzień ma w planach\nMy czekamy, co kolejny dzień ma dla nas\nWiesz, życie to często smród gówna pod podeszwą\nGdy skumasz w towarzystwie, że zdążyłeś nieźle wdepnąć\n\n[Refren]\nWisi nam to, że chcą łapać śliski banknot\nŚmiać się im w pysk, gdy płaczą chcemy\nCo u nas? Zmieniamy tylko blanty na piwo\nAle wisi nam to, że chcą łapać śliski banknot\nŚmiać się im w pysk, gdy płaczą chcemy\nCo u nas? To samo, co już każdy nawiną\n\n[Zwrotka 2: Smoku]\nJoł, znowu melanż plus ja\nZnowu leci wódka pół dnia w usta\nChuj, znasz nas, mów co chcesz\nMyśl, co chcesz, chcesz, to napisz książkę\nNa osiedlach suki zaszły w ciążę\nMógłby być każdy ojcem\nDlatego każdy opuszcza Polskę\nA one ciągle się puszczają, owszem\nIdź na bloki i znajdź je\nBędę śmiał się na ławce z blantem\nZawsze zbijam piątki z każdym miastem\nJak ich nie zbijasz, to widzisz palce\n\n[Refren]\nWisi nam to, że chcą łapać śliski banknot\nŚmiać się im w pysk, gdy płaczą chcemy\nCo u nas? Zmieniamy tylko blanty na piwo\nAle wisi nam to, że chcą łapać śliski banknot\nŚmiać się im w pysk, gdy płaczą chcemy\nCo u nas? To samo, co już każdy nawiną\n\n[Zwrotka 3: Tymi Tyms]\nEj, rozpal lufę, bo mamy to w naturze\nZostaw dupę, bo z nami będzie dłużej\nPytasz, co u mnie, nie ma sensu się wkurwiać\nChociaż dalej nie mam tu dostępu do studia\nTy, zbijamy piony i zbijamy się na pionę\nI zwijamy się na koniec, zostawiając tylko worek\nPowiedz, co z tamtym, bo nie pytam\nDo starych kumpli nie mam farta, zazwyczaj\nRaz spytałem o typa, co pierdolnął w kalendarz\nMina tego, co go pytam - bezcenna\nTwoi kumple, nie pytaj mnie, co u nich\nPrzez dwulicowość jest dwa razy więcej zdań, niż ludzi\nTrzeba grać ale w coś, a nie kogoś\nNasza gra, to nie gra pozorów\nTo nie stała gadka, w stylu \"chcemy być sobą\"\nAle inspiracji z nas brać nie musisz\n\n[Refren]\nWisi nam to, że chcą łapać śliski banknot\nŚmiać się im w pysk, gdy płaczą chcemy\nCo u nas? Zmieniamy tylko blanty na piwo\nAle wisi nam to, że chcą łapać śliski banknot\nŚmiać się im w pysk, gdy płaczą chcemy\nCo u nas? To samo, co już każdy nawiną\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ac896e21cf27b5b48b3621d54935781a.444x444x1.jpg"}], "artist": "Bonson"}