{"songs": [{"title": "Umarł krul niech żyje król (Laikike1 diss)", "album": null, "year": "2013-07-15", "lyrics": "[Intro]\nByłem na wakacjach, nie zamierzałem ich, kurwa, marnować na ciebie\nZrobię to dopiero teraz, elo!\n\n[Zwrotka 1]\nUliczna gadka to twoja domena cwelu?\nNawet mówiąc o ulicy użyłeś słowa domena, cwelu\nCo jest chujozo - tym razem bez przedmowy wjazd?\nPrawda jest taka, że nawet bez mojej nawijki tamten diss by cie zjadł\nNie gadam z frajerami, weź mnie nie dyskredytuj\nA to, że ktoś się na ciebie rozjebał nie daje ci street-credit'u. (synuś)\nMiałeś przypał w życiu? - pozujesz na gangstera\nAle street credit teraz zbierasz tylko w San Andreas.\nW papierach kleks - wyglądasz na parówę\nWięc się nie dziwię, że nikt nie dorzucił na papugę\nMiejsce drugie, (a!) na liście wyborczej\nŁap ekwiwalent w liściach - liście na mordę!\nDla sceny chuj zrobiłeś, rzuciłeś ręcznik\nBy z pozycji emigranta cisnąć MC's, jadąc na ręcznym\nInkubator - na bitwach każdy to nawinął\nW skali Apgar miałem dychę, Ciebie w niej nie było\nInkubator - za 40 lat jak będziesz workiem\nOdłączę Ci respirator, żeby podładować Nokię\nOpole? - to co nawinąłeś może byłoby fajne\nGdyby mail ze Stepu nie dotarł na długo po wizji lokalnej\nWrocław - znów afera zza komputera\nPo awanturze był koncert, później był melanż\nA gdy Maciuś Kuta dostawał w pysk i miał w oczach łzy\nPadł z partyzanta cios, który nie zrobił mi nic\nKluby śmierdzą chujem Ci - to gdzie ty, kurwa, chodzisz?\n'So Large' - co to jest twój nowy nickname z gej fotki\nKraśnik - osób mało - w branży bywa wkurwa\nA i tak [?] w Wwa wszędzie krzyczą 'chuj w Laika'!\n\n[Refren] x2\nPrzejebałeś i to nie kwestia fejmu\nPatrz jak Cię jedzą, uważnie obserwuj\nIle jeszcze oddasz ostrzegawczych strzałów?\nJa zrobiłem swoje - reszta w rękach fanów\n\n[Zwrotka 2]\nSumę na zrobienie płyty wybraliśmy sami więc wiesz, chuj\nI było to 40 razy więcej niż dało Ci Stay True\nNie jesteś jak Eis, ale po beef'ie pytają 'gdzie jest Laik?'\nW minutę zmienili o tobie zdanie twoi fajni;\nWankz - jedyne co cię łączy z twórczością tego pana\nTo track trzeci z ostatniego Dinala. (zawiść w chuj)\nLegenda jak Reno? Kompletnie nie z tej półki:\nTwoje wczorajsze obawy to dzisiejsze warunki\nBay the way, odchodzisz od rapu, świetna decyzja, kurwiaku\nMiło mi było zakończyć twoją karierę, sezonowcu\nOdchodzisz, bo skumałeś, że to nie warte świeczki?\nA co - zostałbyś dłużej, jakby rynek był lepszy?\nGówno jest gównem, mówię o 'Minucie', synku\nA gadki o prowo to wpierdalaj pelikanom ślizgu\nTam, gdzie ty miałeś fanów, ja miałem tylko hejting\nPrzerzedziło ci tych fanów - to Solar ich zniechęcił\nTo nie są moi fani, choć patrzą już przychylniej\nNa beef'ie to Laik stracił, bo lirycznie dostał w pizdę\nA tylko ta liryka była twoim cieniem szansy\nMiałem być na dwa wersy, nie starczyły dwa kawałki. (beng!)\n\n[Refren] x2\n\n[Zmiana bitu]\n\n[Zwrotka 3]\nPlujesz się do BeST'u? Do moich koleżków?\nPo jaki chuj tu nasz beef, le-leszczu, ej?!\nKażdy z nich, by cię kurwo zjadł na kartce\nKażdy z nich, by cię kurwo zjadł na max\nJunes miażdżyłby na wolno, to pewne\nGdyby ktoś tylko zapoznał go z werblem\nPete - niedawno wysłał bity na Stage Diving\nWklej co pisałem - przypał jest żadny\nA propos - Dubaj? (hehe) - odstaw narkotyki\nBo masz tylko licencjat z anglistyki\nAle dzięki za uwagę o wymowie - ślicznie\nFajnie, że czuwa ciało pedagogiczne\nNiestety, dopuściłeś się hipokryzji\nMówi się Danny, wieśniaku z pizdy\nDebil chyba znów nie rozumie swoich tekstów\nBo z Danny'm nagrywamy tracki od lat pięciu\n\n[Refren] x2\n(ej, synku!)\nMy mamy to coś. (ej, synku!)\nCzego nie możesz pojąć. (ej, synku!)\nCzego nie możesz posiąść\nEj, trzymamy poziom - SB Maffija!\n\n[Zwrotka 4]\nChcesz mnie zastraszyć? Żenada\nCo ma mnie przerazić - grzejnik? klata?\nCo? jakie na Stage Diving jechanie matek?\nTaki prosty wers baranie, a go nie skumałeś.\nW ogóle czemu mnie, kurwa, adoptujesz?\nNie możesz zalać swoim damskim chujem?\nZnów te gadki o dzieciach - pedofilskie rozkminki\n\"Lubisz, kurwa, małe dziewczynki?\"\nZ 10 linijek, żeś na to poświęcił\nI ty, skurwysynu, chcesz pracować z dziećmi?\nCoś tam kombinujesz? - świetnie, kurwa!\nAle jesteś parodią tego czym rap będzie jutro\nNiechęć do autotune'a - co pan na to, doktorze?\n\"Rentgen wykazał grabie w dupie i trueschool'ozę\".\nNie mogę się doczekać spotkania w klubie\nWtedy też będziesz płakać, że nie freestyle'ujesz?\n\n[Refren] x2\n\n[Zwrotka 5]\nRosół z Wojtkiem? - spoko, ciebie nie stać na wifona\nWięć bijesz konia, bo ogórkowa była za słona\nFarmazony, null flow, jara Cię bycie pod kimś?\nCzym chcesz mnie ukłuć - igłą co szyjesz zwrotki?\nCzego wrzucasz odpowiedzi po hosting'ach?\nPo to by nie było po-po-porównania w liczbach?\nLiczby są za mną, ludzie są za mną\nSkillsy są za mną, nawet ty jesteś za mną!\nJestem o krok przed wami, bo ten styl zachwyca\nTo jak wyścig dźwięku ze światłem #błyskawica\n\n[Outro]\nNoBoCoTo, Solar, 2013\nNa pierwszym bicie Lanek, na drugim bicie Fuso\nKończymy to, kurwa gówno, nara!\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f98e52cba13b84322d608bfd35c429c6.1000x1000x1.jpg"}], "artist": "Solar"}