{"songs": [{"title": "Frajerhejt 9.12", "album": "Czarny Wrzesień", "year": "2010-04-06", "lyrics": "[Zwrotka 1]\nSiedziałeś cicho na dupie prawie 3 miechy cieciu\nI ponownie awanturą chcesz wepchnąć album do sklepów\nL4 mi nie trzeba sam sobie pracodawcą\nBo mam te prace sprawdź to bezrobotnym mięknie jajco\nTy pajacyku i menago twój Jacyków\nTede Jakuza dwoch przestrzelonych typów\nGardło jak to gardło rapem je zajeżdzam ostro\nLecz to ciebie pojebańcu dziwka zaraziła ospą\nCzy miał wtedy zwolnienie? bo na swoj koncert nie dotarł ?\nPrzez kolumbijski katar i weneryk kurwa total\nTak sie zamotał że nie czekał na odpowiedź\nTorpedując mą zapowiedź boi sie ten mały chłopiec\nA więc zaczynam bo wiem to co nie zakończone\nMimo iż zapowiadałem że udziału w tym nie biore\nMowisz na mnie pener? to jest moje drugie imie\nWydziabane mam na szyi to ty tępy skurwysynie\nI jeśli chcesz ubliżyc to sie wysil kreaturo\nObrażasz swą posturą polski rap gruba ruro\nZebraleś baty czas spisać ciebie na straty\nMiedzy nogi bierzesz co? dildo z okładki erraty?\nSpocząć na propsach nie moja jazda\nJazde urzadzic? ci sprawa ważna\nW życiu rozgardiasz swoim wprowadzasz\nZnów z dupy daleś , mowiąc ze suka zdradza\nStracileś twarz pokazując swe oblicze\nFałszywa dziwko dziś dla ciebie ten stryczek\nTo jak policzek, uprzedzam bedzie wiecej\nTede jest kurwą a kraj zaciera ręce\n\n[Refren]\nTe date zapamieta niebawem cały wszechświat\nTo wydarzenia z 12 września\nTo jest o hejtach jak będą kończyć\nTede ten szmaciarz, do nich dołączył\nPo to by zdobyć nieco rozgłosu\nMasz gdzieś chłopaka, p-r hip hopu\nChodzi o ciebie, chce fejmu rura\nTylko po to ten beef, pretekst-Zielona Góra\n\n[Zwrotka 2]\nMyślał że jest niezły a spierdolił do Tunezji\nZamiast nagrywać teksty trzymał za zębami język\nPoparcia wiece to 35-lecie\nNie o hip hop chodziło a o Jacusia przeciez\nCiebie pierdole bo jesteś cieńki Bolek\nI odwołam Ci jeszcze kilka koncertów koleś\nNo i widze co robisz, szalejesz jak ranny jeleń\nChcialem to olać lecz jeszcze nie oleje\nBoli cie że ludzie skandują \"jebać Tedego\"\nSami to krzyczą ja nie zmuszam ich do tego\nTy i twoj dystans to raczej sprzeczność\nRozrywką dla mnie,urządzić ci piekło\nMieszkasz w stolicy a zachowujesz sie jak pastuch\nHurtowo nagrywa na przód wstyd przynosi miastu\nJest pocisk masz odpowiedź i tak w kółko [tak robie]\nA ty naprzód kombinujesz niezliczoną ilość zwrotek\nZrozum debilu zakladam hipotetycznie\nNawet gdybyś zdołał wygrać nic nie zdolasz , wiem to przykre\nZszarganej reputacji nie dasz rady naprawić\nJak na trupa to powinien zamknąc ryj, zamilcz panicz\nTede plus hip hop równa sie jemu nie wyszło\nTo bieguny przeciwległe wiec precz z tym kurestwem\nW Warszawie świety? raczej z chuja wyciety\nJa grałem te dissy w Warszawie jesteś przeklęty\nA u mnie to nigdy gwiazdą nie bedziesz\nChyba ze znow nawinę. spadająca gwiazda Tede...\n\n[Refren]\nTe date zapamieta niebawem cały wszechświat\nTo wydarzenia z 12 września\nTo jest o hejtach jak będą kończyć\nTede ten szmaciarz, do nich dołączył\nPo to by zdobyć nieco rozgłosu\nMasz gdzieś chłopaka, p-r hip hopu\nChodzi o ciebie, chce fejmu rura\nTylko po to ten beef, pretekst-Zielona Góra\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4ce71238d4e360ea7f8a1242a4f7e77a.450x450x1.jpg"}], "artist": "Peja"}