{"songs": [{"title": "Dorosłość 2", "album": "Lep EP", "year": "2017-10-11", "lyrics": "Można oprzeć coś na tym... niekoniecznie yo...\nUm Młody Leh... dorosłość... Młody kieras... 2018... ta...\n\nWczoraj rozjebałem koło\nDzisiaj muszę wracać z buta\nMówili pij z głową, wziąłem to do siebie\nA głów było w chuj tutaj\nTu graliśmy koncert, wszystko poszło z planem\nLudzie lecieli z nami \"Dorosłość\" na pamięć\nWszystko z planem, taka prawda\nOprócz tego że hajs na kwadrat poszedł się jebać\nA wszystko stawiali mi fani, no kurwa skandal\nZa dnia idę po mieście, które słabo znam\nPodbija małolat mówi \"Lehu co ty tu robisz, przecież grałeś tu przedwczoraj\"\nO kurwa (Daj lepiej numer na cierpa mnie)\nZapomniałem że wydałem flotę (No to czeka kibel w PKP)\nNie mam telefonu - klasycznie (i tak na pewno nie martwią się)\nNie pierwszy raz zniknąłem\nWiedzą że poradzę se-e-e\n\nNo to wita dom, matka (mamo!)\nObejrzyj se zapowiedź pierwszej płyty\nZnów na dokładkach, lecę, lecę\nA mój ziomek pali tyle co Wiz\nSorry musiałem zmienić temat, bo czasem mi wstyd\nTeraz włącz mój pierwszy album, odpal Bruce Bannera\nDruga zwrotka, ósmy wers, dwa ostatnie słowa i słuchaj teraz\nMam słabą pamięć - nie mam notatnika\nTrudno, co zrobić, od dzisiaj hajs po koncercie, będę dawał DJowi\n\nDorosłość Pier, Dorosłość Do, Dorosłość Le, Dorosłość ją\nDorosłość Pier, Dorosłość Do, Dorosłość Le, Dorosłość ją\n\nGdzie moja średniowieczna miłość?\nNie szu-kam i nie mogę zna-leźć\nRomantyk do pierwszego uderzenia pięścią w ścianę\nPotem zazwyczaj mam nastrój ciemny jak barok\nCzłowiek renesansu, myślą jak tego słuchają\nLata lecą, mordy te same\nI tamte koleżanki się wkurwiają\nŻe już ich nie odwiedzam nad ranem, amen\nPraca? próbowałem, dziękówa ojcu za tamten wakat w monopolowym\nAle jakoś się tam skupić nie umiałem\nNie mam prawa jazdy, drogowskazy są zbędne dla mnie\nZbyt dosłownie to biorę, bo na łamanie prawa mam jazdę\nWczoraj zamówiłem pizzę, lokal niedaleko stąd (stąd?)\nOtwieram pudełko a w środku kurwa co? (joint?)\nZrobiłem ten sequel żeby kurwa oddać hołd (hołd?)\nSwojej poprzedniczce, no bo kurwa nie ma co-o\nOd tamtego momentu ruszyła maszyna\nA poprzedni refren na luzie możecie wycinać\n\nNie, pier-dole, jej\nDorosłość, nie, dorosłość, pier, dorosłość, dole, dorosłość, jej", "image": "https://images.genius.com/8ddd732eb60762776d503f4558178d42.960x960x1.jpg"}], "artist": "Leh"}