{"songs": [{"title": "ALL IN DREAM", "album": null, "year": "2013-12-04", "lyrics": "Każdy miał swój plan lecz czas spierdolił nam\nWszyscy się ocknęli jak chodziło o chillout i gram\nCzy nie? Widziałem to w tamtym śnie:\nOtwarte karty, sety z flopa, dwa asy kier\n\n1\nJa chce wiedzieć wszystko o twoich ruchach #Daniel Negranu\nMoj nieodkryty geniusz, narazie rany liże\nSpróbuj mnie wkurwić, a będziesz dwa kroki bliżej\nPÓKI CO, ALL IN Z DILERA, NIE MA CO CZEKAĆ\nROOKIE GO! czas was goni, nie radzę zwlekać\nZ dumni, za czesto czekam na gutshota\nZamiast rzucić wszystko w chuj i się wycofać\nPlyne zimny, ale jeszcze nie trup\nOgarne wszystko co ma na mnie wplyw #frank underwood\nOczy za mgłą, podmieniam nazwy na sztos\nTo peter rousso flow, rozmieniam drobne na moc\nZamieniam ludzi na tryby, bede szybki #Irving\nWykrece triple double wynik bez straty piłki\nChce tu byc tomem dwanem, nigdy mnie nie bierz niby\nOddaj znaczone karty kupionym krupierom, MAM READY\n\n[ref.]\nKażdy miał swój plan lecz czas spierdolił nam\nWszyscy się ocknęli jak chodziło o chillout i gram\nCzy nie? Widziałem to w tamtym śnie:\nOtwarte karty, sety z flopa, dwa asy kier\n\n2\nChce czarować i wbić się tu z fejmem \"Łiza\", dobra\nNiby jest spoko, ale brakuje cyfer #Marcin Gortat\nJestem za sztywny czy co? wpierdalem znaczenia w tło\nBall handling to tylko odpowiednik plastyki flo\nWYNIKI planach wielkich jak liczba przezyc\nTakich planach co to dawno już przestałeś w nie wierzyć\nI nie załamie mnie już nic, twoja postawe - mój wróg\nWiedza zwiedzonych miejsc, mądrość przebytych dróg\nWidzialem wiele, zadaje sobie ten trud\nNa bruku chłodnym jak Ty, zimnym jak lód\nMijam bród na ulicach, bruk stempluje mój but\nTutaj za życia naprawdę już nikt nie czeka na cud\nSKONCZYL SIE HAJS, ZARAZ PO NIM TWÓJ FEJM\nCHYBA WIEM CO TU SIE ZARAZ STANIE #PATRICK JANE\nALBO CO SIE NIE STANIE, MIAŁO BYĆ PIĘKNIE CZY NIE\nSKAKALIŚMY DO GWIAZD, PO CO SIĘ CZOŁGAĆ PO DNIE\n\n[ref.]\nKażdy miał swój plan lecz czas spierdolił nam\nWszyscy się ocknęli jak chodziło o chillout i gram\nCzy nie? Widziałem to w tamtym śnie:\nOtwarte karty, sety z flopa, dwa asy kier\n\n3\n\nChcę celebrować sukces w morzu oklasków\nBez kurew, które grzeją się w moim blasku\nJestem wtórny, spłukany, w potrzasku\nAle moje IQ nie pozwala mi na zastój, już\nSpałem mocno, ale ruszam w trasę\nI znowu zacznę być bezczelny, jak oddam kasę\nZnaki na niebie? Wszystkie wpierdalam w klaser je tu\nAlbo w dowolnym miejscu, w którym się położę do snu, dziś", "image": "https://images.genius.com/cf1f1b911d6ff1f6758c1b21e7caf236.960x640x1.jpg"}], "artist": "Kartky"}