{"songs": [{"title": "Zapisz", "album": "Spinache", "year": null, "lyrics": "[Intro: Mimi]\nŚmiało możesz zacząć, nie bój się\nNie powiem nie, jestem białą kartką\nZapisz \"mnie nie można mieć\"\nZapisz \"mnie nie można\"\nNapisz \"nie\"\n\n[Zwrotka 1: Spinache]\nUrodziłem się wolny, wolny brałem pierwszy wdech i dałem pierwszy krzyk\nChwytałem życie niepokorny i głodny, czułem że nie zatrzyma mnie nikt\nPrzebłyski, każdy w innej roli mnie obsadza\nPiszą dla mnie scenariusze, żaden z nich się nie zgadza z tym, co moje\nSzukałem czasem po omacku drogi\nTo podboje, klęski, skutki, wojny - chcą mnie dobić\nNa nogi wstaję szybko, obraz zamazany\nNie wiem czym z rękawa sypną, może sól na świeże rany\nFilm do tyłu przewijamy strobo szybkie lawinowe zmiany\nRozpoznaję kogoś, zaraz zniknie\nTen system rozpychał się powoli\nWeź ogarnij własne życie zanim zaczniesz mnie szkolić\nRozwijał się od środka bezszelestnie\nNa zewnątrz równocześnie budował pancerz presję jak Venom\nMarvela, nie ten z rap katalogu\nSymbiot chwyta żywiciela, tworzę armię underdogów\nMilcz, nie pytaj i poprawnie wszystko rób\nWcinaj swoją pajdę grzecznie, każdy krok by the Bóg\nMamy format i wolna jednostka, tym regułom nie sprosta\nProsta sprawa, nie możesz tu zostać\nRozwój siebie? My takich postaw nie wspieramy\nJaka wolność? Odstaw. Nie? To się żegnamy\nChuj z wami, opiniami, mam swój przelot\nNieoszlifowany diament, run, zanim przemielą\nWynurzyłem się na chwilę oddech złapać\nW sumie mi to lata, wiem że japy będą kłapać\nCzas wracać, bo im mocniej się wybijesz - tym mocniej ciągną w dół\nSlajd po betonie ryjem\nKolejna próba, na pierwszy rzut oka \"spoko, wchodź, może się uda\"\nW środku syreny wyją \"pierdol to\"\nMyślą, że mnie mogą mieć na własność, łakomie na mnie patrzą, faza gastro\nDuszę się z dnia na dzień coraz bardziej, nie mówię otwarcie\nWierzę, że gdzieś awaryjnie wyjście się znajdzie\nNie tak szybko, masz przeżyć to wszystko\nPrzychodzisz sam, odchodzisz sam, A do Z, pętla Liston\nZnowu krew mnie zalewa, resztki lustra wbite w pięść, już dłużej rady nie dam\nPatterny - nie widzę ich jeszcze, coraz bardziej oddzielny\nWspólna przestrzeń, wiem że sam tu jestem\nSam tu przyszedłem i to moje miejsce\nCoraz bardziej grzęznę, wyciągam rękę, krzyczę, wołam\nCiszej z każdym słowem\nSam nie słyszę, komponuję dalej #Beethoven\nKrąg zaklęty, już po raz n-ty próbuję wyjść\nObłona rośnie, potrzebny mi wentyl\nNie jestem sobą już, prawie nie poznaję typa\nSystem się rozpycha tak, że ledwo oddycham\nCzas się wyrwać, uwolnić, równowagę odzyskać, biec\nKoktajl, iskra, mnie nie można mieć\nGrubo się mylisz jeśli myślisz, że to proste jest\nDobrze żyli, pracowali, teraz leniom nie chce się\nKiedyś tyli, teraz chudną, pewnie wiedzie im się źle\nPożałują tego że, porzucili naszą grę\nMnie to nie boli, wolę żyć tak niż w niewoli\nWolę dostać wilczy bilet niż bilety do kontroli\nRegulacje i rozkazy, polecenia, nacisk\nNosił wilk kilka razy, kiedyś sam zobaczy co stracił\nJoni Mitchell nie kłamała, ja doceniam to co jest takim jest\nHałas, ciszę, global niszę, kliszę, świeżość\nI gdy to piszę, to czuję moc z tego\nMimi!\n\n[Outro: Mimi]\nBez mrugnięcia okiem\nJutro w windzie minę Cię\nMożesz śmiało podejść\nJeśli chcesz\nMnie nie można mieć\nZapisz \"mnie nie można\"\nNapisz \"nie\"\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/77d5a9cc4f3483f0dc984fe972a2733a.465x461x1.png"}], "artist": "Spinache"}