{"songs": [{"title": "Do tego bitu", "album": "HollyŁódź", "year": "2007-02-23", "lyrics": "[Intro]\nWitam wszystkich serdecznie. Prawda jest taka, że trzeba być dobrze ukierunkowanym debilem, żeby zarobić milion dolarów\n\n[Zwrotka 1]\nDo tego bitu mógłbym chodzić i klaskać\nWrzucam go na full, już słyszy cała klatka\nDo tego bitu wali w sufit nawet sąsiadka\nZamknij babo mordę, bo nie znasz się na samplach\nMam czas, jest kartka, długopis, no i bit ten\nJak go puszczę głośno to potrząśnie budynkiem\nDzwoń babo na policję, ja, pozwól, włączę płytę\nTak głośno, by cię, kurwo, już nikt nie mógł usłyszeć\nWiem, jest jeden patent, zatyczki w audio-tele\nWsadź se w uszy i wyluzuj, bo se rozwalisz panele\nE, he, he zostaw nas i nie przeginaj\nBo puszczę bas i na raz pozbijam ci naczynia chwila\nBabo przestań, w tym pionie wiele mieszkań\nNie możesz walić w sufit, wiem, że tam głupi mieszka\nKoleżka co napierdala techno, jak po kilometrowych kreskach\nZtj, spięta szczęka pst, pst kaleka\nCo wybiera się na księżyc z odkurzaczem na plecach\nTy babo przestań szczekać, czeka cię od tego lekarz\nNie narzekaj, bo masz przekaz, jak Jarek przy kobietach\nSeta luz i nie pierdol, że to w uszy gryzie\nJak z góry masz manieczki wykręcone tydzień w tydzień\nWidzę złość, to dobrze, tak, to działa styl tu\nPozwól, że podbiję wzmacniacz, byś nie ustała w miejscu\n\n[Refren x2]\nNie, nie, nie moja wina, więc morda sąsiad\nŻe chcę się tu utrzymać, coś w życiu dostać\nPrze te-e nie przeginaj, los masz na własność\nA jeśli nie nawiedzi cię bałucki hardcore\n\n[Zwrotka 2]\nMasz babo na PC? już odpalam MPC\nLepiej łyknij setę, dziś pozwalam odlecieć\nGdzie cię nie ma, metoda brachu prosta\nJak pierdolnie werbel, będzie baba na dachu wieżowca\nMoja klątwa larwo, odczujesz to rano\nJak przyjebię bas dupą wyszczekasz dobranoc\nTa dyskietka, skitrano całą broń tu\nJak podkręcę wzmacniacz dosięgniesz horyzontu\nPo pierwsze to mój dom, chuj czy ci się podoba\nCiekawe co mi powiesz jak się spotkamy na schodach\nPies skopany jak browar SB'ku w spódnicy\nNie robię co dzień w głowie tobie hajs, czeków, polisy\nJa nie zamierzam ściszyć, wiesz tu jeszcze moc jest\nDam głośniej i wyjdę, to mój na życie prospekt\nPoliczę proste na zegarze, nie spocznę\nNa oślep to babo będziesz mieć tu rozgłośnię\nMam mieszkanie pod prądem, non-stop 220\nJak każdy, choć jak nie każdy prąd mierzę na bębnach\nDoprawdy? brak wiary babo? chcesz się przekonać?\nPokażę ci jak bas tu depcze w Tannoy'ach\nPoznaj siłę natury\nŻegnaj, kolorowych snów, miłej emerytury\n\n[Refren x2]\nNie, nie, nie moja wina, więc morda sąsiad\nŻe chcę się tu utrzymać, coś w życiu dostać\nPrze te-e nie przeginaj, los masz na własność\nA jeśli nienawidzi cię bałucki hardcore\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fffe2fdd48a799969b2227a0baf4f0c6.900x900x1.jpg"}], "artist": "O.S.T.R."}