{"songs": [{"title": "Na podwórko i do klubu", "album": "Historie z sąsiedztwa", "year": null, "lyrics": "[Chorus] (x2)\nNa podwórko i do klubu, weź to skosztuj\nNa podwórko i do klubu, prosto z mostu\nWeź to wciągnij, zaciągnij się tym i popij\nNa podwórku i w klubie, tak się to robi\n\n[Verse 1: Onar]\nWiesz, to jest nuta na podwórko i do klubu\nBez zbędnych umów spróbuj, bez zbędnego trudu spróbuj\nBez zbędnego szumu, uchylę ci rąbka tajemnicy\nTen widz krzyczy - nawiń na mnie, sprawdź go na ulicy\nNa tym rejonie, tutaj każdy go słucha\nWiem kto jest dobrym ziomem, to jest właśnie taka nuta\nTo nie z galerii sztuka tylko nawijka z tych bloków\nNie mów - daj spokój, weź to kurwa lepiej poczuj\nJuż to czujesz, jak smak wódki z sokiem\nJuż to czujesz, jak grube whisky potem\nJuż to czujesz, ja osobiście mam ochotę\nTy rób co chcesz, wiesz? ja to kurwa zrobię\nSprawdź, na discmanie ten materiał u zioma\nCo jest dla nas w cenie? te zwrotki mówią o nas\nNajlepiej kilkaset słów, nie licz linijek\nZnasz mnie dobrze, to wiesz co nawinę\nEj, gdzie się urodziłem i wiesz, jak żyję\nJak żyję? tego nie dowiesz się przez chwilę\nGdzie piję? tam kawałek pasuje jak ulał\nBędzie śmigał po podwórkach, będzie śmigał po klubach\nMocny ubaw, jest rozruba, dla mnie pięknie\nTwoja zguba, weź się udław, naprawdę nieźle\nNa boisku, na ławkach, w klubach, na kanapach\nTen numer tak jak nas tu i tu możesz złapać\n\n[Chorus] (x2)\nNa podwórko i do klubu, weź to skosztuj\nNa podwórko i do klubu, prosto z mostu\nWeź to wciągnij, zaciągnij się tym i popij\nNa podwórku i w klubie, tak się to robi\n\n[Verse 2: Pezet]\nTen kawałek będzie leciał w furach wielu\nWiesz, jeszcze nie w tych pięknych autach gdzie jest skóra i gdzie welur\nKtoś pije browar, pali blanta i kontroli zero\nW klubach w których tańczą gramy to w stereo\nGramy żeby wziąć swój hajs, dać swój flow\nW klubach w których mija czas i dla ulic, które czują to\nDla koleżków, którzy kombinują coś, ziom\nWciśnij gaz, zamknij licznik, poczuj to\nPoczuj pot na skroniach, pot na dłoniach, pot\nSprawdź te niunie, które mają w sobie to co Anita Blond\nTym tętni podwórko, ulica, blok\nZnowu klub, podwórko, ulica - szok?\nBywam w takich miejscach, wiesz, non-stop\nTo co nas napędza to whisky, tequila, sztok\nTo większa energia niż jak kirasz koks\nWeź wypal, wypij ten kawałek, wciągnij go\nWeź puść to w swoim aucie, puść to głośno\nPuść to w swoim bloku niech sąsiedzi słyszą to przez okno\nPoczuj się tak jak po pierwszym seksie\nKiedy pierwszy raz na prędce zrobiłaś to gdzieś w łazience\nPoczuj to na podwórku, w klubie, w domu\nJesteśmy tam, cii, nie mów nikomu\n\n[Chorus] (x2)\nNa podwórko i do klubu, weź to skosztuj\nNa podwórko i do klubu, prosto z mostu\nWeź to wciągnij, zaciągnij się tym i popij\nNa podwórku i w klubie, tak się to robi", "image": "https://images.genius.com/f88a9b8b9469308e372745f00510f989.515x515x1.jpg"}], "artist": "Płomień 81"}