{"songs": [{"title": "Domek z kart", "album": "K R U K", "year": "2017-10-22", "lyrics": "[Zwrotka 1]\nNagraliśmy chore gówno\nJak martwisz się o nie no to nie pokazuj córkom\nGdy nagrywam tracki to nie wcisnę kłamstw tu nigdzie\nPrzy tym taki nagi jakbym dziwkę brał publicznie (whaat)\nTo nie mixtape - chociaż o coś dopierdolisz się zaiste\nBo jak używasz dłoni głównie żeby zwalić kitkę\nJesteś zakompleksiony przez tych, którzy brali cipkę\nA ja to pierdolę, niedługo już wymieniam Citroena na Audiolę\nSpytałem kiedyś lustra czy to nie żal polec\nPowiedz u Ciebie kurwa, to kreda tam na stole?\nSobie jadę z kurwami i nie ma cioty na tylnych siedzeniach\nA Ty jedziesz z ziomkami i widzę ciotę obok pasażera\nCzuję się brudny, opluty i potępiony\nA przy tym cudny i butny, zwłaszcza gdy ktoś jest wkurwiony\nJa łapię z lufki lub z butli, chyba, że prościej gibony\nPrzez to mam luz, kładę chuj gdy podrzucać ktoś chce mi kłody (raaa)\nBossman zgarnia flotę a wciąż go nie stać na ksero\nZa to już stać go na beaty i proszę - środkowym palcem pozdrowienia, elo ślę!\n\n[Bridge x6]\nCzy Ty wiesz kiedy wejść?\n\n[Refren]\nNa początku miałem tylko domek z kart\nI karta po karcie budowałem (wiem kiedy wejść)\nWciąż jak Piotruś, choć już się nie boję zmian\nSię zmieniłem już niezmiennie, amen (wiem kiedy wejść)\nJak szukasz dziur w tekstach to skąd taki szok?\nCiągle o panienkach no bo kurwa (wiem kiedy wejść)\nJak Ci nie umniejszam no to daj mi rok\nBędę już nad Tobą pewnie no bo (wiem kiedy wejść)\n\n[Bridge x6]\nCzy Ty wiesz kiedy wejść?\n\n[Zwrotka 2]\nSKRRRRRT. Bon appetit\nCzy to jest jawa czy może to nam się śni?\nNie żebym zjadał no bo już to raczej rzyg\nKiedy tyle wpierdalasz, że stawiasz kloc na ten shit\nParadodoksalne, co?\nJak powiesz kamera poszła to uśmiech, uśmiech, uśmiech\nA kamera pójdzie to już nie, ale sztucznie\nTyle pogadałem o grze, że już chyba wystarczy\nPakuję samarę w torbę, spadam - muszę iść na szczyt\nTak wysoko byłem, że na szczyt to już spadanie jest\nW głowie to możliwe bo się wcześniej ujarałem fest\nMam pewien plan, jest raczej okrutny\nGdy leżę wśród ciał no to staje chuj mi\nGdy leżę wśród ciał, podnieca wygrana\nSiedź kurwo i patrz jak ssie mi do rana\n\n[Refren]\nNa początku miałem tylko domek z kart\nI karta po karcie budowałem (no bo wiem kiedy wejść)\nWciąż jak Piotruś, choć już się nie boję zmian\nSię zmieniłem już niezmiennie, amen (no bo wiem kiedy wejść)\nJak szukasz dziur w tekstach to skąd taki szok?\nCiągle o panienkach no bo kurwa (wiem kiedy wejść)\nJak Ci nie umniejszam no to daj mi rok\nBędę już nad Tobą pewnie no bo (wiem kiedy wejść)\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c9d38bc9181fa4da0cf6f721723494af.614x614x1.jpg"}], "artist": "ReTo"}