{"songs": [{"title": "Im mniej wiesz, tym lepiej śpisz", "album": "Kwiaty Zła", "year": "2008-10-12", "lyrics": "[Intro]\nTak powstaje historia\nTo gra Koneksja N.O.N\nChada, Lukasyno, PiH\nIm mniej wiesz, tym lepiej śpisz\nBiałystok\n\n[Zwrotka 1: Chada]\nDobrze, że nie wiesz co u mnie, bo pękłoby ci serce\nMam ziomek wszystko a nawet jeszcze więcej\nDo góry ręce, ten styl zabija\nLepiej śpisz, kiedy nie wiesz z kim się na ulicy mijasz\nJa nawijam Ty daj sobie spokój\nKiedy śpisz my robimy albumy roku\nJak jesteś wrogiem\nTak czy siak to nasz rap wyciera tobą podłogę\nWydzierasz kartki z horoskopu\nMasz tą świadomość, że mamy Cię na oku\nZamów nekrolog, pożegnaj się z przyszłością\nDajemy rap zgodny z rzeczywistością\nTen zegar tyka\nW trosce o zdrowie weź odejdź od głośnika\nChada, Luka, PiH bez wyjaśnień\nNa tą chwilę to tyle człowieku, bo nie zaśniesz\n\n[Refren]\nNie chcą widzieć tego oczy słyszeć uszy\nIdź w swoją stronę, na drogę krzyż\nKradnie swoje życie w nocy, czujesz ucisk\nIm mniej wiesz tym lepiej śpisz\n\n[Zwrotka 2: Lukasyno]\nCzytaj z oczu, tyle lat patrzę na tą dzielnice\nMoi ludzie całe życie hardcore\nNa ich skroniach pot, w naszych żyłach stres\nNieraz w imię zasad przelana krew\nDziś miasto jest w szoku dwóch odwiecznych wrogów\nZakopuje topór to hołd dla tych bloków\nJestem z tych co tajemnice biorą do grobu\nŻycie przemieniło moje serce w sopel lodu\nNie szukaj smrodu tam gdzie go nie ma\nLuka, Chada, PiH, 101 beat street poemat\nBy być kimś nie muszę nikim się podpierać\nBądź człowiekiem a ludzie będą cię szanować\nSzczere słowa, gadka prosta\nTo co w życiu mną kieruje to o mych bliskich troska\nPamiętaj, szukasz kłopotów? one same cię znajdą!\nMniej wiesz lepiej śpisz kwiaty zła podlane prawdą\n\n[Refren]\n\n[Zwrotka 3: Pih]\nIm mniej wiesz lepiej śpisz\nSezamie otwórz się - wołasz, chcesz już wyjść\nKtoś taki jak ja takie zero jak Ty\nCBŚ przesłuchanie w oczach nie stały mi łzy\nAle słone morze przelała moja rodzina\nZa marnotrawnego syna, nie imponuje mi kryminał\nGdy lecą nerwy, gra bywa brudna\nMożesz nie dorosnąć jej do pięt nawet na szczudłach\nDużo wiesz sporo mówisz - życie jest suką\nJeszcze twoi starzy mogą dostać twoje ucho\nBo kiedy pada to ludzie mokną\nCzasami lepiej jest po prostu zamknąć okno\nNóż szpeci twoich bliskich, mierz zamiary na całość\nGdybyś wiedział serce by ci pękło z żalu\nMoże od jutra będę żył bez pieniędzy?\nMoże codziennie ścielę swoje łoże śmierci\nŻycie jest życiem, nie każdy się wyliże\nNiejeden chciałby być dziś głuchym krótkowidzem\nBóg daje, Bóg bierze, zło jest dziełem Boga\nNie wiesz? w każdym motylu tkwi jakiś robak\nW naszych sercach nie raz był pożar\nNiejedna sytuacja na ostrzu noża\nI chociaż zawiść ma ludzką twarz\nGóra z górą się nie zejdzie\nCzłowiek z człowiekiem tak\n\n[Refren] x2\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/47979354d3cef43c55bd530833093286.1000x999x1.jpg"}], "artist": "PiH"}