{"songs": [{"title": "Bragga 2017", "album": "Remisja", "year": "2017-04-07", "lyrics": "[Zwrotka 1]\nSprzedał ponad pół miliona płyt, nie pół tuzina kumpli\nMimo to skracam dystans, większość traktuję na równi!\nKiedyś na pochyłej równi, to czasy \"Ulicznej sławy\"\nGdy napierdalałem szkłem w radiowozy na Starym\nDziś stary, ale jary, bo legendy żyją wiecznie\nTo z Definicji Pener, a to życie mam najlepsze!\nByłem jak chodzący eksces, miewali do mnie pretensje\nBo nie kryłem w żadnym razie tego jaki kurwa jestem!\nJaki kurwa byłem, na zawsze sobą będę!\nProgres, życie, biznes, kiedyś walił na potęgę!\nRozpierdalał pengę, decydował o swym losie\nMożna rzec, że perfekcyjnie odnajdywał się w chaosie\nCzęsto w sztosie, bo życie rozpieszczało mnie jak kastet\nMemory, Find, Siara i wszystko jasne!\nWeź posap do słuchawki albo przyjedź zrobić laskę\nJakie życie taki rap i to pojebane punche!\n\n[Refren]\nZnów wjeżdża Bragga i bite brawa są tu\nRap super sprawa, pozdrawiam moich ziomków!\nZnów wjeżdża Bragga i bity Braha są tu\nRap super sprawa, pozdrawiam moich ziomków!\n\n[Zwrotka 2]\nNie stać się ubogim głupcem o grubaśnym portfelu\nTak jak wielu, co po trupach do celu przyjacielu\nPonoć cel uświęca środki, więc kolejną sprawę pokpisz\nZabrakło wyobraźni i masz gdzieś moje wnioski\nWbijam w branżowe triki, zło wcielone jak Hickey\nRPS dziki wiking, nie żaden klub Myszki Miki\nDla wielu jak vademecum, potrzebują mnie jak leku\nMówią, \"Nagraj coś człowieku, weź się nami zaopiekuj!\"\nBrudny bit jak ze ścieku, popaprany klimat Rysia\nCzęsto słyszę flow, którego nie potrafię spisać\nTo muzyka dla Ciebie, gdy łzy płyną po policzku\nI z byle fartem, nie jak Huragan Carter braciszku\nWystrzelam się z pocisków, to plotę bezeceństwa\nBo to pragnienie wolności zbytnio zbliża do szaleństwa\nJa Obi Wan Kenobi, ty wannabe nic nie robi\nWanna beef? Nawet Jarobi bez Tribów coś zrobił!\nBez pracy nie ma kołaczy, płacze, że nie zarobił\nTo dla nierobów, partaczy, co lecą na farmazonie!\n\n[Refren]\nZnów wjeżdża Bragga i bite brawa są tu\nRap super sprawa, pozdrawiam moich ziomków!\nZnów wjeżdża Bragga i bity Braha są tu\nRap super sprawa, pozdrawiam moich ziomków!\n\n[Zwrotka 3]\nWykrzesałem w fanach pewien rodzaj lojalności\nBo to prawdziwi słuchacze, nie żadni sezonowcy\nOd niejednej czarnej owcy propsy, dzięki za troskę!\nBo mam wuchtę przyjaciół rozsianych po całej Polsce!\nMam to kozactwo Game'a i mądrość Akhenatona\nPróbowali też wygwizdać jak Deynę, gdy schodził z boja\nZ miernym skutkiem, ziomal jak na Stylu Życia G'N.O.J.A.,\nNie skończyłem jak dilerek, który pizga własny towar!\nI to wam się podoba, przejmujemy lokal\nTo ten idealny rodzaj nieprzyjemnego kopa!\nPrzesłucha z ulicy chłopak i ten co ma doktorat\nCzasem wrzucam chory wers, mówią: \"Rych przeszarżował\"!\nWyprany z uczuć, czasem czuję się jak robot\nNie trzeba mi współczuć, bo rozwiążę każdy kłopot\nW naturalnym środowisku wszystko to nabiera sensu\nTak to jest gdy pomieszkujesz z penerstwem po sąsiedzku\n\n[Refren]\nZnów wjeżdża Bragga i bite brawa są tu\nRap super sprawa, pozdrawiam moich ziomków!\nZnów wjeżdża Bragga i bity Braha są tu\nRap super sprawa, pozdrawiam moich ziomków!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f44ee8d3a9dbb6047047ac84427ace61.960x960x1.jpg"}], "artist": "Peja"}