{"songs": [{"title": "Jak nie ty, to kto?", "album": "Ja tu tylko sprzątam", "year": "2008-02-22", "lyrics": "[Zwrotka 1: O.S.T.R.]\nBo to ten świat tak cię boli i wkurwia\nMeta-amfetamina daje dożyć do jutra\nChcę być młody, bym mógł czas dogonić\nDaj Bóg, żeby zabić ten syf, co gnojom ciągle zakleja usta\nNie wierzę w cuda, swoje siły ponad wszystkie\nNie wciągam, nie kwaszę, żyły brat to mam czyste\nCzy to szpan jest zjawiskiem, wciąż jaram w beztrosce\nJestem chudy wiecznie głodny, cukier wpierdalam ciągle\nWszystko mogę zapomnieć przez ten cannabinol w myślach\nMoże kiedyś przestanę, nerwy powoli odzyskam\nOd szkoły do dziś mam stale problem z koncentracją\nAle wiem, że tylko frajer odda forsę za Mars ziom\nNiby świat jest pułapką, z wszelką wiedzą bez granic\nCi ludzie tacy mądrzy, a bredzą jak pijani\nTo raj dla zakochanych, tutaj poznasz ten slogan\nChoć mieszkam tu, to nie wiem kogo spotkam na schodach\nWitaj w Polsce, tu PRL masz w żyłach\nCzyli krew plus dodatki - AIDS i heroina\nPusty śmiech, czyli kpina o przyszłości i celach\nNiby tacy sami, jednak inni już od urodzenia\n\n[Refren: O.S.T.R. x2]\nBrat, wiem, że masz siłę, ten ukryty zmysł\nBy kochać to życie i po swoje iść\nJak nie ty, to kto ma mieć w sercu dobro?\nZa bliskich, rodzinę, za słowo i wolność\n\n[Zwrotka 2: Brother J]\n\n[Refren: O.S.T.R. x2]\nBrat, wiem, że masz siłę, ten ukryty zmysł\nBy kochać to życie i po swoje iść\nJak nie ty, to kto ma mieć w sercu dobro?\nZa bliskich, rodzinę, za słowo i wolność\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/159f3a46d385c261bc7bf392ba2accc5.750x741x1.jpg"}], "artist": "O.S.T.R."}