{"songs": [{"title": "Amaretto", "album": "Instrukcja Obsługi Świrów", "year": "2019-02-22", "lyrics": "[Zwrotka 1]\nMogę zarapować, że mam dom jak zamek\nAriana Grande codziennie przynosi mi do łóżka śniadanie\nMałe detale - razi po oczach błysk diamentowych klamek\nLeje się flota, gdy rano przemywam pysk pod złotym kranem\nŚciany ociekają fejmem, platynowy kibel, że mogę się przejrzeć\nKozie mleko w wannie - patrz jak tonę we mgle\nPrzez szlachetną krew jaja mam droższe od Fabergé\nNiejedna je chciała sprawdzić, zobaczyć\nWybacz, kochanie, nie mam w planie zdjęć\nWychodzę z wanny prosto na biały marmur\nAdriana Lima podaje mi świeży koktajl. Przepis: pomarańcze, migdały, jarmuż\nŚwiat cały w zegarku - Hublot już świeci na moim nadgarstku\nJak czas to pieniądz, to stać mnie, by stać i trwonić czas swój\nCrème de la Crème, nie Crème de la Mer\nMiliony zer, Dżoana Krupa wciera mi w skórę od głowy, dłońmi powoli do pięt\n\"Zły, szczery, brzydki\" - na ręczniku wyszywane srebrnymi nićmi\nSuszarka z silnikiem Ferrari - na raz odpalamy i wietrzymy myśli\n\n[Zwrotka 2]\nMogę zarapować, że mam dom jak zamek\nW garażu Pagani Zonda, Bugatti, Hummer\nPo bułki wozi mnie od lat Maclaren\nObrazy na ścianie: Picasso po lewej, Kossak po prawej\nChoć dawno puściłem ich nazwy w niepamięć\nCzasem tu wpada Banksy na kawę\nWala się po dywanach forsa\nNaomi Campbell przychodzi tutaj posprzątać\nPółnaga lata po wszystkich pokojach, rozchwiana w emocjach\nDo dziś nie rozumiem, co ludzie widzą w pieniądzach\nNiki Minaj odpala mi blanta od pięciuset euro\nZa oknem ocean. Niczego nie muszę. Zaciągam się dymem. Wychodzę na zewnątrz\nKupiłem se płuco, sprawdzę jak działa, miło odetchnąć\nKubańskie cygara za milion mara i trawa słodka jak Amaretto\nPrawdopodobnie to nie jest prawdopodobne\nChoć prawdopodobnie to śnieg może spaść na Kalifornię\nPijany ze śmiechu unoszę głowę i patrzę na słońce\nKiedy nawijam, to mogę być każdym i mogę nawijać co chcę\n\n[Skit]\nB - Stary, zajebisty ten numer\nO - Nie no, dzięki, stary. Słuchaj, sorry, że tak zmienię temat, ale masz może coś do żarcia?\nB - Pewnie, raczej. A na co masz ochotę? Poczekaj, poprosimy Agatę, żeby nam coś zrobiła\nO - Bartuś, nie chcę robić problemu. Sprawdzę, co masz tam w kuchni, co?\nB - Nie krępuj się, bracie. Czuj się jak u siebie", "image": "https://images.genius.com/18beee5bae19c75b87f37d097f52ea39.750x750x1.png"}], "artist": "O.S.T.R."}