{"songs": [{"title": "Cypher", "album": "De Nekst Best", "year": "2011-01-18", "lyrics": "[Verse 1: VNM]\nTo cypher synu, jade tu ziom spoko\nVNM flow loco\nTen ziom leci jakby kwasa tu wziął w oko\nKtoś mówi ze ma fajne tu flow, kto to?\nZaraz spuchnie tu tak jakby tu wziął botoks\nLat wiele nie grali na antenie mnie\nTy nie wiesz kim jestem?\nSpoko, bo to podziemie wie\nVNM, robie to, God damn it\nHejter dziś będzie problemy tu miał z tlenem\n\n[Pezet]\nStoję tu jak na rogu ulic na Brooklynie\nI kiedy składam to jakbym okradał bank w kasynie\nJakby napadał Cię gang na filmie\nBo moje wersy są jak dance B-Boy\nJak proch w nabojach w karabinie\nHejterów wpedzam do grobu, laski w bulimie\nW hotelu wódka bez lodu, rano po klinie\nGdziekolwiek jestem tam tworzy sie cypher\nI napierdalam punche nawet kurwa przy harfie\n\n[Ten Typ Mes]\nNauczę cię oldschool'owego słowa \"mores\"\nBo masz flow jakbym zadzwonił pod *500 w Orange\nTo nie przypadków splot, przeżyłem tyle\nŻe kryzys wieku średniego przejdę pewnie za rok\nMasz mica ale co chcesz kurwa przekazać (co?)\nZnasz głód, uzależnienia? Znasz hazard?\nSkazać cie trzeba za słuchaczy ból w skroniach\nNa pewno nie za pobicie\nEwentualnie konia\n\n[Pyskaty]\nKiedy wchodzę do koła, dokoła jest drżenie kolan\nI hola, weź nie łap doła, to nie jest szkoła\nTo cypher, zwrotkę przewiń z bandą\nCudowne lata jal Paul Pfeiffer i Kevin Arnold\nNie wiń nas bo mamy ten vibe synuś\nI chamstwo przy którym tracisz animusz\nI ani rusz bez tego co rusza głowe\nKółko? Polecam ci różańcowe\n\n[Verse 2: VNM]\nEkipa? Przyznaj sam szczerze, tu jest niezła\nŻaden z nas na cypherze tu łez nie zna\nProsto podpisało mnie jak J. Cole'a Hov\nTeraz jestem wszędzie\nMów mi Coca Cola Flow\nHe, każdego jadę jak jest hejterem\nSzybko jak DJ Cuty na dead faderem\nDla fana mam pięć jak gramy tu Jam\nWidzimy sie na cypherach\nEj, V do N do M\n\n[Pezet]\nJak na cypherze ktoś jedzie nieźle to ja i VNM\nPezet, hejterze, wiesz, że jadę jak TGV\nSzczerze wiem, to mi daje fejm, spalę ten track\nSłabym MC's zabieram tlen ot tak\nTen twój rap zniszczę nokautem jak B.J. Penn\nKłade te punche tak jak DJ Scratch, mam pomysł\nOtworze stacje, by puszczać tylko mnie\nNazwę ją rozkurwiamwszystkichjednymwersem.fm\n\n[Ten Typ Mes]\nTy wiesz czemu idę na party w tej marynarce\nZnajde jakiś pusty klub i stane na bramce\nPowiem: wejście dycha, a ty mi zapłacisz\nZrobiłem to wczoraj daje słowo bracia\nTak upływają mi dni, Hennessy\nMam nuty i wóde we krwi jak ty masz IP\nZa małe jajka na nasze cypher\nPrzestań chodzić w rurkach i wypierdalaj z tego kółka\n\n[Pyskaty]\nTo nie jest tak że jestem tu aby tanczyć na ich trumnie\nBrzmi dumnie, jestem po prostu rap skurwiel\nI u mnie masz to jak w banku że znikasz\nTy i twój fan club jak kurwa z High School Musical\nAmigo, cypher to chamstwo w akcji\nRaczej poligon niż kółko wzajemnej adoracji\nChoć dziś działamy jak spółka kółka\nTo rap z podwórka\nMy w nich jak fantastyczna czwórka\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f3d7d2737ce59adfc0dd000a925abe3e.320x320x1.jpg"}], "artist": "VNM"}