{"songs": [{"title": "Nadnad", "album": "Imprimatur", "year": "2015-03-02", "lyrics": "[Zwrotka 1: Deys]\nMieszam mieszam, King of Mash-up, rurki, piercing, nowa kiecka\nTyle maili do fanpage'a \"I don't even open, playa\"\nTego jeszcze nie było, niezrozumienia dziwią\nDziś dzwonią do mnie, żeby dawać mi te ciuchy friko\nTak, to mój prime time i nie czas na transformację\nI've got the touch, płać, dotyk wpada w perturbacje\nW końcu mam przejebane, i to tak słodko wiecie\nJuż wiem, czemu nie wchodzić głównym wejściem na koncercie\nZnowu popatrzysz, jakby szczęście było obowiązkiem\nSam powiedz, jaka trójka tutaj jest na topie w Polsce\nTeraz to nara na was, nie szukam kumpli, alright?\nReszta to popychadła, dziwię się, że nie mieszkają w Pionkach\nWpiąłem się w socket z BIOS-em, kurwa, lecę overclocking\nLubie taktować szyfry, szukaj se solucji o tym\nBędziemy dalej wkurwiać, możesz mi zaufać - bistro\nKraj nie zaciągnie na dół, nie będzie poboru #realtalk\n\n[Refren x3]\nKrzyczę sobie nad nad, ze mną banda for life\nPalce na puls whole time, w równowagę mnie wstaw\n\n[Zwrotka 2: ZeroCool]\nProste, że mógłbyś sprostać stanom mych doznań\nO ile dotrwasz, dojdziesz do końca, przybijesz do dna\nI zgubisz kontrast, jebany kolaps; Rorschach\nPlamy z kawy, te koszule i krawaty\nRamy, w których się nie mieszczę\nTo niesmaczne, niebezpieczne się zapatrzeć, nie chcieć więcej\nNiemożliwe widzieć więcej? Proste, synek - po to żyję\nW szale mnożę skalę zniszczeń, jebać system\nTo niepokojące dla was jak Hamas ten cały zapał\nWataha, pustoszę stada wacków\nMyślisz, że myto jebiemy ze stansów\nBo tam paru małolatów się otrząsnęło z letargu?\nKurwa, nie żartuj, bo biorę co moje\nA sobie pozwolę to oprzeć na sobie\nJak von Trier musisz dać wiarę tej dogmie\nBo chyba nikt nie poprowadzi za rączkę\nWalimy w głowę jak ćpanie z Burroughs'em\nTy gubisz drogę jak Ulisses z Joycem\nMy to nowe technologie: RFID - bierz to typie\nWiem, że łykniesz to jak łychę, chociaż nie jesteśmy chipem\nNasze gnosis to nie literalne przyswajanie liter\nŁap rozpierdol w heraldyce, Zero Dexter, Deys Sinister\nDla was nad jebanym szyldem\n\n[Refren x4]\nKrzyczę sobie nad nad, ze mną banda for life\nPalce na puls whole time, w równowagę mnie wstaw\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/d1cf9d5e4636cbe58bae4fb1284ea996.395x395x1.jpg"}], "artist": "Deys"}