{"songs": [{"title": "Ōmori Ōmori", "album": "Evil Twin ", "year": "2016-04-29", "lyrics": "[Zwrotka 1]\nGdzie popełniłem błąd?\nJakbym miał głośniki wmontowane w dłonie\nBo wszystko leci mi z rąk\nWdziera się w nozdrza glonu mleczny mi swąd\nLeniwa moc ta z pionu znosi mnie w przeciwny prąd\nWpadłem w zły krąg\nLeżę na dechach, więc daj trochę siana, wykrzesimy coś\nBo uderza tej zimy zło\nTeraz chcą same Supreme'y\nNie ufam ci, jak nie spadł ci włos z czupryny\nWyruszam przeważnie porami późnymi\nWszystko możemy, nic nie nie musimy\nStaram się dostrzec cały obrazek, choć braknie puzzli mi\nTo byłoby prostsze zamalować to na czuja tak, jak ja chcę, chuj z nimi\nNa kartkę się kruszy mi kush, opóźniamy lot, czekają na nas?\nWeź fajną muzę mi puść, uprzyjemnij lot, niech czekają na nas\nJa nie zdycham z przepracowania przyznaje bez bicia, żenada\nI wszystko chce zacząć naraz i zmienić od dzisiaj, ta, na bank\n\n[Refren x4]\nWszystko, co mamy w głowach\nNaNaNaNaNaNa...\n\n[Zwrotka 2]\nWszystko już jasne? I to jest śmieszne\nBo tym, co się najbardziej nie chce, to mogą najwięcej\nJak już się zachce, ta\nA ja sobie w kłopoty wpadam, reszta jak roboty nadal\nJa nie szukam roboty nadal, bo kokosy w rapach\nTo rzecz, na którą dają prognozy nadal\nPamiętam jak byłem młodszy, goniliśmy po korytarzach\nTeraz są boxy, a nie jakieś potwory w szafach, he joł\nZawsze zamiast obrony atak, opary weed'u tego nie zmienią\nSobie do moich gadam, paru debili tego nie zmieni\nStawiam na kartę jak Yu-Gi-Oh, zaczyna powoli padać\nPijemy na dachu Tokio, przystanek Ōmori papa\nStawiam na kartę jak Yu-Gi-Oh, zaczyna powoli padać\nPijemy na dachu Tokio, przystanek Ōmori papa\n\n[Refren x4]\nWszystko, co mamy w głowach\nNaNaNaNaNaNa...\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/80c4f4523faf2fd5bfcf5e6431a15e29.500x500x1.jpg"}], "artist": "Guzior"}