{"songs": [{"title": "Na Linii Frontu", "album": "Jedność", "year": null, "lyrics": "[Zwrotka 1: Bilon]\nChroń mnie mój Panie, bo z frontu dziś nie wracam\nZostaję walczyć u boku mego brata\nTo w imię zasad i naszej wizji świata\nCo było powiedziane, niech w czyny się obraca\nCo dajesz wraca jak mówi stara prawda\nLepiej mieć garba niż czuć czym jest pogarda\nPrzyszłość czarna, fałszywych karta marna\nŚwiadomy wybór to ja i moja banda\nOd wielu lat jeden niesiemy sztandar\nMoim orężem jest moc zwykłego majka\nZa kłamstwa w rapie jest rozdłubana bańka\nTo taka niespodzianka i kończy się zajawka\nJak pała realista dziś kocha go remiza\nA nienawidzi ławka\nZ dala od łajna, na linii pewnym krokiem\nW tę i z powrotem\nZobacz jak kwitną bzy, jak pięknie świeci słońce\nJak pięknie być kimś - to ja i ty\nWłaśnie na froncie tym\nDzięki Ci panie, że jesteś światłem mym\nUniwersalny żołnierz o mokotowskiej krwi, elo!\n\n[Refren]\nWciąż na linii frontu przyszło tak nam żyć\nOstra amunicja kaliber Hemp Gru 3\nPodnoszę broń, przeładowuję rym\nPrzeklęte dni, dla tych, którzy sieją kit\n\n[Zwrotka 2: Wilku]\nNa pierwszej linii z własnego wyboru\nNie od dziś prują się chujozy z frajerskiego forum\nZawsze im serwuję dawkę czarnego humoru\nWolą pop papkę zamiast polskiego hardcore'u\nTrudno, my i tak zrobimy swoje\nRobimy rap, a nas kserują gnoje\nTo jest wojna, mamy prawdziwe naboje\nPrzez głupotę zginiesz jak ostatni projekt\nCo jest? ktoś kanapki ci zabierał?\nTen kto sieje wiatr, burzę będzie zbierał\nMówił o tym Bilon, ja powtórzę jeszcze nie raz\nDiil gang to moi ludzie, których zawsze będę wspierał\nNa milion osób setki ziomów, garść przyjaciół\nSzlifuj styl, na szacunek zapracuj\nNie, nie udawaj kogoś kim nie jesteś, nie pajacuj\nOdpuść sobie i nie marnuj mego czasu\nOkreśl się, po której stronie stoisz barykady\nCzy chcesz być wrogiem czy chcesz być z nami?\nZdrady i dezercji nie wytłumaczysz niczym\nNa takich leszczy czeka wyrok ulicy\n\n[Refren]\n\n[Zwrotka 3: Paluch]\nNa życiowej linii frontu stoimy ramię w ramię\nKażdy równy stopniem, doświadczeniem, arsenałem\nŁzy przy narodzinach podpisały przysięgę\nDzisiaj każdą z nich mieszam z atramentem\nTakie czasy, życie bólem przesiąknięte\nTylko zjednoczeni sprawimy, że będzie pięknie\nNa równi z życiem cenne - bratnie dusze\nNa nim się nie zawiodę, sam nigdy go nie opuszczę\nJesteście razem to nad resztą masz przewagę\nNa linii frontu często w nierównej walce\nCzy to system, czy zawistni kumple\nJeden wróg, jeden Bóg i myślenie wspólne\nNiesiemy słowo które ma jednoczyć świat\nBo dla rozwoju brat, podziały to rak\nI oby nie zabrakło wiary w dążeniu po swoje\nJLB, HG, Paluch - otwieramy trylogię\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b393d31164ba91b8ae3e4ea4b2f15f08.730x722x1.jpg"}], "artist": "Hemp Gru"}