{"songs": [{"title": "Mamo, sięgam gwiazd", "album": "H8M4", "year": "2016-08-26", "lyrics": "[Zwrotka 1]\nWtedy nie byłem jeszcze taki płytki. Cool!\nNa obiad znowu były frytki i sól\nNie wiedziałem co to są nagrywki\nNie było w bani dziur\nW bluzach były, a na nich naszywki\nMamy wypłata, to chyba z siedem paczek\nBała się 2Paca, nie zasnęłaby przy tym plakacie\nBolało gdy przez nas płakała\nA my chcieliśmy jedynie za każdym razem trafiać za trzy\nZ koleżkami snułem w kółko wiele małolackich planów\nMy nawet jak tu nie mieliśmy nic\nNo to w paru jebaliśmy tych bananów\nU nas jak ktoś zdobył jakąś miedź\nDzieliliśmy to na trzech i się, kurwa, czuło więź\n\n[Refren]\nZobacz ile poświęceń nam układa się w szczęście\nNigdy się nie zniechęcę, na to nie ma szans!\nŻycie musi być ciężkie, wtedy doceniasz więcej\nCiągle czujesz się pewnie - mamo, sięgam gwiazd!\n\n[Zwrotka 2]\nTo było jeszcze zanim robiliśmy tagi na murach\nStary połamany, bo go prawie zabiła fura\nMama w pracy do piętnastej, a potem była w szpitalu\nWracała taka zmęczona, że zasypiała w ubraniu\nZdaję sobie sprawę, że tak wiele tutaj przeszłaś, mamo\nSzósta rano, psy wpadają, każdy z klamą: \"Gdzie jest Karol?!\"\n\"Mówcie bo was zawiniemy\", mówię: \"To wywoźcie nas\"\nWiedziałem co gadać i, że straszą, bo mnie ostrzegł brat\n\"Takie akcje, młody, się zdarzają, zrobisz tak i tak\nI będzie gitara, nic nie dygaj, słuchaj dobrych rad\nTo tak na zaśkę, ja wyjeżdżam, a ty dbaj o matkę\"\nNa nasze wyszło ale głowę jej to zryło strasznie\n\n[Refren]\nZobacz ile poświęceń nam układa się w szczęście\nNigdy się nie zniechęcę, na to nie ma szans!\nŻycie musi być ciężkie, wtedy doceniasz więcej\nCiągle czujesz się pewnie - mamo, sięgam gwiazd!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/cab7488cf93092990d28a1127d1ac04c.900x900x1.jpg"}], "artist": "Białas"}