{"songs": [{"title": "Zoom", "album": "Jazzurekcja", "year": "2004-11-18", "lyrics": "[Zwrotka 1]\nZa każdym razem, kiedy rytm łapie blok mój\nW tym łapie krok tu jak było na początku jest i teraz\nSkrzypce, futerał, rap, światowa premiera, zczaj\nCo popiera fal prób ziom zamiast utknąć w martwym punkcie?\nWolę krótko, ale z gustem\nPrzekraczać próg ten, dannoye na kurwie\nNie zapanujesz nad tym smak wódki fanty plus\nWhisky na styk tu, instynkt prawdy znów\nImpry barwnik to alko stan, w którym łatwo\nPomylić lambadziarę z lalką, gdy las rąk\nPokazuje klaszcząc, co to, hardcore\nSraj ziom na system, bez niego da się istnieć\nMyślę o tym za każdym razem, gdy jebną mi listwę z auta\nW pizdę jak tak można, buce?!\nNastaw kontrast powrócę jak Bruce Lee czy Bruce Lee\nNie ważne jak mówisz po czym zdobi mózg dziś cikicikicikiaaa\nHaem szoruje Vestaxa, intonuje sampla głos\nPrzez preampa cios, gniecie lampa skosztuj eliksir\nProsto z duszy i serca jebać przerost ambicji\nAha, środkowy dla policji\n\n[Zwrotka 2]\nMiędzygalaktyczny spacer głupoty, sabat mater\nEpoki zamach na ten temat strach jest katem\nMelanż euro-afer w rejonie, gdzie szaleje fenomen zła\nJako oponent mam ich skafander mix na taśmie\nZ trzaskiem salwę cyfr, z których kod wyłania nazwę\nPrąd wytwarza barwę nut tu po łódzku\nNiezależny jak loop-troop tok myśli\nIlość ich niczym w łóżku pozycji\nTo luksus pomińmy puentę opowiadań o miastowych układach\nZ doświadczenia wiem nimi podszyty dramat\nDla mnie lamp lamp i sagat płyty to mój bagaż\nKtórego nigdy, przenigdy nigdzie nie zostawiam\nW drodze na księżyc bez pieniędzy i prawa\nTo magia sprawia, że podążam w ten pył\nKtóry odsłania sekwencji pejzaż\nWolność duszy zwycięża\nTen dar w imię umysłu i serca, aha\n\n[Zwrotka 3]\nRynek chciałby wygryźć nas\nCo do nazwy ile dałbyś by ją znać?\nTo dinozaury, wystarczy mi, że nie mam tolerancji\nI nie mam zamiaru się skarżyć by\nNadrobić brak wyobraźni tym\nCo mnie kurwo drażnisz, pysk\nOd szajsu odetchnąć daj mi dziś\nMam jazz z Holandii i nie chcę zamulać\nMój styl to tarantula\nUmierać będziesz długo i w bólach\nFlow na trackach hula paruratamtam\nTo po blantach spod protekcji skafandra\nWyłania się dawka rap gra, graj pan, ale z serca\nLub przestań na zawsze, bo to już jest tak\nŻe nie wiadomo, o co chodzi - zawsze chodzi o pieniądze\nWięc skurwysyny wypierdalać\nTak jest, to Bałuty dzielnica\nTen sam zwyczaj, ten sam kodeks\nSkracamy a nie robię\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/894dd1c46b63876abe0bf01cbe44af1a.600x600x1.jpg"}], "artist": "O.S.T.R."}