{"songs": [{"title": "Hossa", "album": "Eklektyka", "year": "2013-06-01", "lyrics": "[Zwrotka 1: Trzy-Sześć]\n3 do 6 to smutny klaun i mam w tym już ósmy dan\nI mam ten okrutny plan działać na scenę jak serum\nPóki co mam trudny stan, pchają mnie na drugi plan\nBo traktuję rap na serio, ale mam bekę z raperów\nRok miał być mój, zajebiście\nPrzechodzę czyściec\nJestem na czarnej liście, jak Tajwan\nPewnie o mnie nie słyszeliście\nBo piszę prawdę po blancie, co klepie szybciej niż Najman\nWydałem płytę - trzecią za tej kadencji\nZmieszałem pot i łzy z lekką nutką dekadencji\nMiały być koncerty, jacuzzi i tak dalej\nPóki co mogę się kąpać w płytach, jak Ematei\nTrudności? Znam ten front, kiedyś ogarnę to\nPóki co mam dobry humor, jakbym wziął kredyt w Amber Gold\nBo śmieszy mnie ta ostatnia miernota na pokaz\nPrędzej padnę jak Gołota, niż nagram one-shota\nFiller-Punch-Filler-Punch - to schemat w chuj kiepski\nCo drugi wers ma sens, piszecie półteksty.\nTego materiału nie chcą nawet lumpeksy\nBo wasz drugi wers jest mniej przekminiony, niż mój pierwszy!\nChorągiewki chcą nabrać nas, my mamy swoją dumę -możesz nam zabrać hajs\nNie boimy się wyjaśnień, walka trwa, nie unikamy słowa \"jak\" - hashtag rap\n\n[Refren: Trzy-Sześć & Quebonafide]\nNikt nie spodziewał się tej hossy\n(Ja) jestem dorosły (mmm) i mogę ręczyć za siebie\nNigdy nie wpierdolę się w koksy\n(A) powód jest prosty, (ja) chcę tylko propsy od ciebie\nBujam się z tymi, co nie boją się tej chłosty (mmm)\nI jebie ich, kto pisze posty na PEBie\nPalą za sobą wszystkie mosty\n(Bo) ich potencjał jeszcze nie ostygł (bądź pewien!)\n\n[Zwrotka 2: Quebonafide]\nRobię tu coś więcej niż hajs, nie możesz na tym stylu stracić\nMasz zagadkę, czy to fart czy illuminaci\nHype się rozrasta, jestem modny w podziemiu\nMały falstart, zbieram premium u gremium\n(bum bum) Dudnię, dudnię w róg obfitości\nSłodkie drinki i ho(s)sanna na wysokości\nZrobiłem to niechcący, mam się za co uśmiechnąć\nBiorę swoje propsy i swoją pengę z Allegro\nTo nie droga do gwiazd - gorzka rywalizacja\nOdnotuj - już nie wsiądę do starego Opla Astra\nSłowo się rzekło, idziemy pędem na górę\nOdnajdę przekaz w techno prędzej niż spasuję\nMam całkiem dobry bilans i całkiem nowy balans\nJeśli moja chwila to chwila, to lada chwila spierdalam\nNo co ty? Jest coraz lepszy hałas, coraz większy zoom\nJestem w grze jest in plus, in plus\n\n[Refren: Trzy-Sześć & Quebonafide]\nNikt nie spodziewał się tej hossy\n(Ja) jestem dorosły (mmm) i mogę ręczyć za siebie\nNigdy nie wpierdolę się w koksy\n(A) powód jest prosty, (ja) chcę tylko propsy od ciebie\nBujam się z tymi, co nie boją się tej chłosty (mmm)\nI jebie ich, kto pisze posty na PEBie\nPalą za sobą wszystkie mosty\n(Bo) ich potencjał jeszcze nie ostygł (bądź pewien!)", "image": "https://images.genius.com/84979bdfcf8698b3e8ce390ed5cca7c7.640x640x1.jpg"}], "artist": "Quebonafide"}