{"songs": [{"title": "Wieczne pióro", "album": "Płyta Rodzaju", "year": "2018-04-16", "lyrics": "Tytułem wstępu złożę kilka wyjaśnień:\nSzanowny Duch, od sennych bzdur, próbuje mnie umieścić w swojej pułapce\nJego siedmionocne pióro, mimo tuszu z natchnień\nZawsze działa tak, że w końcu, na coś czasu znów zabraknie\nDuch podsuwa wizję, piękną, choć straszną\nA gdy uwierzysz w ten kuszący pomysł, spełnia swe niecne zamiary\nSam się kiedyś nabrał i go więzi senne miasto\nA że stamtąd się nie wraca, innych wciąga w te  koszmary\nJawi się współtwórcą, a w głębi cierpliwie czeka\nNa swą ulubioną scenę o zachodzie siódmej nocy\nNakarmiony myślą, że nie tylko on ma szklane oczy\nSkoro zachód znika z piórem. Coś wspominał o tym\nMożna  pomyśleć, że postąpiłem głupio\nBo stworzyłem całe miasto, zamiast miłość wierszem ująć\nLecz nie chciałem pisać jej na kolanie, więc nic nie mówiąc duchom, przywłaszczyłem wieczne pióro dla niej\nMając pióro, szybko zagrałem rolę\nNo bo przecież duch też człowiek, niech ma chwilę przyjemności swojej\nObudziłem się na moment płacząc nad rosołem\nOdzyskałem wyobraźnię i wróciłem znów na moment\nTrochę pożałowałem, że zapłakałem dla niego\nAle nieważne, łzy otarłem słowami „Szach mat”\nWyciągnąłem wieczne pióro i na całe niebo\nWyskrobałem napis. Letni spacer z nią, w zamian za świat\nNiech się stanie\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3d5959c6ea47fef89a074531aad8cf4b.400x400x1.jpg"}], "artist": "Meek, Oh Why?"}