{"songs": [{"title": "Czysta kartka", "album": "Człowiek, który chciał ukraść alfabet", "year": "2006-05-19", "lyrics": "[Zwrotka 1]\nSzaleństwo na kartkach, skoki po trackach\nPotem nocą po dachach, po tym jak mrok zapadł\nKolejny krok w ciszę nocy Metropolis\nZamykam oczy i skaczę w mrok, czas nagle stoi\nPewny, odbijam się od dachów kamienic\nNaprzód demonie, proszę, nieś mnie w przestrzeni\nKipi testosteron wersy przynosi Erato\nBiorę życie pełną garścią, inaczej nie warto\nJeden z tych co wybrali wolność, bawią się formą\nTaki, który na bank zrobi to, czego nie wolno\nTwórczość ucisza, demony chcą broić, broją\nLecz na tyle, ile chcę im pozwolić\nEmocje, zero demagogii, poczuj nastrój\nTy, słuchawki, ciepły deszcz, wiosna w parku\nLekki byt stał się znośny, samotność ucichła\nCzuć zapach sosny, ty też lubisz tak znikać jak ja?\nOdpocznij, załóż słuchawki, idź do parku jak ja\nWeź kartkę, napisz tekst, nagraj płytę jak ja\nJeśli dusza nic nie tworzy to jest nic nie warta\nGłupia zbrodnia na sobie, obojętność i apatia\n\n[Zwrotka 2]\nEj, rusz się, świat nie czeka\nJeśli świat cię nie obchodzi, zbudź się, każdy umie narzekać\nLenie - większość czeka i niby po co? nie wiem\nNasz los leży przecież w naszych rękach\nJeśli nie dla świata to dla siebie\nChyba, że wolisz gnić sam i mówić 'w nic już nie wierzę'\nŻycie nie daje szans, jadę bez strachu\nDo przodu, aż koła nie odpadną z samochodu\nMam pomysł, piszę, gram, żyję, kocham\nNie myślę o przyszłości, bo jestem bliski końca\nJestem gotów, wiem, że przyjdzie i po mnie\nDlatego spalam się i wstaję z ognia ponownie\nKażdy ma iskrę, która czeka by ją znaleźć\nW każdym plecaku czysta kartka i talent\nWolność, a to daje nieskończone możliwości\nAle sam siebie spytaj, czy umiesz korzystać z wolności?\n\n[Zwrotka 3]\nUmiem czynić moje smutki muzykalnymi\nTworzę piękno i przeżywam je z najbliższymi\nŚwiat jest jaki jest, przestałem kogokolwiek winić\nTylko ode mnie zależy wynik, bo sam wjeżdżam na finisz\nDługo szukałem, zgubiłem uśmiech po drodze\nKilka osób pomagało podtrzymywać ogień\nDługo trwało, aż byłem pewien tego, co robię\nTeraz mam dystans do siebie i do świata koło mnie\nSiedzę na oknie, a za nim jesień\nJestem mocny sobą, ty też, lecz może jeszcze tego nie wiesz\nKażdy ma iskrę, która czeka by ją znaleźć\nZ każdym plecaku czysta kartka i talent\nZdolność, a to daje nieskończone możliwości\nAle sam siebie spytaj, czy umiesz korzystać z wolności?\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/836c0d4cea63a72bcf13f60eca6afb52.467x472x1.jpg"}], "artist": "Eldo"}