{"songs": [{"title": "Żyli Wśród Róż", "album": "Magnum Ignotum (preludium)", "year": "2015-11-17", "lyrics": "[Zwrotka 1]\nGural słów Piast Kołodziej, emocji złodziej na chodzie\nJak David Banner ochrzczony w brudnej wodzie\nTu na Zachodzie fryzura krótka jest w modzie\nWódka na lodzie, pijemy zdrówka na co dzień\nA po ogródkach łazi Buka na obchodzie\nSzuka wyrzutka tutaj na życiowym spodzie\nStarasz się być w formie, żyjąc na głębokiej wodzie\nStojąc na balkonie, głaszcząc się po brodzie myślisz\nA może to kolejny bodziec aby dociec\nŻe wasze są te dni, a nasze były tamte noce\nChcesz sam to oceń. Sam znam te moce\nEpoka po epoce po epoce flaga łopoce\nŻyj na sto procent, wystrzegaj się kłamstwa\nTwojego własnego prywatnego diabła. To prawda\nTwój egocentryzm chyba się nie sprawdza\nCała ta jazda chyba się nie sprawdza? Nieprawdaż?\n\n[Refren x2]\nŻyli wśród róż\nNie znali burz\nI zapomnieli już\nŻe to wszystko, to krew i kurz\nKoniec jest tuż\nNadzieję złóż na poduszkę\nOtwórz Pandory Puszkę\n\n[Zwrotka 2]\nJestem Leonard Cohen, ten film to Bardo\nMówisz nie warto? Proszę cię bardzo, będę Zimbardo\nTen świat to bagno, rządzą układy, tańczymy tango\nA gdzie jest diabeł? Ubiera się u Prady\nW każdym domu ekrany, iPhone'y, telewizory\nŚwiat przez nas zastany, Świat przez nas stworzony\nSystem jest chory, ma ptasią grypę\nJestem tym typem, Edypem, czytam Agrippę\nWokół zachwycone korytem świnie, poryte dynie\nO tym Dziadzia z bitem płynie, jestem im to winien\nPłynie wina po winie, kiedyś po winie widziałem boginię\nMoże mi to minie, może mi nie minie\nPomyśl o tym zanim światło zgaśnie i w łóżku zaśniesz\nCzy jesteś w tym pokoju sam? No właśnie\n\n[Refren x4]", "image": "https://images.rapgenius.com/a244c1f8e2d3d775641a0718637d19c8.710x560x1.jpg"}], "artist": "DonGURALesko"}