{"songs": [{"title": "Nie ma róży bez kolców", "album": "Pasja", "year": null, "lyrics": "Ten wie, tamten wie, tylko ja nie wiem\nTy, weź jeden z drugim lepiej spójrz na siebie\nNie właź z butami w mój biznes\nTak szczerze, to czemu wciąż pcham ten biznes? Sam nie wiem\nTo przez tą miłość pewnie\nTy, kurwa, jaką miłość? Widziałeś, żeby kochała się we mnie?\nWciąż ją widzę z innym typem\nChociaż jego teksty z bitem są dla niej jak policzek\nDziś jadę w Polskę za nią\nBy dać kolejny koncert i znowu wydać forsę na nią\nTylko, kurwa, jaką forsę?\nBo znając jej kolegów troszkę, pewnie znów mi nie zapłacą,\nA potem skończę z nią w barze\nBy z niesmakiem za niepełną gażę zalać smutki\nTa mała dobrze wie, o czym marzę\nBy nie śmiała mi się prosto w twarz, że mam dług dziś\nEj, sorry za te nerwy i krzyk\nTo ona sprawia, że bez przerwy mi wstyd\nI nie za nią, a za mnie\nBo ta ślepa miłość kiedyś sprawi, że mi braknie na żarcie\n\n[REFREN]\nKiedy dziś upadnę przez nią\nJutro znowu wstanę dla niej, to wiem na pewno!\nI choć czekałem długo\nA ona bywa suką, zwycięstwo i klęska to jedno\nKiedy dziś upadnę przez nią\nJutro znowu wstanę dla niej, to wiem na pewno!\nSukces ma wielu ojców i choć każdy miał ją...\n\nCodziennie wstaję przed świtem, gdy za oknem jeszcze noc głucha\nI to nie jest tak, że już nie lubię jej słuchać\nTylko kiedy mam to robić, w przerwach między ogarnianiem życia\nA wdeptywaniem snów w chodnik?\nMówiła mi, że będzie pięknie\nW prezencie dała zdradę, wepchnęła mnie w jej lepkie ręce\nA dziś trwonię cały czas z tą kurwą\nCo dała mi w zamian? Tylko stały hajs i biurko\nZa długo czekałem, by kawalera zabić w sobie\nPierścień mi ciążył, jakbym nazywał się Baggins\nZrobię, co mogę, by stracony czas z nią cofnąć\nCnota? Głowa, nie ogon, nie masz szans odrosnąć\nA kiedy dziś upadnę pod ciężarem pasji\nWstanę i pójdę w górę, pieprzę prawo grawitacji\nTo trudna miłość, a więc nici z welonu\nRaz daje mi skrzydła, raz trzewiki z betonu\n\n[REFREN]\n\nPamiętam, jak słuchałem jej głosu\nHotel, obskurny pokój, a w portfelu nawet łyżki sosu\nPamiętam to, była mi kochanką, mam pecha\nPoligamistka, szkoda, że też znam Mesa.\nKręci z każdym, nie dyskutuj teraz o gustach\nWielu robi z niej szmatę, gdy wyciera nią usta\nA potem szlocha, że ją kocha, miłość jest ślepa\nGdzie krewni kreta szukają jej w lustrach\nWiesz, tu nigdy nie chodziło o forsę\nGdybym szukał dziwki, to włożyłbym fiuta w portfel\nChoć za te kilka lat jak nie umiem jej spławić\nMogłaby raz na jakiś czas rzucić się na klawisz\nA dziś znów słucham jej głosu\nBo gdy jej nie ma tęsknię\nA gdy jest też nie przeklinam losu\nKtoś mówił, że frustracja może dopaść\nBo nie wiem, czy Ty jak ja, wciąż mnie kochasz\n\n[REFREN]\n[Teksty i wyjaśnienia na Rap Genius Polska]", "image": "https://images.genius.com/b5bb3b56db433097d1e5382bfd2b7607.515x515x1.jpg"}], "artist": "Pyskaty"}