{"songs": [{"title": "Nie Dla Fejmu", "album": "Popkiller Młode Wilki 2012", "year": "2013-03-07", "lyrics": "[Zwrotka 1: Buka]\nNie lubię chodzić na skróty, jesteś kot?\nZałóż moje buty i luknij, który to krok\nSiódmy rok jako MC, robiąc tylko dźwięki, jest szok\nBez koneksji można wejść na mainstream, skok\nPierdolone pięćdziesiąte piętro\nDwa klipy i dwie bańki pękło, i gdzie banknot za ten flow?\nTo nie są szczyty, powiedz delikwentom\nTe wszystkie płyty to dopiero de integro\nA jedno wiem na pewno, że nie po to to zrobiłem\nŻeby afiszować ryjem się i pchać się na siłę\nByle gdzie, byle błyszczeć, byle szczyle miały wiksę\nBy debile mi tu szczały co mam myśleć\nNie jaram się tym, nie lubię kamer i chuj z tym\nBo mam power i swój styl, i wyjebane, kto, gdzie i z kim\nI podpisałem ten deal długopisem\nNie po to, by błyszczeć, tylko po to, byś mógł to usłyszeć\n\n[Zwrotka 2: Mati]\nJestem takim samym typem jak ty, wiesz?\nA ty ciągle biegasz za mną z długopisem jak wściekły pies\nNormalnie, że podpiszę, ziom, widzę, że chcesz\nTylko dlaczego masz minę jak mięsny jeż?\nSkumałeś? Jestem takim samym typem jak ty\nI prowadzę normalne życie, a nie życie gwiazdy\nI chcę mieć spokój, bo po chuj mi tutaj rap paparazzi?\nGracias señor, ale mnie to drażni, ziom\nA tak naprawdę jestem od ciebie o wiele gorszy\nBo nie skończyłem szkoły, kurwa, nie mam pracy ani nie mam forsy\nI nie lubię pytań „kiedy płyta zawita do neta?”, bo\nNie robię sobie deadline'ów, a niby ktoś tam na nią czeka, więc\nPomimo tego, że tych zdjęć nie lubię\nI zawsze jestem napizgany na koncercie w klubie\nJest moc, keine grenzen, masz tu pionę na szczęście\nI chodź, zróbmy to jebane zdjęcie, cheese\n\n[Refren: Buka] (x2)\nNie dla fejmu, nie lubię wywiadów i backstage’ów\nNie szukaj tego rapu na Pudelku\nNie muszę dawać autografów, udawać do aparatu\nNie jaram się tym, chłopaku, jaram się tu graniem rapu\n\n[Zwrotka 3: Buka]\nTy weź schowaj te flesze w kieszeń\nMoże chcesz jeszcze mój PESEL, w zamian neseser na [?]\nWchodzi koneser, a nie prezes po kiesę, to reset\nTych, co na scenie myślą o Mercedesie na prezent\nMój rap tu robi imprezę, odrywa zwłoki od siedzeń\nNawet przez walkie-talkie mam wysoki level\nFoki chcą długopis, „muszę mieć jego podpis”\nTo ty jesteś ten chłopczyk od „Pierwszej miłości”\nNie, jestem, kurwa, Eminem, jeleni jem\nZanim docenisz mnie to będę Marilyn Man-\n-son jak Guyver, schowaj marker\nJa mam tu towar i flow, nie podrabialne jak Parker\nCzaj tą markę od lat, man, i fakt ten\nZajawkę i fakt, to nie dzieje się przypadkiem\nO fuck, te nadzieje okazały mówić prawdę\nI mam fejm, ale nie po to robię rap grę\n\n[Zwrotka 4: Skor]\nZiom, nie ma Help Me i weź głośniej to nastaw\nPo następnym LP zamkną mnie w kaftan, ty\nPrzecież znasz nas od zero pięć\nJak dwa S robi majka test to wiesz jak jest, ty\nTylko bez tego lizania po dupie\nWrócę z UK to wbijemy tu z hukiem znów\nRazem w grupie tu przejąć mikrofony\nA potem zbijemy piony i zgubimy piony\nI znów napierdolony, znów padnie na mordę\nTy stój przed publiką na baczność jak żołnierz\nJa pierdolę show, wiesz, jebie mnie to, bo\nTu łatwiej się sprzedać niż pozostać sobą, więc\nRuszaj głową albo trzymaj ją w tyłku\nZnawców rynku, speców od marketingu\nI nie mów mi, synku, że to jedyna droga\nPrawda w słowach, a nie popyt i podaż\n\n[Refren: Buka] (x2)", "image": "https://images.genius.com/c907e45ab96171b1bb4eaadaced2a332.1000x899x1.jpg"}], "artist": "Buka"}