{"songs": [{"title": "One", "album": "Wielkie Sny", "year": "2016-12-02", "lyrics": "[Zwrotka 1]\nO, tak lojalna, że zabije za mnie\nInne przy niej są jak, przerobimy w instagramie\nCo robimy na śniadanie? Kończy się to na kanapie\nTemperament tak gorący ma, że lecisz na Hawaje\nTwoja ma wyrzuty, że za dużo grasz i jarasz?\nMoja  jedną kręci bata, drugą trzyma pada\nNie zagadasz do niej nic, nie zadawaj pytań\nCzy by nie chciała dzisiaj yy, żeby wyjść  gdzieś\nNie przeszkadza jej mój team, mogę latać z nimi dziś\nZawsze wracam do niej i wiem, że git jest\nRękę do kuchni ma lepszą, niż Amaro\nGotuję za to siano, które przywiozłem rano, ta\nWie jak rozpieszczać króla\nJak mówię, że \"zbuduję dom\"\nWie, że nie bujam, ta\nBonnie i Clyde, nigdy nie szli po drobne\nJak ja i moja Witney; Kevin Costner\n\n[Refren 1 x2]\nŚwiat jest mój, ale podzielę się z tobą, słowo\nSłuchasz tego jakbym mówił tam obok, do kogoś\nKiedy wyjdzie (wyjdzie), mój biznes (biznes)\nNa wszystko inne znajdę tutaj wyjście\n\n[Zwrotka 2]\nCałe życie coś się ze mną masz\nTyle wstydu za dzieciaka, bo się chciało kraść\nZ czasem zaczynasz rozumieć, ale to trwa\nSynek wolał krzyczeć wtedy Thug Life\nWyśpiewała moje imię Ci Annie Lenox\nZawsze mnie wspierałaś, nawet kiedy miałaś mnie dość\nNie widziałem nigdy kogoś tak silnego tu\nMiałaś osiemnaście jak zacząłem kopać w brzuch\nA pamiętasz jak ledwo złapałaś mnie na Helu?\nFale roztrzaskały by mnie wtedy w oka mgnieniu\nNie da zmierzyć się miłości, którą mam dla ciebie\nNie chce widzieć twoich łez już nigdy przez cierpienie\nMama powiedz mi gdzie lecieć chcesz?\nNa Dominikana poopalać się; I got ya bae\nSerio, czas dla ciebie się zatrzymał i to piękne\nZaczynasz już wyglądać młodziej ode mnie\n\n[Refren 2 x2]\nMamo dałaś oddech, połóż na mnie problem\nTo gówno uniosę, jeszcze zrobię tą flote\nI kiedy wyjdzie (wyjdzie)  mój biznes (biznes)\nNa wszystko inne znajdę tutaj wyjście\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2fffc1e68396bdb383adb3c75b789897.800x800x1.png"}], "artist": "Sitek"}