{"songs": [{"title": "Depresja Rapera 2", "album": "Klik Klaki", "year": "2015-12-21", "lyrics": "[Refren: Białas]\nZawsze jak jestem na dnie, jak jestem na dnie i pytam: dlaczego?\nWidzę ziomków, którzy nie chcą mieć, którzy nie chcą mieć z prawdą nic wspólnego\nAle, ale pewną jedną rzecz zawsze będą mieć, ja ich przecież nie poznałem miesiąc wstecz\nWiedzą, że ja wiem jacy są naprawdę i w co wierzyli zawsze\nCzemu popełnili taki błąd?\n\n[Zwrotka 1: Białas]\nNie wiesz, jak się wkurwiam na rap?\nJedziesz sobie przez pół Polski - a tam pusta sala\nA wyjście w miasto, przy którym nikt nie robi ze mną fotki to rzadkość\nLudzie piszą do mnie: \"Jak to jest\nPytać siebie ciągle, hype or hate?\"\nPatrzą się, a ja marzę tylko by się zamknąć gdzieś\nByle nie w sobie, już przerabiałem to i nie chcę z powiek\nSpędzać mi snu, ale weź sam powiedz - co ty byś zrobił?\nCzuję się jakbym swój przespał moment\nGłosy dziś w głowie słyszę, co każą mi przestać, odejść\nA ja wiem, że nie mogę i nie chcę\nTworzę historię, czy tworzę histerię?\nJak w końcu zapnę tą jebaną klamrę to może mi przejdzie\nDwóch moich braci odeszło do Boga\nKolejny za przyjaźń mi podziękował\nTa, jak podziękowałem za koks i browar\n\n[Refren: Białas]\n\n[Zwrotka 2: Białas]\nSmutne to w kurwę, ci ludzie wiarę dawali mi w sukces, ta\nPowiem wam szczerze, co czuję, bo dosyć mam waszych przypuszczeń\nI nie liczcie na to, że zmienię dziś pogląd\nNawet jak na końcu będzie samotność, wezmę mikrofon i będę grał o tron\nPewnie jak dotąd na pół braliście te gadki o szczycie\nZdanie zmienialiście tylko, jak za hajsy z rapu pękały te flaszki o świcie\nTylko na bicie się mogę wykrzyczeć od serca, to uzależnia\nWszystko co kurwa zostało mi w rękach, to mój potencjał\nZero pretensji, powinienem wam dać jeszcze propsy\nTo przysługa, dzięki, wkurwienie pisze najlepsze zwrotki\nCo za burak ciężki, wciąż muszę patrzeć na takie upadki\nSzanuję ich, tak jak te dupy, które robią pałę za outfit\nI tak...\n\n[Refren: Białas]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/42122d1f71a2a606f26f844e9071552c.640x640x1.jpg"}], "artist": "Białas"}