{"songs": [{"title": "Mnie nie interere", "album": "Backstage", "year": "2012-05-13", "lyrics": "[Refren]\nMnie nie interere co ciebie interere\nI lepiej żebyś nie interere zbyt wiele\nMnie nie interere co ciebie interere\nI lepiej żebyś nie interere zbyt wiele\n\nNastaw uszy i posłuchaj, nie rób zamieszania\nChcesz wiedzieć więcej? Jedna dobra rada\nNie pytaj co za dużo to szkodzi, na nic pieprzona ciekawość\nTylko się nie udław\n\n[Diox]\nBum bum bum bum znów wracam z mikrofonem\nNie wpadłem by mnie kochał tłum czy po koronę\nZa plecami szum, ziom mam wypierdolone\nDlatego zabieraj kram z napisem twoje to moje\nMoje będzie moje i to jest postanowione\nTy skończ wreszcie kurwa zachowywać się jak psy\nMusisz wszystko wiedzieć, nie starcza ci ziomek\nMoże zanieś CV do działu info w BBC\nJa wole bisisi, płynę jak misisi, Sean Penn\nTo nie misi i jebać twoje dissy ty\nTo leci z vivy czy radia nie ma znaczenia\nBo emisji cykl nie ma nic do procesów tworzenia\nMnie nie interere kto ile ma tu w kieszeniach\nKto jedzie a kto idzie z buta po swoje marzenia\nNie wnikam, i tobie doradzam bo robisz wioskę\nI lepiej się nie wpierdalaj miedzy wódkę a zakąskę\n\n[Refren]\nMnie nie interere co ciebie interere\nI lepiej żebyś nie interere zbyt wiele\nMnie nie interere co ciebie interere\nI lepiej żebyś nie interere zbyt wiele\n\nNastaw uszy i posłuchaj, nie rób zamieszania\nChcesz wiedzieć więcej? Jedna dobra rada\nNie pytaj co za dużo to szkodzi, na nic pieprzona ciekawość\nTylko się nie udław\n\n[RakRaczej]\nNie moja sprawa to nie wtykam nosa\nKlops na jaźwe mordo, strzącham papierosa\nTrzymaj swój full control bo po co nam jest kosa\nLepiej zostaw to kolombo póki jeszcze nie jest ostra\nBo te tematy niektórych nie dotyczą\nI kij w dupę tym którzy na tym języki ćwiczą\nTu nie śpi licho, nie ma takiej opcji\nNa raz dwa trzy na komendę spocznij\nTo mój interes to ciii do tego wykropkuj, pomiń\nWara od mojego, robię to samo co mnie ty jak to ja\nSię podnoszę rano gram, się nie wczuwam czy mało mam\nKoleżko proszę nie bądź pałą, masz coś do mnie\nBierz to idź do reszty gdzie się srają\nMam swoje metody, drogi i problemy\nA jak moje bębny grają to nie twoje p-e-l-n-y\n\n[Refren]\nMnie nie interere co ciebie interere\nI lepiej żebyś nie interere zbyt wiele\nMnie nie interere co ciebie interere\nI lepiej żebyś nie interere zbyt wiele\n\nNastaw uszy i posłuchaj, nie rób zamieszania\nChcesz wiedzieć więcej? Jedna dobra rada\nNie pytaj co za dużo to szkodzi, na nic pieprzona ciekawość\nTylko się nie udław\n\n[O.S.T.R]\nNa chuj mi twoje zdanie to nie słowa zazdroszczą\nJa wiem ze do prawdy to masz nosa Pinokio\nNie interere mnie co mówi internet to grzebie\nŻe swój intelekt co dzień lepiej to zobacz i ogłoś\nNie gadaj mi kto komu winien bo wstyd\nWyglądasz sam jakbyś zamienił sobie imię na zysk\nŻycie na plik ekipę na blicht, mówił już Green\nNie ma szans na gwarancje jak widniejesz w nim ty\nNie wpierdalam się tam gdzie mnie nie chcą\nPo co mam mówić więcej niż sam chce oszcercom\nBo karte (???) czytaj stara gwardia\nI nie wkurwiaj że wiesz co znaczy dla nas prawda\nNie obchodzi mnie kto widzi siebie na tronie\nKoronę mam na zębie Nową Erę na głowie\nTo my po sam koniec do ostatnich sekund\nA po co? i czemu? to się nie interesuj\n\n[Refren]\nMnie nie interere co ciebie interere\nI lepiej żebyś nie interere zbyt wiele\nMnie nie interere co ciebie interere\nI lepiej żebyś nie interere zbyt wiele\n\nNastaw uszy i posłuchaj, nie rób zamieszania\nChcesz wiedzieć więcej? Jedna dobra rada\nNie pytaj co za dużo to szkodzi, na nic pieprzona ciekawość\nTylko się nie udław\n\n[Hades]\nNie interesi mnie czy kupisz to czy nie\nTen skład ogłuszy cie zamin zdąrzysz odwrócić łeb\nWataha wilków spierdala każdy pies\nWeź nie filmuj co ty nagle taki szpieg\nLepiej press play ale nie elvis presley\nPodkręć to głośniej podjade jak bentley\nPod pętle, pod mostem, pod klubem\nPod wieżowcem, przestań sie pytać\nCzy lubie być hip-hopowcem\nJa to kocham jak marley gandzie\nJak matka dziecko, jak ojciec matke\nA ciebie niech to intererere najmniej\nRaperem można być raz, wiec trzeba mówić prawde\nCzuje sie z tym najnormalniej w świecie\nNie jestem tu przypadkiem tyle możesz wiedzieć\nPewnie mógłbyś o nas pisać książki\nAle na każdej płycie, życie juz pisało o tym zwrotki", "image": "https://images.genius.com/04f8debce6405659b7e1255157bb1f2b.1000x1000x1.jpg"}], "artist": "Diox"}