{"songs": [{"title": "Otwieram drzwi", "album": "7", "year": "2006-02-24", "lyrics": "[Zwrotka 1]\nOtwieram drzwi, klucz przekręcam w zamku\nTo śniło się mi, znów serca zastój\nOtwarte, klucz w drzwiach, ja na drzwi\nDaj tu klamkę, zalepiony wizjer plastrem\nJa znam te szczegóły umysłu i te osiedla zepsuły\nCo Tobie, więc wiem jak to rozegra fachowiec\nKlucz do kieszeni, schodzę na półpiętro, telefon\nCo zmieni ten obiekt, będzie piekło. Nadchodzę\nRazem ze mną tego nie powiem, swoje wiesz ziom\nTylko ze spokojem wejdź do mieszkania\nDojedź chama, bo czym to jest dla nas?\nNie dam się okradać (co?)\nDo przejścia jeszcze kilka metrów, tu wyłania się ekipa\nZza winkla, z projektu tych kilku rzezimieszków\nTrzymamy kij w rękach, tak idziemy do koleżków\nDać w ryj i po nerkach, do wind i na piętra\nChcesz być tu? nie stękaj. W takim budynku tych mieszkań\nPanie setki. Gdy jedni nie mają nic, drudzy całe sejfy\nElement strategii, z czterech stron na raz, góra dół balkon\nFront co to dla nas. Dzwoń do sąsiada tam balkony się łączą\nJest okno otwarte więc to ułatwiony skok do salonu zrozum\nSzybko po cichu jedziesz z dziwką bez krzyku\nDwóch osłania górę na półpiętrze, dwóch na parterze\nCzterech stoi przed wejściem, jedziem. Masz drzwi otwarte\nBo los całe życie zsyła mi atrakcje\n\n[Refren x2]\nSła-by punkt przemyśl dwa razy koniec\nZa nim znów te drzwi wyważysz\nTo jest sła-by punkt przemyśl dwa razy koniec\nZa nim znów te drzwi wyważysz\n\n[Zwrotka 2]\nTo jest... nasze kilka minut by zakończyć kwestię\nMówię sobie kombinuj by nie zaskoczyć wejściem\nBezszelestnie, przedpokój patrz w lewo\nJakiś tym w kominiarce w worek pcha pieniądz\nDojazd, przywitanie z glebą, po sprawie, ale\nTo tylko start. Tu Cię pobłogosławię\nMy tu ponad prawem, chodź nie podoba się mi to\nTen typ co dostał w banie upuścił kopyto\nJuż po zabawie, czas na incognito\nJeszcze kilku kradnie, nam wzrasta ryzyko\nJestem z miasta to wszystko ponoć nie jest tu obce\nTak mówią lecz nie ufaj słowom tu chłopcze\nBądź sobą, bo dziś z załogą idziesz w najgorsze\nSpokojnie przyklejeni do ściany. Krok za krokiem\nNie chcę grać na zwłokę, mam zamysł\nDajesz w lewo, kolejny pokój jedziesz następnego, leży\nZostał jeszcze jeden co dotychczas przeżył\nŚwiatła brak, cicha noc, ja nic nie widzę bracie\nAkcja trwa, słychać go zanim przewiniesz pacierz\nWspomnij o bliskich i idź z tym. Myślę sobie\nJak będzie po wszystkim zrobię spowiedź\nTylko wyjdźmy stąd cało, nie na co dzień robi się\nNa własny dom nalot. Cii widzę go, on nas nie\nRobi bajzel. Myśli, że coś znajdzie by nas dobić\nNa handel zioom, kto nie kradnie? Dojeżdżamy typa\nGość na podłodze już ledwo oddycha. żelazkiem po głowie\nTo sprawy sedno niech zdycha. Ty zapal światło\nSprawdźmy kto jest tu sprawcą, ciekawość zżera mój umysł\nW sekundę zrobiło się jasno, ziom po tym zasnąć\nTo czysty stres. To było przeszukanie bystrych z CBŚ\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b36e32227ba79737a1394750f62539a5.410x410x1.jpg"}], "artist": "O.S.T.R."}