{"songs": [{"title": "Przemoc i Sex", "album": "25_godzin", "year": "2018-11-14", "lyrics": "[Zwrotka 1: Peja]\nLiczy się dobra zabawa, balet niech nadal trwa\nTwoja ekipa zaprawia, każdej nocy za dnia\nJeśli chcesz zrobić hałas, musisz liczyć się z tym\nŻe, gdy trafi kosa na kamień to na mieście zrobi się dym (dym!)\nTu psychopatów masz pod dostatkiem, mają wkręcony film (Film!)\nTo jak \"Ptaki\" Hitchcocka wydłubią Ci oczy a wilki szczerzą swe kły\nToczona piana #Malcolm McDowell, wyprodukują dziś trochę krwi\nBezbronny gamoń czy skończony frajer, zabawią się za ich kwit\nPowiedz człowieku kto jest bez winy? Sin City tragedią karmi\nDołącz na Starym do zombie armii już dawno skończyły się żarty\nToksyczne lalki, Harpie nie Barbie i skoksowani kolesie\nI choć papeć wyjściowy to ryj nie za bardzo i jeszcze przed chwilą w dresie\nMiasto nocą jest mroczne, weekend na mieście to śmierć!\nBo każdy weekend to weekend śmierci, bo liczy się tylko przemoc i sex!\nMiasto nocą Cię wciąga nie odpuści dobrze to wiesz!\nŻe każdy weekend, weekendem śmierci, bo liczy się tylko przemoc i sex\n\n[Refren: Hellfield]\nTo nie jest śnieg co na Ciebie spada\nRobi się biało a jest środek lata\nDupy z plastiku, przemoc, zdrada\nBritney po xanach Ra, ta, ta!\nTo nie Disney bajka\nAlladyn, wóda, Kopciuszek rajka...\nPrzemoc i sex standard!\nPrzemoc i sex high life!\n\n[Zwrotka 2: Peja]\nTo nie karnawał w Rio, chociaż trup ściele się gęsto\nI nie ważne czy się pomylą, bo zdrowia ścieżką zbyt wielu już przeszło\nNiechlubna przeszłość, wciąż przypomina wdeptałeś skurwiela w chodnik\nGdyby tylko jednego to byś to wyparł i tak męczą bezsenne nocki\nChciałbyś mieć pomnik za swe osiągi, przemoc wypełnia Ci czas\nI tak napędzasz się adrenaliną, nauka nie poszła w las\nSzacunek wymuszasz strachem, jesteś w tej branży od lat\nOkażesz słabość to już po Tobie, bo wróg nie da Ci żadnych szans\nTen powszechny lans młodych bogaczy, chcą się bujać z gangsterką\nChcą przeżyć dreszczyk, nie znają zasad, potem płaczą z odciętą ręką\nPizga pozerką, raperzy twierdzą, że twardzi niczym Dillinger\nGdy wpada banda to cienko piszczą kiedy dostają na pizdę\nRapuj, dbaj o swój biznes, rób to w czym jesteś dobry\nA jak wchodzisz między wrony musisz krakać jak one jak nie to jesteś skończony\nDupsko Ci pęka, zaczynasz śpiewać, Twój drugi dom to komenda\nBo! Nie dla lamusów przestępcza profesja, lepiej o tym pamiętaj\nTo! Miasto Ci nie zapomni miasto Ci nie wybaczy\nTwoja rozpacz to kpina, chcesz tutaj przeżyć to musisz kurwa zapłacić\nOfiary miasta, pradawne legendy, jeszcze kojarzysz z ksyw\nSpróbuj się jakoś w życiu ustawić, zanim na dobre wypadniesz z gry!\n\n[Refren: Hellfield]\nTo nie jest śnieg co na Ciebie spada\nRobi się biało a jest środek lata\nDupy z plastiku, przemoc, zdrada\nBritney po xanach Ra, ta, ta!\nTo nie Disney bajka\nAlladyn, wóda, Kopciuszek rajka...\nPrzemoc i sex standard!\nPrzemoc i sex high life!\n\n[Zwrotka 3: Peja]\nZanim wyjdą się kurwić na chacie mały beforek\nKreski, koktajle, koktajle, kreski, wczuwki do lustra, sweet focie\nMyślą o flocie, zarobią krocie jednak kucają za darmo\nWystarczy szampan, farmazon z firmą, kontakty i płatność kartą\nTo świat studentek i prostytutek, kurewek po modelingu (fashion)\nWiększość nierobów leży i pachnie, obrabia pałę na winklu\nChcesz z Insta niunią układać życie to napisz kilka anonsów\nWszelkie socjale to czyste porno, powszedni chleb dla alfonsów\nDobra, kotek prześlij kilka nagich fotek ja obsypię Ciebie złotem, bo na Ciebie mam ochotę\nA gdy Cię przelecę to przekażę Cię koledze, bo to dobry chłopak i w dodatku broker\nWeź koleżankę, ogarnę kokę, hotel, mój ziomek to model załatwi Ci pracę\nZa wszystko zapłacę tylko zrób się na szmatę, przepuszczę sałatę tak jak za ostatnim razem\nŁykasz ekstazę, zdejmujesz łaszki, kręci się koło fortuny łechtaczki\nNieznani sprawcy lubrykant w akcji, amatorzy brazylijskiej depilacji\nLiczenie sianka ta cienka ścianka on wskazującym pociera o kciuk\nJedyny szmal jaki zobaczysz to ten, który puści pakując Ci w dziub\n\n[Bridge: Peja & Hellfield]\nPrzemoc i sex, przemoc i sex, przemoc i sex, przemoc i sex\nPrzemoc i sex, przemoc i sex, przemoc i sex, przemoc i sex!\n\n[Refren: Hellfield]\nTo nie jest śnieg co na Ciebie spada\nRobi się biało a jest środek lata\nDupy z plastiku, przemoc, zdrada\nBritney po xanach Ra, ta, ta!\nTo nie Disney bajka\nAlladyn, wóda, Kopciuszek rajka...\nPrzemoc i sex standard!\nPrzemoc i sex high life!\nKartel!", "image": "https://images.genius.com/d5eeeea15496bd61821ef85a98ee7a0b.862x862x1.jpg"}], "artist": "Peja"}