{"songs": [{"title": "Kyrie Eleison", "album": "Ezoteryka", "year": "2015-02-17", "lyrics": "[Zwrotka 1: Guzior]\nPodążam za impulsami najpewniej, choć we mgle podążam tam, gdzie głos skądś woła\nWciąż idę za nim, muszę dotrzeć, zanim spłonie całkowicie, bo to noc w noc pożar\nTe czarne dziury są powypalane jointami, wiesz, mamy w końcu kosmos w głowach\nA moje skille są jak moje źrenice - rosną w oczach\nWewnętrzny barometr, czy ciśnienie jest mi znajome? Znowu więcej widzę\nCzuję jakbym leciał balonem - każdy kolejny spalony worek, jestem wyżej\nI widzę zdania, przypisuję je jak z nagrania, nie krzyczy głos, a przester słyszę\nMogą mnie ściągnąć już jedynie na dysk, bo tej ziemi już nigdy być nie chcę bliżej\nSzukasz sensu? Nie tu, zostały domysły, przez które w chuj\nPróbuję ogarnąć umysłem ten ogrom, którym niby steruje Bóg\nZiemia się kręci coraz szybciej, jeżeli podskoczę w tej chwili, to mi się przesunie grunt\nW ogóle chyba już latam, bo przeszedłem tyle, że nie czuję nóg\n\n[Refren: Quebonafide]\nKyrie eleison, Kyrie eleison\nKyrie eleison, Kyrie eleison\nKyrie eleison, Kyrie eleison\nKyrie eleison, Kyrie eleison\n\n[Zwrotka 2: Quebonafide]\nJakbym grał na bramce, ciągły balans po jebanej linii\nMylę Fauna z Faustem, odtwarzam tylko role chwili\nTraktuję cię jak abstrakcję, ważne, co, nieważne, jak\nNie obrażę się, jak zaśniesz przy nim, właściwie zaraz zasnę sam\nA co, jak nazajutrz wygnają nas z raju?\nSkończymy na skraju jak blask gwiazd\nŁapię ciśnienie, bo za dużo barów w tym mieście nie daje mi spać\nA każde z ich słów znów otwiera mi w kieszeni nóż już\nNie wiem, czy bardzo się boję, za bardzo się boję, czy zgrzytam zębami przez mróz, mów\nJestem sztucznym wytworem, wolnym masonem, startym symbolem (startym symbolem)\nSam wybiorę, jak już wyzwolę się przez skandale (Przez co, kurwa?!)\nJestem sumą atomów, elektronów i radu\nLubię mówić, czym jestem, tak nam dopomóż, właśnie myślałem o... zgaduj\n\n[Scratch: DJ Ace]\n\n[Refren: Quebonafide]\nKyrie eleison, Kyrie eleison\nKyrie eleison, Kyrie eleison\nKyrie eleison, Kyrie eleison (zostałem testerem)\nKyrie eleison, Kyrie eleison\n\n[Zwrotka 3: Quebonafide]\nZostałem testerem tylko po to, żeby poczuć, jak smakuje wszechświat\nJestem testerem, zmieniam cele i właśnie próbuję szczęścia\nCoś tu nie gra, nie podoba im się moja maestria?\nKilka wniosków z Hegla - pozwól mi rozproszyć po częściach je\nMam to wypisane na palcach - to pożądanie czy urojenie?\nAdwokat Diabła - ja tu nie jestem od posądzania o istnienie cię\nCzuję się, czuję się, czuję się, czuję się, czuję...\nHe, he, he...\nCo najmniej najlepiej\nKoszmary codziennie mi psują noce, weź mnie stąd zabierz, nim zdechnę\nHarry Angel - to niepewne jak to, co będzie potem\nZmawiam swoją małą litanię, zabawiam się jak Maorytanie\nI skradnę im serca i zajmę im miejsca tam, gdzie trafimy na amen\n\n[Scratch: DJ Ace]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/e0c16831a89d1798d919960b02a59385.640x640x1.jpg"}], "artist": "Quebonafide"}