{"songs": [{"title": "Jak Cie Widzą Tak Cię Piszą", "album": "Sztuka Ulicy", "year": null, "lyrics": "[Zwrotka 1]\nJak cię widzą tak cię piszą, obserwują każdy detal\nTo nie wasza strefa, ciekawość kurewska cecha\nMożna być ciekawym, ale przecież są granice\nTo jest nasze życie, pierdolicie bo widzicie bo słyszycie\nŻe ten KaeN znowu ostro jest naćpany, nachlany\nŻe znowu śniegiem blat jest posypany\nMamy nasrane pod deklem, rymami gadam biegle\nRzucam słowa wściekłe, przeszłość jest naszym przekleństwem\nSzaleństwem, szaleńcem taki jest mój zamysł\nPrzejebany z tego znany, ty jesteś taki cwany?\nNa ulicy wydygany a bujasz się jak hustla\nSprawa jasna, tak cię widzą ale taka nie jest prawda\nPloty na mój temat? Dla mnie to normalka\nNie zdziwię się jak będą mówić, że wpierdalam browna\nPozory mylą, ludzie widzą to co chcą zobaczyć\nNawet zmiana na lepsze dla nikogo nic nie znaczy\n\n[Refren x2]\nPrzecież oni wiedzą więcej o nas niż my sami\nZ jakimi filmami zmagamy się w bani\nZ jakimi problemami mamy do czynienia\nMy żyjemy tylko po to, by dogonić marzenia\n\n[Zwrotka 2]\nJak cię widzą tak cię piszą, kto tutaj jest zwykłą cipą?\nJebanym pozerem, zerem, aferę robi tu lipną\nPierdoli bo słyszał, się wozi taka cipa\nDalej w gównie się on babra lub nie schodzi z nocnika\nGardło zalewam procentem nie zaciskam na nim pętlę\nTo jest perwers, drogie cioty zetrę w pył\nWredny szczyl, który zjadł całą aptekę\nDefinicja tego, że dragi nie robią najlepiej z człowiekiem\nZ wiekiem może i przychodzi mądrość\nNie jest prosto kiedy nie za dobrze jest z psychiczną formą\nMordą moją jest każdy dobry pielgrzym\nOczy przetrzyj i przejrzyj ten który tylko węszy\nSzuka plotek oraz pikantnych skandali\nMuka dla tych co pierdolą bo się nasłuchali\nWyjebani zostali, wjebali się na minę\nTy skumaj tą rozkminę, skumaj sens wszystkich liter\n\n[Refren x2]\nPrzecież oni wiedzą więcej o nas niż my sami\nZ jakimi filmami zmagamy się w bani\nZ jakimi problemami mamy do czynienia\nMy żyjemy tylko po to by dogonić marzenia\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/11cc3ae84a9fb6adc12c7bdc49b60f51.450x450x1.jpg"}], "artist": "KaeN"}