{"songs": [{"title": "Brak mi", "album": "Po tej stronie raju", "year": null, "lyrics": "[Verse 1: HuczuHucz]\nPamiętam, kiedy jeszcze inny tu był ten powietrza zapach\nI brak mi czasu, który nadal prędko spieprza w latach\nBrak mi wieczorów, kiedy nieznany był melanż\nPierwsze pary, niektóre z nich przetrwały do teraz\nMy w klatkach lub melinach, bo często lało za dnia\nPrzynosiła rap na taśmach, nagrywała nam go z radia\nDziewczyna jak każda inna, miła jak żadna\nByła jak czarna bila, bo wpadała tam ostatnia\nI nigdy nic nie piła, zawsze dwoje trzeźwych oczu\nA, gdy wychodziła nie umiałem do niej więzi poczuć innej\nNiż to, co było, wtedy między nami chyba dziwnie, miłość\nCzy jakoś tak to się nazywa\nDzisiaj znamy się gorzej, bowiem musieliśmy dojrzeć\nI mijamy się na dworze często unikając spojrzeń\nI myślę o niej ciągle, choć byliśmy niepoważni\nI brak mi jej najmocniej, lecz to wymysł wyobraźni jest\n\n[Ref. x2]\nBrak mi słów, poza jednym, dlaczego?\nI brak mi znów, prócz jednego\nI dobrze wiesz czego brak mi znów\nI sam nie wiem czego brak mi już i czuje niemoc\n\n[Verse 2: Rover]\nBrak mi skrzydeł, by się wznieść ponad asfalt\nUpadły anioł co zostawił serce w zastaw\nObwiązał pętlę na szyi, to namiastka błazna\nChciał przez nią skoczyć, choć nie była tego warta\nW śnie, stałem nad nim i trzymałem sznur w palcach\nI kurwa, gdybym wiedział, że ta chwila jest ostatnia\nStanąłbym przed nim, za nim i trzymał, by złapał oddech (czemu dałeś mu odejść?)\nI brak mi go Boże, jak Uli na co dzień\nJak przyjaciół, gdy sam zostajesz na lodzie\nJak ludzi, którzy jak ja pójdą za ten rap w ogień\nBo mają tylko to nic więcej, więc niosą płomień\nPozwalam sobie na wszystko, za wyjątkiem skargi\nChoć słyszałem raperów, co klękają do laski\nPonoć jestem dobry, ale czegoś brak mi\nBrak mi wiary w siebie, to nie wymysł wyobraźni\n\n[Ref. x2]\nBrak mi słów, poza jednym, dlaczego?\nI brak mi znów, prócz jednego\nI dobrze wiesz czego brak mi znów\nI sam nie wiem czego brak mi już i czuje niemoc\n\n[Verse 3: Leh]\nKiedyś flaszka na trzech wypijana w parku\nKtórą ktoś z nas wyniósł starym z barku\nSzybko podawana z ręki do ręki\nZacieśniała nasze szczeniackie więzi\nA dziś usiądziemy przy stole, parę lat starsi\nA butelka na blacie zadziała jak zapalnik\nI trochę brak mi tych czasów, Menciu\nKiedy alkohol nie podnosił mi temperamentu\nMoże przez to szukałem spokoju w samotności\nW momencie, kiedy potrzebowałem bliskości\nPamiętasz? Mieliśmy pokazać plecy światu\nA skończyło się, jak zwykle, pierdolone fatum\nDziś zakładam kaptur i udaję się w te miejsca\nOkryte goryczą, ale i tak chcę pamiętać o tym\nCzego dzisiaj tak bardzo brak mi\nChoć nie wiem, czy to prawda czy wymysł wyobraźni\n\n[Ref. x2]\nBrak mi słów, poza jednym, dlaczego?\nI brak mi znów, prócz jednego\nI dobrze wiesz czego brak mi znów\nI sam nie wiem czego brak mi już i czuje niemoc", "image": "https://images.genius.com/adcc5e22855a5d86cffd456fc76465f9.500x500x1.jpg"}], "artist": "HuczuHucz"}