{"songs": [{"title": "Spowiedź", "album": null, "year": "2012-03-06", "lyrics": "[Zwrotka 1]\nDorosłe życie, nie słodycze jak u Piha\nMatko pobłogosław krzyżem, znowu znikam\nWir wydarzeń wzywa, okolica wzywa, mamo\nDusze się, wrócę tylko pooddycham mamo\nOstatnie lata nic nie wyszło jak powinno, nie?\nPatrzę w zdjęcia, prawie płaczę za niewierność jej\nTrzeba zacząć życie, daj mi szanse\nOgarnę, Bóg mi świadkiem - wszystko ogarnę!\nRaz raz, póki co - raperka wciąga mocno\nDwa dwa,na czwarty dzień do ziomka kurwa chodźmy stąd\nRadomski desant, braki w sumieniach\nKrzyże na barki i kroczymy dumnie dzieciak\nMiasto wykańcza jak demonie wstajesz nocą\nNajlepsze ziomy obrażone, w oczach widać popłoch\nZ relacji nie bardzo, zatęchłe klatki\nSuki à la Kylie kurwa I Should Be So Lucky\nJednak, czujesz czegoś ciągle jest nam brak brat\nMiała już być, ziomek gdzie stabilizacja?\nDuchu poprowadź, walkirio przybądź\nDosyć spiskowań, do chuja co z tą iskrą?\nCzekam, każde słowo wymieszane z żółcią\nDzisiaj romantyk, kobieto ruszaj żuchwą\nJutro za późno, znów ruszam w miasto kotek\nNaprawdę byłem inny, ale wrosłem już w tę pozę\nJebać, pierdol niech się pali, jebać jebać!\nTrzy razy mówisz kłamstwo i fakt jak u Goebbelsa\nProsto od serca, najszczerszy chyba w życiu rap\nSkupia się na byciu, tak jak skupiam się na piciu ja\nJest wiele rzeczy, przez nie Ty możesz nie lubić mnie\nJest też wiele rzeczy przez nie nie możesz nie lubić mnie\nTo cały KęKę, dziurujta łapsy\nNie skończę jak Morrison, przecież jestem już rok starszy\nSobota - boli, niedziela - boli, Piątek\nZaczynam zawsze weekend, kurwa kończy się przy środzie\nJebana wóda, kto to wymyślił\nKolega chce się huśtać, strach patrzyć co wymyśli\nNic nie pomożesz, decyzje idą z wewnątrz\nPierdolić grupy wsparcia, jak siedzi coś na sercu\nŻycie to szarża, ułanie szykuj lance\nTrzydzieści lat na karkach, już piszę tylko prawdę\nMikrofon żyje, te słowa mają tętno\nLirycznie nie do zdarcia, chłopaku zedrzyj beton\nSyna odchować, jedyna miłość\nLalki nie piszta, dwa słowa dla was - idź stąd!\nChcesz to obiecam czego pragniesz, na serio\nTy nie płacz jak uciekam rano, kiedy smażysz bekon\nCo mam napisać, podobno lubisz prawdę?\nJak lubisz, to co ryczysz zawsze, kiedy ją wygarnę\nTak działa chaos, ten numer nie ma sensu\nJak muszę wypluć z siebie, przecież nie opowiem księdzu\nEkshibicjonizm - to niby jest ten artyzm\nŻaden poeta - radomski typ zwyczajny\nMówię co myślę, Ty, ilu wciąż ma jaja ?\nUbierasz wszystko w rymy, Ty, co Ty chcesz przekazać?\nRapowa franco, trzy czwarte tekstów bzdury\nMentalność krawców - nie piszą, szyją ciuchy\nNa lewo patrzeć by liberalne ścierwo\nGłosy na karcie, nie myślą tylko kreślą\nKażdy niewinny, na zdradę jest odpowiedź\nIdźta się pierdolić! Po stówie dam na hotel\nLeśny survival, po strzale i saperka\nOstatnia droga, weź Marksa i Engelsa\nPopatrz na Moskwę, wyczekuj głosów z Kremla\nNiczego nie usłyszysz, Twój Bóg nie da zbawienia\nJa nie zasłużę, ale to już inna kwestia\nZamiary miałem dobre, idea pragnie miecza\nKtoś musi mówić, ktoś musi krzyknąć\nNajwyżej mnie powieszą, za honor warto ginąć dziwko!\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/dc12310b859592d553d55d98d1ce8a71.423x640x1.jpg"}], "artist": "KęKę"}