{"songs": [{"title": "Przeminęło z Wiatrem", "album": "Czarny Wrzesień", "year": "2010-04-06", "lyrics": "[Intro]\nSłowa rzucone na wiatr nie potrafią ciebie zranić\nW odróżnieniu od punchy w połączeniu z ciosami\nCelnie wypunktowany, wyliczony, tak odpadniesz\nA ta cała twoja płyta? Wszystko przeminęło z wiatrem!\n\n[Zwrotka 1]\nPo pierwsze zadać kłam, odpowiada fakt za faktem\nPo drugie na dokładkę wytknę twoje wady bardziej\nPo trzecie każdą wpadkę bez manipulacji, prawdę\nPrzedstawię słuchaczowi żeby wziął to na poważnie\nSkrytykować cię otwarcie jest za co to po czwarte\nPo piąte to już spadłeś z list przebojów, tobą gardzę\nSzóste ze sprzedażą siadłeś, notowania nadal marne\nBo nagrywasz na odpierdol, płyty schematy banalne\nPo siódme to nie kradnę twoich beatów i pomysłów\nPo ósme jeszcze w trakcie beefu dostaniesz po pysku\nA dziewiąte masz za wszystko od ludzi tysiące gwizdów\nTeraz przyjmij to jak facet zanim się zawiniesz w pizdu\nPrzyszedł czas na chwilę prawdy człowiek to po dziesiąte\nŻe najlepszy album jaki nagrał to jest ten o mnie\nCzego byś nie zdobył nie wybrniesz, czas cie dobić\nMiałeś czas by się bronić nic żeś kurwo nie zrobił\nPseudo ziomie moich fanów nie nakarmisz farmazonem\nA twoi w czasie beefu wciąż przechodzą na mą stronę\nPrzynajmniej raz w tygodniu pener bywa twoim mieście\nCzy nie masz wyobraźni? Chcesz odwiedzę cię czym prędzej\nWeź się tak nie spinaj, bo ci żyłka w dupie pęknie\nZresztą co za różnica, dupsko przecież masz pęknięte\nCiężko to przełkniesz, Mister Bełkot, znów cię wnerwię\nPracuj nad dykcją, bo bełkoczesz tylko biednie\nI powiem ci jeszcze to przestało być śmieszne\nDo kogo kierujesz te gnioty? Błazen jesteś\nTracę czas i energię, a ty prawdy nie chcesz przyjąć\nDo wiadomości, jest po tobie, to nie dowcip\nBo przegrywać trzeba umieć, ty nie wiesz? Wciąż przegrywasz\nTwoje popaprane życie przegrana się nazywa\nI próbujesz się wyżywać za to, że dali ci w skórę\nŻe musiałeś zdać maturę, a i tak jesteś dureń\nI stanęli za mną murem wszyscy ci ludzie poważni\nReprezentanci biedy i reprezentanci branży\nTy dalej rób kawałki dla gimnazjum, tam żeś ważny\nPojebało ci się we łbie, weź to zrozum, myśleć zacznij\n[Tekst - Rap Genius Polska]", "image": "https://images.rapgenius.com/f5138db51142b998a9020e388257c14d.550x550x1.jpg"}], "artist": "Peja"}