{"songs": [{"title": "Ściany mają uszy", "album": "Marmur ", "year": "2016-11-03", "lyrics": "[Zwrotka 1]\nWstaję przed dziewiątą bowiem czas to pieniądz\nSłucham Ennio Morricone łoże gładko ścieląc\nGdzie te czasy gdy łapała mnie za gardło niemoc?\nJuż nie te czasy, w których własna głową szarą celą\nChłopak a la Alain Delon, ale z bardziej śniadą cerą\nZ lustra patrzy tępo, bo mu wczoraj ktoś podawał kielon\nChyba ginie tu artysta tak jak mawiał Neron\nZa wczorajszą słabą formę trza dziękować falafelom\nPrzed alkoholem trzeba zażyć mięso\nBiorę omlet na szalotce, z jakimś białym queso\nBrak problemów u mnie owszem, nie pytajmy gdzie są\nCztery kostki lodu na to leje dwa espresso\nMoże trzy espresso?\n(-Dzień dobry, pokój 515, poproszę jeszcze jedno espresso do zamówienia\n-Oczywiście.)\nCztery kostki lodu na to leje trzy espresso\nBrak w pokoju prostokątów, które nieżyczliwie świecą\nChciałbym nagrać z Tito Puente, me marzenia bystre nie są\nTito mówi o recenzjach, ja go pytam “ile peso”?\nSiadam do tekstu, tak mi chwile lecą\nIle żyje tym w hotelu? Zaraz minie miesiąc\n\n[Bridge 1]\nDzisiaj to wszystko mi idzie po maśle. Myśli buzują jak szprycer\nGrzywa cygarem mi pachnie. Znów rozpisuję taktykę\nZ czystym A4 tu walczę a potem to wrzucam na grdykę\nUcho wsłuchuje się w taśmę, ja znów się pochylam nad bitem\n\n[Refren]\nJestem sam, ale ściany mają uszy\nŚciany mają uszy, ale ściany mają uszy\nChcę pić tonik gin, tańczyć mambo\nCzasem być Evander Holyfield, czasem Van Gogh\nJestem sam, ale ściany mają uszy\nŚciany mają uszy, ale ściany mają uszy\nChcę pić tonik gin, tańczyć mambo\nCzasem być jak młody ODB, czasem Brando\nJestem sam, ale ściany mają uszy\nŚciany mają uszy. Kiedyś krzyczałem do głuszy\nChcę pić tonik gin, tańczyć mambo\nCzasem być Evander Holyfield czasem Van Gogh\nJestem sam, ale ściany mają uszy\nŚciany mają uszy, ale ściany. Mają. Uszy\n\n[Zwrotka 2]\nZawsze byłem obibok. Zawsze tysiąc postanowień kiedy nowy rok\nMoże jakiś nowy sport? “Ziomek może boks?”\nPyta Ras. Ale gdzie? “Żoliborz”\nSpoko, lecz nie dziś, no bo boli coś\nByłby to niemądry krok\nTakże dzisiaj odpoczywam, puszczam nowy GoT\n“Gra o Tron”, zastanawia mnie co robi Lord...\n...Varys. Zaraz się okaże, uuu, dobry czort\nNie zrobiłem żadnej szamy, w sumie to był błąd\nKroję wołowinę w paski, rzucam ją ną wok\nWrzucam wosk, wreszcie czuję twoją woń i dotyk\nJak mam stracić jakiś zmysł, no to oby wzrok\nAle teraz cię tu nie ma, gdy ja pływam w Marmurze\nZero niepokoju, nikt tam już nie sypia na górze\nNauczyłem się by ważnych spraw nie spychać na później\nBo możesz dożyć starości, ale z tym bywa różnie, wiesz?\nChronologia mi kuleje, nie wiem w sumie ile\nTu spędziłem czasu, ale chciałbym drugie tyle\nTylko ja, długopis, papier oraz żmudne chwile\nAle muszę wracać do Warszawy, jutro kupię bilet\n\n[Bridge 2]\nWreszcie dostrzegam jak dobrą mam pracę, chyba nade mną ktoś czuwa\nDałbym w kościele na tacę, jednak im ciężko zaufać\nDo Boga nie modlę się wcale, bo nie chcę się Bogu narzucać\nJutro znów będę oglądać Warszawę i w studio Staszka zanudzać\n\n[Refren]\nŻyję tam gdzie te ściany mają uszy\nŚciany mają uszy, gdzie te ściany mają uszy\nChcę pić tonik gin, tańczyć mambo\nCzasem być Evander Holyfield czasem Van Gogh\nBiuro mam tam gdzie ściany mają uszy\nŚciany mają uszy, gdzie te ściany mają uszy\nChcę pić tonik gin, tańczyć mambo\nCzasem być jak młody ODB, czasem Brando\nŻyję tam gdzie te ściany mają uszy\nŚciany mają uszy, gdzie te ściany mają uszy\nChcę pić tonik gin, tańczyć mambo\nCzasem być Evander Holyfield czasem Van Gogh\nBiuro mam tam gdzie ściany mają uszy\nŚciany mają uszy, gdzie te ściany. Mają. Uszy\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/19614278924f768db467c759ce261dae.960x960x1.jpg"}], "artist": "Taco Hemingway"}