{"songs": [{"title": "Farbowane lisy", "album": "Dorosłem do rapu", "year": "2011-11-18", "lyrics": "[Refren]\nWy farbowane lisy jebani hipokryci\nSpotykam was na drodze każdego dnia\nDla Was nic się już nie liczy się nie liczycie z niczym\nNie sięgnęliście gwiazd tylko sięgnęliście dna\nMożecie mówić\nMożecie kłamać\nMożecie kręcić\nMożecie wmawiać\nAle kiedy opada kurtyna, kończy się zabawa zostajecie z tym gównem to wasz osobisty dramat\n\n[Zwrotka 1]\nPrzyjaciół trzymaj blisko a wrogów jeszcze bliżej\nNigdy nie upadaj nisko bo nie podskoczysz wyżej\nNa całe skurwysyństwo w okol trzeba mieć dobry kaliber\nSam się na tym łapie ze mam myśli naiwne\nIdę przed siebie mimo wiatrom i sztormom\nI to ze mnie ktoś wkurwia po prostu jest norma\nI to ze mi ktoś kłamie w oczy jest norma\nTu nie pokazuje się wszystkiego rap to nie pornos\nKiedy widzę wywiady tych których znam\nChyba mam omamy, albo chyba ich nie znam\nPierdolą kacabały jakby wyskoczyli z sobieszczaka\nAlbo szczerze się nie znamy\nAlbo specyfika taka\nMuzyki która robimy ,gdzie żyjemy , miejsca\nTo się wynosi z domu , nosi w głębi serca\nPensja sram na nią jak na wasze decyzje\nZłe podyktowane tym co podyktował biznes\n\n[Refren]\n\n[Zwrotka 2]\nJeśli mówisz mi ze coś jest białe to jest czarne\nRzeczywistość rozpierdala mi ryj jak kastet\nZejdź z bloku na parter , z gwiazd na ziemie\nIdź każdego dnia asfaltem i zawsze przed siebie\nNigdy za wszelka cenę iść, taka mam domenę by\nNie mówili o mnie to ten szczur co się boi żyć\nPatrzeć rano w lustro i czuć pierdolony wstyd?\nMieć w głowie pusto i zostawiać tylko syf?( Nie)\nMądre głowy rapu uczą w tekstach życia\nNachlane ryje i prze ćpane nosy z nikim nie są kwita\nKiedyś mówiliśmy bananowiec ,teraz z dobrego domu\nTak mowia wygodnicy ktorym tamci moga pomoc\nGdyby nagrać na dyktafon co mówisz poza kadrem\nNigdy byś już nie sprzedał żadnej płyty marnej suko\n\n[Outro]\nDokładnie tak rób rap a nie uprawiaj polityki suko!\n\n[Refren]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f3049609d03bb2e6d84910592818738b.500x498x1.jpg"}], "artist": "Onar"}