{"songs": [{"title": "Zanim zasnę", "album": null, "year": "2018-07-08", "lyrics": "[Zwrotka 1]\nCztery bezsenne noce jak Blade, nie, to nie to\nTrzy lata niezmiennych wyznań jak fejk, jebane zło\nŻycie jest grą, życie jest grą, życie jest grą, Boże dopomóż\nBo jedyny kod jaki się liczył to wpisywany twego domofonu\nJeżeli ktoś słucha tego tracku i się utożsamia to coś mu pokażę\nNie chce być nigdy niczyim idolem bo jestem tu tylko jebanym dziwkarzem\nWiesz ile mnie kosztuje takie wyznanie?\nWięcej niż siana dadzą jebane Spotify'e\nTidale, Youtuby, wszystkie koncerty\nChciałbym zobaczyć Cię chociaż na chwilę\nA nie mam tu siana na bilet studencki bo jestem jedynie przegranym debilem\nCo cały ten hajs władował w płytę, po której się dowie, że \"znów nie ma flow\"\nŻe \"spoko liryka\", \"propsy za beefy\" i że \"pas WBW czeka tutaj ziom\"\n\n[Refren]\nWyję do gwiazd, nic o mnie nie wiecie\nMam tutaj tę twórczość, bez której byłbym śmieciem\nNie chciałbym siebie poznać będąc kurwa kimś innym\nZa dużo razy już raniłem tutaj niewinnych\n\n[Zwrotka 2]\nPiszę ten numer, bo sprawia to że nie piję wódki i nie muszę płakać\nTy jej nie pijesz, nie piszesz, więc nie chcę o tym myśleć\nKurwa, mam pusty pokój\nI pewność, że nie zasnę, a nie chcę tykać prochów\nWiesz czemu mała nam tu nie wyszło?\nWcale kurwa mać nie przez odległość\nA ja po prostu chcę robić muzykę\nA reszta w życiu to wszystko mi jedno\nPraca? Niech będzie\nStudia? Dokończę\nAle nie tworzyć nie umiem i siema\nByłaś ostatnią z wartościowych spraw, które tu miałem do stracenia\n\nPusta linijka, bo nie umiem wyrażać tego jak bardzo ciebie doceniam\nMusiałem napisać ten jebany track, bo jak to wyrzucę to może zasnę\nJest jeszcze czwartek, kończy się luty, w pół do dwunastej\n\n[Refren]\nWyję do gwiazd, nic o mnie nie wiecie\nMam tutaj tę twórczość, bez której byłbym śmieciem\nNie chciałbym siebie poznać będąc kurwa kimś innym\nZa dużo razy już raniłem tutaj niewinnych", "image": "https://images.genius.com/4f373c7220a1d6cb445c64e9c4d625ab.959x959x1.jpg"}], "artist": "Filipek"}