{"songs": [{"title": "Puszczam z dymem", "album": "Zapiski Z 1001 Nocy", "year": null, "lyrics": "[Zwrotka]\nNie ma kłótni, jeden z najlepszych na majku w kraju\nMożesz pieprzyć, ja piszę swoją Księgę Rodzaju\nŁatwo spieprzyć, gdy chcesz biec na sto metrów\nJesteś lepszy? Szykuj formę na 48 wersów\nTwój lekarz pomoże Ci rzucić majka w diabły\nPrzeczytasz to na płycie jak na fajkach\nDla tych, którzy zapomnieli o co biega chwila prawdy\nKoniec telenoweli, nie ma przebacz\nR.A.P., strach przed nami śmieszy mnie\nKrach w stosunkach z mediami cieszy mnie\nM.A.T., król złapany nagi na placu\nSierota, blond cymbał w pałacu komponuje pop-fokstrota\nRap wrócił, działamy jak czyściciel\nAle nie w opcji szczota, bo to całe nasze życie\nSłów używamy jak brzeszczota\nPluję Ci w twarz, rap Parias, który na Parnas dotarł\n\nTo jest hip-hop, to siedzi w nas jak szósty zmysł\nMikrofon rozpalony - puszczam z dymem\nPo tylu latach wciąż tu gram, wciąż tu jestem\nJa dam ludziom prawdziwy rap niezależnie od nikogo (x2)\n\nI tak się robi rap, DJ, MC, sala\nA jeśli nie wiesz o co chodzi ziom, to spierdalaj\nMody teraz nie ma, skillsy na stół\nLiryka i składnia, grasz? Mówię \"sprawdzam\"\nMasz problem? Ej, on ma flow, no co Ty\nOn robi show, on nie wpierdala się w kłopoty\nBrawo Rutkowski masz puchar, weź się ocknij\nZacznij w końcu słuchać, ułóż swoje klocki\nRap na nocki jak Mesa picie na półki\nA my też na barykadzie, rap kontra półgłówki\nNie ma opcji by się sprzedać za złotówki\nSami pędzimy do nieba z sumieniem do spółki\nProgramowany świat, full digital\nTo nie ja, wiesz, to pytasz, masz to na płytach\nMówią rapu nie ma, ja i Ty wiemy, że to lipa\nJa i Ty się śmiejemy, ciągle nas słychać\n\nTo jest hip-hop, to siedzi w nas jak szósty zmysł\nMikrofon rozpalony - puszczam z dymem\nPo tylu latach wciąż tu gram, wciąż tu jestem\nOpowiadam ludziom prawdziwy rap niezależnie od nikogo (x2)\n\nRytm, kocham te harmonie przeklęte\nKochasz w krainie czarów z bębnem pod rękę\nPokaż flow, szukasz, masz, dam Ci świeczkę i lornetkę\nZobacz gdzie ustawiłem poprzeczkę\nI idź stąd, jeśli nie wiesz, co to rap jest\nTo U.N.I.T.Y. a nie tanie prowokacje\nTwoja kariera, pauza, ziom wciskam spację\nW nowym zdaniu Cię już nie ma, angielski pacjent\nProm odpłynął, to nie błąd, że Ciebie na nim nie ma\nJa nawet pod prąd wszystkich wyprzedzam\nMam rap kompanię, z nią rap kopalnię\nKuźnię skillsów, czujemy się elitarnie\nTwój rap to Księga Przysłów\nJa jestem Moby Dick kreacji, mam brzuch pełen pomysłów\nWe władzy zmysłów, na straży rap ustaw\nMam już dosyć tych samych pysków, sznuruję wam usta\n\nTo jest hip-hop, to siedzi w nas jak szósty zmysł\nMikrofon rozpalony - puszczam z dymem\nPo tylu latach wciąż tu gram, wciąż tu jestem\nOpowiadam ludziom prawdziwy rap niezależnie od nikogo (x2)", "image": "https://images.genius.com/81165c50f68ed5ee06a08c36351ceb1d.400x399x1.jpg"}], "artist": "Eldo"}