{"songs": [{"title": "Zła Sława", "album": "SQUADSHITS", "year": "2016-04-05", "lyrics": "[Refren: White Nigga]\nMam alko za freeko i trzymam tę kasę jak kantor, bambino\nMówią mi, że ze mnie zwyrol, jak ja mam na to nawinąć, że niby idol (idol)\nMój ziom robi ciężko, bo nie ma tu lekko i ciągle się skarży, że to psi piniądz\nMoje osiedle to nie getto, choć załatwiamy sprawy pięścią, bo z tego bloki słyną\nBo z tego bloki słyną...\nBo z tego bloki słyną..\nBo z tego bloki słyną...\nBo z tego bloki słyną...\nBo z tego bloki słyną...\nBo z tego bloki słyną...\n\n[Zwrotka 1: White Nigga]\nDzwoni telefon ja nie odbieram, mój zioom, o nie nie nie nie\nJak zależy mi na czymś to sos, oyeyeye\nZnowu rozpalam i płonie mi joint\nKiedy wybijam to wpadam na spot\nSuki się kleją jak mmmm, ale ode mnie już won\nPłynie to jak hennessy...jebać to\nCzy ktoś tu wpada by pić? Jebać to\nChcę mieć tą kasę dlatego..tu ciągle tu śmigam ze squadem, ja śmigam ze squadem\n2115 to gang\nOni ode mnie coś chcą, o nie, ale odpulam ich ziomek, co jest, co jest?\nMam zmęczone dłonie, bo przez nie przeszło coś więcej niż joye\nWięcej niż to wiesz, więcej niż w życiu się dowiesz\nPrzez to na każde pytanie ja milczę za dwoje\nZnów liczę naboje, trupy mieszają mi w głowie. ouououu!\n\n[Refren: White Nigga]\nMam alko za freeko i trzymam tę kasę jak kantor, bambino mówią mi, że ze mnie zwyrol, jak ja mam na to nawinąć, że niby idol (idol)\nMój ziom robi ciężko, bo nie ma tu lekko i ciągle się skarży, że to psi piniądz\nMoje osiedle to nie getto, choć załatwiamy sprawy pięścią, bo z tego bloki słyną\nBo z tego bloki słyną...\nBo z tego bloki słyną..\nBo z tego bloki słyną...\nBo z tego bloki słyną...\nBo z tego bloki słyną...\nBo z tego bloki słyną...\n\n[Zwrotka 2: Bedoes]\nTu jak masz złoty zegarek, to trzymasz go w domu, nie świecisz na ławce\nNie chcesz żeby chłopcy się dowiedzieli, że robisz, że robisz tę kaske\nNie chcesz też żeby niebiescy wiedzieli, że pchasz to, że pchasz to na klatce\nTrzymasz poduszkę w pudełku po butach, bo przecież też nie powiesz matce\nWiem jak jest, każdy chce pełne kielnie mieć\nZrobić chleb,wyrwać w końcu się\nZ tego miejsca, zrobić hajs, ale nigdy tu nie klękać\nMasz swój squad ale pełen jest kurewstwa, masz swój squad ale pełen jest kurewstwa!\nWiem jak jest, moja suka w ciąży wciąż szuka ojca, dziecko to bękart\nW telewizji zobaczysz tylko to, czego uda się zrobić im zdjęcia\nChoćbym miał na koncie milion, wrócę na ławkę, by pierdolić wino\nBędę prawdziwy na zawsze...bo z tego bloki słyną!\n\n[Refren: White Nigga]\nMam alko za freeko i trzymam tę kasę jak kantor, bambino\nMówią mi, że ze mnie zwyrol, jak ja mam na to nawinąć, że niby idol (idol)\nMój ziom robi ciężko, bo nie ma tu lekko i ciągle się skarży, że to psi piniądz\nMoje osiedle to nie getto, choć załatwiamy sprawy pięścią, bo z tego bloki słyną\nBo z tego bloki słyną...\nBo z tego bloki słyną..\nBo z tego bloki słyną..\nBo z tego bloki słyną...\nBo z tego bloki słyną...\nBo z tego bloki słyną...\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/5bc497a55c9514e8b2e42a3757251249.900x900x1.jpg"}], "artist": "Bedoes"}