{"songs": [{"title": "Rozmowa", "album": "Koniec żartów", "year": "2001-03-03", "lyrics": "[Zwrotka 1: Łona]\nTo było wczoraj, pamiętam, chociaż pamięć krucha\nZadzwonił telefon, odbieram, mówię: \"Halo? Słucham?\"\nI nagle wszystko wybucha i ogniem zieje\nTo Bóg do mnie dzwoni, mówi: \"Łona, co tam się dzieje?\"\nNie, to pomyłka jakaś, nic nie rozumiem...\nSłyszę: \"Święty Piotr wybrał losowo Twój numer\nJa tu nic nie widzę z góry, bo mi zasłaniają chmury\nWidoczność licha, więc przestań pieprzyć, mów co słychać!\n- Aaa... kicha, każdy bezimienny\nWszędzie jak nie wojna, to przynajmniej stan wojenny\nWładza to banda cwaniaków z największym na czele\nA Biblia dawno już przestała być bestsellerem\n- Hmmm, to może jeszcze raz Mesjasza ześlę?\n- Nie wygłupiaj się, skończy na elektrycznym krześle!\nNie warto, szkoda czasu, ludziom w głowach się przewraca\nJest już za późno by nawracać\n- Naprawdę? - Tak - U mnie też nie jest najlepiej\nCzuję się samotny, tak rzadko trafia się tu człowiek\nKiedy kicham nikt nie mówi mi na zdrowie... Apsik!\n- Na zdrowie\"\n\n[Refren x2]\nWczoraj Bóg zadzwonił do mnie\nPrzekaż wszystkim, że najwyższy czas oprzytomnieć\nMówię nie da rady (co?) Boże przecież znasz to\n(Nie da rady?) Tak, to już za daleko zaszło\n\n[Zwrotka 2: Łona]\nCiąg dalszy rozmowy był taki, że Bóg zaczął wrzeszczeć:\n\"Zrobiłem już jeden potop, mogę zrobić go raz jeszcze!\n- Bój się Boga!\n- Kogo? - O, przepraszam...\nAle byłaby to największa kaszana z wszystkich kaszan\nMoże da się coś zrobić? Nie wiem... coś naprawić?\n- Mów do rzeczy, synu, już mnie to nie bawi\n- Może ludzie nagle zaczną żyć w zgodzie ze sobą?\n- Jaką mam pewność? - Musisz wierzyć mi na słowo\nAle może być dobrze! Szanse mamy ciągle niezłe\n- Dobrze, dam Ci spokój, ale jeszcze się odezwę\"\nOdłożył słuchawkę, a ja chciałbym wiedzieć móc to\nCo ja mam robić, żeby uratować ludzkość?\nWięc ludzie, zróbmy coś, żeby świat był lepszy\nBo On zadzwoni i znowu mnie opieprzy!\n\n[Refren x2]\nWczoraj Bóg zadzwonił do mnie\nPrzekaż wszystkim, że najwyższy czas oprzytomnieć\nMówię nie da rady (co?) Boże przecież znasz to\n(Nie da rady?) Tak, to już za daleko zaszło\n\n[Outro]\nKurwa... ja tutaj musiałem sufit wykładać, żeby ten numer nagrać...\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/db96461eddff24fd4b23c93561fb3bcb.300x300x1.jpg"}], "artist": "Łona"}