{"songs": [{"title": "Kominek", "album": "Vixtoria", "year": "2016-11-10", "lyrics": "[Zwrotka 1: Vixen]\nDrewniany domek w górach, kilka wstecz wiosen\nZapach sosen, na noc nie zamykasz okien\nMarzenia o tym zamieniasz na jakieś inne\nAle w połowie drogi do nich przestają być silne\nSubtelnie oszukujesz siebie, szukasz w nas kwasu\nOd dawna swoje lenistwo zwalasz na brak czasu\nWyhodowałeś lenia, nienawidzisz go, on zło kryje\nOmijasz newsa z nowym klipem by nie czuć, że zostałeś w tyle\nŻycie ucieka obok ciebie - prawda, vis a vis\nChcesz by było ci wygodnie pewnie, ale rzygasz tym\nCzujesz się sam jak ta co zrobi się na bóstwo dziś\nChcesz pogadać. Nie odpowiada brudne lustro ci\nŁagodny czy ostry? Widzisz sam jak to wygląda syf\nZ winy twojej siostry ty tu nawet nie sprzątasz\nNadzieja została u brata - zmielona z kawą w młynku\nWracam, wypalone sosny się żarzą w kominku...\n\n[Refren: Vixen]\nPóki się pali to siądź przy kominku\nSpójrz w ogień, niech się pali\nNiech doleją oliwy ci co boją się być sami\nBo cała noc jeszcze przed nami jest\nSiądź przy kominku\nSpójrz w ogień, niech się pali\nNiech doleją oliwy ci co boją się być sami\nBo cała noc jeszcze przed nami jest...\n\n[Zwrotka 2: Zeus]\nMarzy ci się domek w górach, beton cię przytłacza?\nPrzyszłość kreśli mroczne jutro, przeszłość nie wybacza\nGroźna maska tworzy postać, która przeinacza\nTwoje słowa, ale gra skończona, pora zmienić gracza\nSumiennie poszukujesz siebie, słuchasz rad lasu\nOddalasz się niepewnie, bez map czy atlasu\nWyparowałeś niemal \"Poof!\", lecz źródło znów bije\nI to jest news dziesięciolecia, żaden news z klipem\nŻycie ucieka i ta prawda stoi vis a vis\nKażdą z chwil, gdy ty to nie ty czas wystawić za drzwi\nCzas się bawić i żyć, znajdź w sobie bóstwo dziś\nA złośliwego bożka niech zapomni lustro w mig\nZ nadejściem wiosny widzisz sam jak to wygląda:\nSyf z zimy gdzie nie spojrzysz czeka by go posprzątać\nNadzieja wraca, ciarki jak przy pierwszych taśmach z rynku\nGłodne strony karmisz nocą przy kominku znów...\n\n[Refren: Vixen]\nPóki się pali to siądź przy kominku\nSpójrz w ogień, niech się pali\nNiech doleją oliwy ci co boją się być sami\nBo cała noc jeszcze przed nami jest\nSiądź przy kominku\nSpójrz w ogień, niech się pali\nNiech doleją oliwy ci co boją się być sami\nBo cała noc jeszcze przed nami jest\n\n[Outro x2: Vixen]\nBo cała noc jeszcze przed nami jest\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/14fe1d927f2cfe4b0e1dbc14306f403b.606x606x1.jpg"}], "artist": "Vixen"}