{"songs": [{"title": "Dokument (Słodko-gorzki Smak)", "album": "Dowód rzeczowy nr 1", "year": "2010-01-01", "lyrics": "[Refren]\nTo jak dokument, raport z boisk podwórek\nOsiedlowi poeci – choć nie wielu ma maturę\nTu odwiedzasz kolekturę, rozpoznasz konfiturę\nA mury? Mury pierdolą cenzurę\n\n[Zwrotka 1]\nZapalasz się trzęsąc zapałkę w ciemnościach\nPrzed twoją twarzą największy pieprzony koszmar\nTo nie jest świat gdzie prawa daje się dla gejów\nA dziecko można kupić, bezczelnie na ebay’u\nTu na ulicy, mam swoją szajkę\nŻaden facebook, nie jest dla nas hydepark’iem\nKurwa, ej ty pizdo smutna\nTej historii nie znajdziesz nigdzie na swoich googlach\nTu życie tnie marzenia, z precyzją jak chirurg\nJeden krok do przodu, dwa kroki do tyłu\nNocny dyżur stąd, to proste człowiek\nDzisiaj pytanie? Masz dzisiaj odpowiedź\nLudzie są serdeczni, jak środkowy palec\nMijasz ich twarze, spluwasz przez lewe ramię\nNie jedne w bloku piętro, na ziemi piekło\nMarna speluna, między życiem ,a śmiercią\nHajsy, szmal, flota, forsa\nBez niej samotny jak bękart w dniu ojca\nTu towar kruszysz do góry uszy\nMasz wyrzuty? Spowiedź dobra dla duszy\n\n[Refren]\n\n[Zwrotka 2]\nDwóch ziomków się spotyka, siema, siema, siema\nJeden ma dłoń pianisty, drugi jak bochen chleba\nNie ma święta dziękczynienia tutaj, nie jesz indyka\nTu pierdoli się policje i każdego komornika, na pokładzie Titanica\nWszyscy zajebani jak w kościele mordy organisty\nŻycie często trzyma Cię na krótkiej smyczy\nPociąg do lepszego jutra? Na bocznicy\nNikt tu nie mówi że pierdoli mamona\nA gdy hajsy są dzielone nie patrzy w drugą stronę\nTu, dźwigasz żelazo i zaciskasz zęby\nNie dusi Cię gryfa czterdziestoletni kredyt\nStoisz na krawędzi, pod tobą ulica\nJesteś jak świeca – gaśniesz, masz centymetr życia\nChłopaczyny, nie dają dmuchać sobie w kaszę\nChcą dobrze, a wychodzi jak zawsze\n\n[Refren]\n\n[Zwrotka 3]\nIdę przez ulicę i wiesz to jest autentyk\nNie jedna chciałaby mi umyć plecy, dmuchnąć w wentyl\nMoże być w chuj sexi, mimo tego wierz mi\nTylko z żoną, płynę gondolą po Wenecji\nKocham ten bruk, na którym stoję\nWiem – ta miłość zniszczy nas oboje\nZbrodnie spalimy i hałas tego miasta\nZnów słyszę – pisklak wypadł ze swego gniazda\nNie jeden w kryminale, nie jeden brał na sankach\nDla nich ten kawałek jak matczyna kołysanka\nHistoria jest kobietą – kurestwo powtarza\nPrzyjaciół policzysz na palcach, ręki stolarza\nCi co rozpuszczają ozór mam dewizę – zostaw\nNiech kurwy z leszczami, kopią się po kostkach\nŻyciowa prawda – jak w pysk strzelił\nStarego wróbla nie nabierzesz nigdy na plewy\n\n[Refren]", "image": "https://images.genius.com/4e80d8df491be9bedca5d216c14c6fb4.480x360x1.jpg"}], "artist": "PiH"}