{"songs": [{"title": "Perseidy", "album": "POP.", "year": "2017-03-17", "lyrics": "[Zwrotka 1]\nStateczność ucieka mi z rąk, jak spod nóg beton\nSceny świecą, jak kiedyś ja - zbyt lekko\n30 lat odbijam się od ścian i ulic, a\nW całej puli mam tylko parę dni, gdy było kiepsko\nTulę cię co rano, jakbym miał nie wrócić już\nGdy walczę o to, o co każdy boi się tu łudzić\nI wiem, że było dużo lepszych i ciekawszych\nAle na bank nie umieli lepiej ranić ludzi\nMam Boga jak nikt, wiarę jak nikt, i\nJak nikt szare sny, szare od brudu w nich\nI nie stałbym tu, gdzie dziś bez jednej z was\nDawno zachlałbym się na śmierć albo wykrzywił mnie rap\nCzekam, aż będzie trójka nas, marzę by przestać\nMam dla nich więcej, niż tylko te dwa miejsca\nI jeśli jeszcze raz usłyszysz, że chcę przestać\nMódl się za mnie słowami małego dziecka [dziecka, dziecka...]\nTa...\n\n[Refren]\nTa droga przede mną jest cięższa niż wstecz\nChoć otacza nas ciemność, nie boję się biec\nNie boję się dnia, gdy krzyki ucichną, wiesz?\nOddam im wszystko, a wezmę stąd mnie\n\nTa droga przede mną jest cięższa niż wstecz\nChoć otacza nas ciemność, nie boję się biec\nNie boję się dnia, gdy krzyki ucichną, wiesz?\nBo pójdę gdzie tylko chcesz...\n\n[Zwrotka 2]\nNie miałem mieć tu nawet części tego, co dziś niosę\nA ciągle proszę o zbyt wiele, zbyt dużo chcę\nWymawiam nasze imiona drżącym głosem\nWdech przed wybuchem, który znowu mnie zabierze gdzieś\nZnowu mnie... kurwa, wiem... wiecznie tak samo\nParanoja i przekleństwo tych, którzy nas znają\nWszystko, co dzisiaj spłonie dookoła\nBędę się starał zbudować od nowa – jutro, rano...\nTacy jak my się nie szukają, przypadki mają\nA jakoś całą resztę ściera ze sobą czas\nGwałt wielu dni tli się żarem twoich oczu, a\nZłudny spokój przemienia się we wrzask\nDzieci małych miast, wielkich dni, kilku chwil\nI milionów zwycięstw na niby\nBrutalnie prawdziwi, są noce, gdy\nCały świat patrzy na nas, jak na perseidy, i...\n\n[Refren]\nTa droga przede mną jest cięższa niż wstecz\nChoć otacza nas ciemność, nie boję się biec\nNie boję się dnia, gdy krzyki ucichną, wiesz?\nOddam im wszystko, a wezmę stąd mnie\n\nTa droga przede mną jest cięższa niż wstecz\nChoć otacza nas ciemność, nie boję się biec\nNie boję się dnia, gdy krzyki ucichną, wiesz?\nBo pójdę gdzie tylko chcesz...\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e9481a7e363941ceb429eaac0d0ac21c.800x800x1.png"}], "artist": "Miuosh"}