{"songs": [{"title": "Skazy", "album": "I Niech Szukają Mnie Kule", "year": "2013-12-02", "lyrics": "[Zwrotka 1]\n\nDorastały obok siebie, w końcu były bliźniętami\nKarmione tym samym mięsem, póki były pisklętami\nPrzyszły na świat gdzieś na klatce, po cięzkim oddechu, w końcu\nMiały tylko jedną matkę, ale każda wielu ojców\n\nJedna grała w gorzką prawdę, druga miała kłamstwa słodkie\nWielu budziła sympatię, chociaż biła [?] od niej\nNie umiała kochać ludzi, bardziej kochała pieniądze\nMoże ojciec ją nauczył - w końcu różniły się ojcem\n\nJedna była sztucznym tworem - druga naturalnym pięknem\nWybór między rudym kotem a malowanym czarnym węglem\nJedna prostowała włosy - druga plotła je w warkocz\nTa, co nie plotła warkoczy kochała prostą bezkarność\n\nTa sprzedawała ciało, od zawsze była niewierna -\nDruga z pokorą za to czekała jak na dnie perła\nRzadki klejnot dla wybranych; nie pusta, rdzawa muszla\nTakie znasz, ten typ na pewno - \"to co w usta wkładasz, włóż tam\"\n\n[Refren]\n\nJa nie mówię o kobietach Ci, ja mówię o muzyce\nO tym, że kiedy otwieram drzwi, to widzę tą różnicę\nI o tym, że dziwne miewam sny, w których są te ulice\nTo cena gry? Mam zejść na psy? Mówię o Twej publice!\n\n\nJa nie mówię o kobietach Ci, ja mówię o muzyce\nTo martwe dźwięki - nie ma ich, a my w pokoju widzeń\nMiędzy nami bariera z szyb, umiera wokół życie\nOstatni z pokolenia X, a nie rap odkupiciel\n\n[Zwrotka 2]\n\nPierwsza nie mówiła wiele, celebrując każdy detal\nDruga powiedziała: \"Jebię - chcę, żeby mnie biznes jebał!\nNiby za ojczyznę trzeba, najpierw błysnę, potem sprzedam\nRaz się żyje - liznę nieba, zanim spadną liście z drzewa\"\n\nCzas je zmieniał, nakreślając drogi pomiędzy wersami\nMimo, że widzieli, siostry stały się przeciwieństwami\nPierwsza szanowała życie, swoje własne, jak i cudze\nDruga była jej odbiciem - różniły je skazy w sztuce\n\nPierwszą poznałem w bloku, gdy hałas milkł jej kroków\nCzułem podziw i niepokój, do dziś głowę chylę Bogu\nI nie chodzi o futerał - futerał może być pusty\nTo od wnętrza się umiera, by resztki korzeni uschły\n\nA pierwsza miała duszę, Ty, a druga duże ego\n\"schowacie w piachach strusie łby, kiedy wam zburzę LEGO\nOstatni wers i muszę iść, zbieram na burzę niebo\nMam wielkie oczy, duże kły i nie ma tu lepszego!\"\n\n[Refren]\n\nJa nie mówię o kobietach Ci, ja mówię o muzyce\nO tym, że kiedy otwieram drzwi, to widzę tą różnicę\nI o tym, że dziwne miewam sny, w których są te ulice\nTo cena gry? Mam zejść na psy? Mówię o Twej publice!\n\n\nJa nie mówię o kobietach Ci, ja mówię o muzyce\nTo martwe dźwięki - nie ma ich, a my w pokoju widzeń\nMiędzy nami bariera z szyb, umiera wokół życie\nOstatni z pokolenia X, a nie rap odkupiciel", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}