{"songs": [{"title": "Złamane Skrzydło", "album": "Rehab", "year": "2015-10-29", "lyrics": "[Zwrotka 1: Białas]\nNie patrz na mnie tak jak wtedy, nigdy nie będziemy razem\nJuż wybrałem moją drogę, co z tego, że umrę sam\nCo tam u mnie będziesz mogła wciąż się dowiadywać z gazet\nNawet o tym nie myśl wszystko wiem za dobrze już Cię znam\nPrzy ikonach nigdy się nie czułem tak jak karzeł\nDziś z daleka mi machają jak idę przez nowy świat\nKażdy raper doceniony tu się stara rzadziej\nI się łapie wszystkich znanych ksywek pajac bo by spadł\nPoświęciłem wszystko żeby tutaj stanąć\nI nie czuje nic poza tym że mi się to należało\nJedno co mnie wkurwia to niedoskonałość\nPierdole nawet bogactwo, chce by tylko nie bolało\nChudne bo na bicie leży każdy sekret, a nie we mnie\nJak płacze to jedynie przez alergie\nI na rękę raczej nie jest mi wrzucanie obrączki\nŚwiat jest za szybki na związki skumałem to wolny\nWszędzie kurwa dobrze gdzie nas nie ma, także zapomnij\nO tym, że każdy ma życie co jest tematem na książki\nNie chce w twoim życiu być w roli wyroczni, chce w roli odskoczni\nNiejeden skurwiel tu najchętniej by mnie pociął, jak crossfit\nKogo Wy we mnie widzicie? Ja w Was chcę ludzi\nCo nawet jak słyszą wszędzie krytykę to nie poddają się\nWygrywają życie na pohybel\nA ich marzenia to wciąż więcej niż Lui V Belt\n\n[Refren: Białas] (x2)\nMamy tylko jedno życie, aż jedno życie\nŁatwiej będzie wam je przejść jak sie zjednoczycie\nPytasz po co walczę tak o kwit i fejm?\nNie po to by codziennie tu mieć cheat meal day\nPo to by w końcu w pełni poczuć się okej choć raz\nPierwiastek lovka, mała, chyba coraz mniej go w nas\nNiebo jest pełne gwiazd jedna spada przy mnie\nA ja patrze na nie się, jak ptak ze złamanym skrzydłem\n\n[Zwrotka 2: Białas]\nNie potrafię jej nie ulec, jakoś mnie hipnotyzuje\nBrak serotoniny czuje, przez to poszli po pigułę mi chłopaki\nJa w tym czasie wyodrębniam moje największe marzenie\nPo przebytych tylu kilometrach\nNajpierw ciągle chciałem sławy i imprezki, potem zmiany sylwetki\nA potem zamienić hating na hype hajs i dupeczki\nKażdy krok jest niebezpieczny\nJeśli nie znasz konsekwencji swych decyzji\nPodejmij się ich tylko jeśli jesteś pewny, że to słuszny wybór\nJak nie chcesz tu na co dzień czuć zamiast dumy wstydu, mała\nBiałas to coś więcej jest niż fajny hook, fajny look\nTłumy fajnych dup i czystego hajsu w bród\nI wiem, że tylko Ty niestety to rozumiesz na stopro\nNie chcę Cię ranić dziś wiec udaję, że lubię samotność\nI sam przed sobą gram, że to jest udawany love song\nŻyliśmy szybko, czemu kurwa umieramy wolno?\nDziękowaliśmy za kozacki czas\nGdy kolejny raz robiliśmy to ostatni raz\nTo zawsze tak samo męczy, jak matki płacz\nLos tu miał wygraną nam podesłać  ale zadrwił z nas\nNie wiem czego sobie życzyć gwiazda dawno spadła\nPanie Putin kurwa może przycisk?\nNie! Uważaj czego sobie życzysz\nB! Uważaj czego sobie życzysz\nWstydem nie jest zacząć na ulicy\nWstydem jest skończyć na ulicy i pozostać tylko marnym tłem\nCo w życiu się kieruje złem z niczym się nie liczy\nByłem taki, także wiem, młody Beezy\n\n[Refren: Białas] (x2)\n[Tekst i adnotacje - Rap Genius Polska]", "image": "https://images.rapgenius.com/cfb28b0420596bae24eef4ede3be3e2e.1000x563x1.jpg"}], "artist": "Białas"}