{"songs": [{"title": "Zawalidroga", "album": "Abradabing", "year": "2010-10-04", "lyrics": "[Intro]\nKażdy ma marzenie, no, Michael Jackson chciał być biały, ja chcę być żółty. no\n\n[Zwrotka 1]\nWyjechałeś przede mnie, to teraz kurwa jedź\nPokaż jaki jesteś kozak albo jaki cieć\nMasz mnie na zderzaku, więc chłopaku poczuj stres\nJadę, dam radę, dzięki za margines\nTy masz duszę Kubicy, tylko fura nie ta\nTu w roli woźnicy choć parskasz jak chabeta\nAlfa czy Beta, to dla mnie bez różnicy\nŚmigam, gaz trzymam, a za mną zawodnicy\nSłucham sobie ciebie w radio i aż nie wierzę uszom\nJedziesz zachowawczo tylko patrząc czy nie suszą\nTaki z ciebie papcio, pewnie grzeje cię termofor\nSpoko, kochasz swoje kapcie za szerokość\nMyślisz, że brzmisz jakbyś miał osiem cylindrów\nGrubo się mylisz, ty tylko śmierdzisz w pizdu\nPosłuchaj mych słów, a przyjdzie olśnienie\nSłyszysz bit? Jaki bit? To ci stuka zawieszenie!\n\n[Zwrotka 2]\nTy jesteś małolat, twoja fura to emeryt\nPasujecie do siebie jak do chuja weneryk\nChciałbyś sobie zrobić tuning ale nie masz floty\nCo ty? Takich jak ty to są pełne szroty!\nMasz moc jak He-Man co wszystkich wyjebie\nOpony na zimę, klimę, a w butli LPG\nWielki parapet przyklejony masz na kuper\nSuper! Panuj nad butem, bo ci urwie dupę!\nKlimat na sportowo, bo taki masz styl jazdy\nPiesek, który kiwa głową miał już dwa orgazmy\nI nie wywinie ci się żadna leśna fauna\nWszystkie kurwy znają zapach twego Wunder-Bauma\nTaki masz bi-ksenon, że aż gejom staje\nI lusterko co ściemnia każdy gruby bajer\nMasz przycisk 'FIRE' na szczycie dżojstika\nNie wnikam, to chyba jest ta słynna technika\n\n[Zwrotka 3]\nJak wyłączasz ogrzewanie, to wysiada stereo\nA żebyś gdzieś dojechał musi ruszyć Galileo\nKiedy jedziesz ostro, to zakładasz rękawiczki\nI gwizdek, w pizdę dajesz, aż się cofa licznik\nMasz osiem poduszek, a na wszystkich już spałeś\nMasz kawałek blachy, której jeszcze nie klepałeś\nŁapiesz się za pałę i powtarzasz to ją pieszcząc:\n\"Moje 16V multipoint injection\"\nMasz takie niskie gumy, że to prawie tramwaj\nTo powód do dumy, więc się kurwa nie obawiaj\nTakiego jak ty nie ma nikt tutaj koloru\nChoruj na taki uczestniku tego forum\nWszyscy cię kochają i jesteś dla nich bossem\nRęką z zimnym łokciem zaciągasz się papierosem\nBędzie piękne zdjęcie na twojego awatara\nWięc jedź chłopie dalej i poszalej sobie. Nara!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/0f5115f6ff3e23e79ad5edea89da90dd.410x410x1.jpg"}], "artist": "Abradab"}