{"songs": [{"title": "Kontrargumenty", "album": "Czarny Wrzesień", "year": "2010-04-06", "lyrics": "[Intro]\nTak, Rychu Peja SoLUfka nawija na mikrofonie\nWłaśnie tak, bo wziął ten mikrofon w swoje dłonie\nI przejmuje nad nim kontrolę, wszyscy czekali na bieg wydarzeń\nWięc ja teraz pokażę, gdzie jesteś kurwa Tedzik?\nPisz te diss'y, wracaj z tych wczasów\nMasz do czego wracać? kurwa, z drzewem do lasu?\n\n[Zwrotka 1]\nPatent na promocję płyty opierdolić całą scenę\nMyślał scena nie odpowie, a tu nagle szok, zdziwienie\nMyślał Ryśka obrażę i że ujdzie mu to płazem\nMyślał Ryśka ośmieszę, zdoła przez to kabzę nabić\nTylko twój kierunek działań może bardzo szybko zabić twego ducha\nOn już trupem, czas na twoje zwłoki panicz\nRatatata errata to Tedego gwóźdź do trumny\nTede typ bezrozumny, masz przeżarty chemią umysł\nPanie browniarzu, pamiętasz swój pierwszy detoks?\nIlu przez aluminium po srebro sięgnęło\nBo opatrznie zrozumieli treść, którą się podzielił\nPowiedz - dobrze jest ci? chciał wygrać, a spierdzielił\nWięc nawijaj se o felgach, to dla fanów twych obelga\nWiem, że masz ich gdzieś, liczysz kasę, dla niej klękasz\nTy miałeś te problemy skąd brać te PLN-y\nOd taty z kieszeni, przecież wszyscy o tym wiemy\nWięc nie kłam w żywe oczy, zawsze miałeś w ***** bejmów\nCzy to nie twój tatuś był szefem kancelarii sejmu?\nGdzie spałeś gdy był remont w twoim domu, ty ofermo\nKimał w sejmowym hotelu, pieścił marszałkowskie berło\nW koronie perło czego szukasz na ulicy\nW samochodzie od rodziców wkurwiasz się, zostaniesz z niczym\nA może któraś z ekip cię naliczy i już kwiczysz\nNie zostanie na fiskusa, z którym nie chciał się rozliczyć\n\n[Refren]\nPytasz gdzie są argumenty prośba wsłuchaj się uważnie\nWiesz na czym diss polega? żeby pojechać cie bardziej\nW twoich oczach widzę strach ja zwyczajnie tym gardzę\nTaki z ciebie twardziel? gdy masz klucz zapchany szpachlem?\nSpowiedź w CGM nerwowy na tłumaczącej\nPogrążę cie bardziej uderzę jeszcze mocniej\nJedziemy z tym koksem lecz to nie Szymon Majewski\nTo frytki na pól stołu a nie gówniane kreski\n\n[Zwrotka 2]\nCo żeś narobił w Szczecinie, gdy na free typ cię obrażał\nOplułeś go na scenie i kazałeś mu przepraszać\nA podobno mój występek cię żenuje i przeraża\nNie pamięta jak sam był nie lepszy, tak się zdarza\nBranżowa dziwka, oto twoja nowa ksywka\nBo wchodzisz w każdy deal, bo muzyka to przykrywka\nZero przesłania w tekstach, które kładziesz na beat\nCzyżbym się mylił, potrafisz ten błąd naprawić?\nTej, panie Nastukafszy wtedy ludzie cię słuchali\nTylko jak to zmiksowali skoro nie słychać wokali\nIle z Kozakiem wyćpali, o to trzeba spytać Krzyśka\nKupił tobie 4runner'a, taki z ciebie bystrzak\nA bez wsparcia starych pizda, nie potrafiłby zaistnieć\nA ja ulicy dziecko, mam ten level, stoję wyżej\nMoi fani to ogry? o kochany, tu się mylisz\nWyzywasz od debili łysych, dojebany, kill'em\nCzyżby pozazdrościli iście sportowej formy\nBo sam przeogromny nie potrafi formy zrobić\nZdziwiłbyś się ilu ludzi stoi za mym rapem\nNie znasz moich fanów, oni zamkną tobie japę\nCytując moje wiersze, tyś podobno Pan Tedeusz\nYo, yo, yo, yo, yo, yo, yo to słabe, trenuj\n\n[Refren]\nPytasz gdzie są argumenty, prośba, wsłuchaj się uważnie\nWiesz na czym diss polega? żeby pojechać cię bardziej\nW twoich oczach widzę strach, ja zwyczajnie tym gardzę\nTaki z ciebie twardziel, gdy masz klucz zapchany szpachlem?\nSpowiedź w CGM, nerwowy na tłumaczącej\nPogrążę cię bardziej, uderzę jeszcze mocniej\nJedziemy z tym koksem, lecz to nie Szymon Majewski\nTo frytki na pół stołu, a nie gówniane kreski\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4ce71238d4e360ea7f8a1242a4f7e77a.450x450x1.jpg"}], "artist": "Peja"}