{"songs": [{"title": "Prawie północ", "album": null, "year": "2012-08-29", "lyrics": "[Zwrotka 1: Guzior]\nCzasem pół nocy od północy jeszcze następne też nie śpię i\nPrzez te obsesje to całe dnie później chodzę jak przez sen\nI nie śnię\nZasypiam późno, a budzę się wcześnie chociaż jestem śpiący jak nigdy wcześniej\n\nMam okropnie dość Ciebie, dość siebie Ty też pewnie\nA coś ciągle nas ciągnie do siebie, co? nie wiem, piękne\nI dziś obce sobie osoby to kiedyś w ogóle był związek? he?\nJeżeli mnie spotkasz to z przyczyn losowych, nie odwrócisz głowy, nie\nSerce nie mięsień utrzymuje ten odstęp, jedyne co czuje przez Ciebie to ból\nDlatego wszystkie negatywne emocje reasumuje i przelewam tu\nA słowa spływają rynną na pysk jak woda\nI gdybyśmy byli razem pewnie teraz bym rymował\nGdy zaczynam bać się, że Cię stracę Ty przestajesz\nA gdy ja przestaję, Ty zaczynasz i co dalej mam?\nNienawiść i miłość, przeplatane, przechlapane, także znów nie wiemy Czy to przetrwać, czy to przerwać ale ja (ja)\nJa wybrałem bez zastanowienia i stało się krótka przerwa\nTym razem zmieniła się w na stałe. Wiem\nI tak boje się, że Cię zastanę z kimś i nie zaczepię\nI zostanę z tym zastanawiając się kim jest dla Ciebie\nAlbo może się wyjebię na to i nie zauważę\nI gdzieś w morze wrzucę Ciebie, będziesz gdzieś tam w memuarze\nUkryta między kartkami, tam gdzie nigdy nie patrzę\nBo wspominam nasze strony w nim przeżyte jedynie płaczem\nNie, nie płaczę, może czasem, raz czasem coraz rzadziej\nBo już radzę sobie lepiej odkąd nie jesteśmy razem\nTo jest kłamstwo, ale często graweruje je w psychice\nŻeby zasnąć i mieć gdzieś to chociaż wcale mi nie idzie\n\n[Zwrotka 2: Guzior]\nObiecałem, że się więcej nie odezwę, jeśli zerwę. Szło mi świetnie\nPięknej pani nie udało się to pierwszej, pieprzę\nMoże tęsknisz, ja też tęsknie\nRozjebałaś serce mi na części pierwsze jakiś milion razy\nMilion razy więcej, więcej\nNie jesteśmy już ze sobą. Strasznie zimny prysznic\nDwa następne wersy napisałem, gdy jeszcze byliśmy\nPatrzysz dzisiaj na mnie ślicznie. Kogo bardziej kochasz niż mnie?\nPrzyszłość to my, musisz ślepa być jeżeli w ogóle nie widzisz dziś jej\nI jak mogłaś jej nie dostrzec będąc z jakimś innym gościem\nJest wam dobrze?\nZawsze myślałem, że między nami coś jest\nNasze kłótnie tak burzliwe, tak rozbujaliśmy łódkę\nMożna było to przewidzieć, że ktoś wypadnie za burtę. I ten numer jest dla Ciebie, bo nie żałuję tych 3 lat\nZastanawiam się czy dla Ciebie znaczenie będzie też miał\nByłem w piekle, było pięknie\nPiekło nie istnieje bez nas\nPewnie przez następne parę dni serce będzie mi pękać. Powiedziałaś, że go nie mam - ludzie jak Ty je ukryli\nTeraz słyszysz mnie i wiesz, że nie mogłaś się bardziej mylić.\nChciałbym też usłyszeć Twój głos\nPrawie zapomniałem jak brzmi\nChociaż prawdę mówiąc nie wiedziałbym co powiedzieć mam Ci już\nTo mój utwór, nie wiem\nChyba miałem takich nie nagrywać. Hipokryta. Cóż no\nBywa czasem, wybacz. Lepsze jest to dla mnie niż pisanie listów, bo jak niby w kilku słowach miałbym upakować wszystko\nTo mój utwór\nChyba miałem takich nie nagrywać. Hipokryta. Cóż no czasem bywa, wybacz\nLepsze jest to dla mnie niż pisanie listów, bo jak\nNiby w kilku słowach miałbym upakować wszystko\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/614bb4011b53456636c2257ce2a29197.363x363x1.png"}], "artist": "Guzior"}