{"songs": [{"title": "ESC", "album": "Trzeba było zostać dresiarzem", "year": "2014-04-18", "lyrics": "Uwaga będę śpiewał\nChłopaki zatkajcie uszy\nAle jest ze mną Zbyszek Jakubek. Brawa!\nSzogun mi pomoże\n\n[Refren]\nDosyć, jadę stąd\nPopielniczki lecą mi z rąk\nCo najmniej mętny mam wzrok\nKursywa pokrywa cały mój font\n\nTo jeden z tych dni w liturgii\nGdy mnie nie pokochasz ani mnie nie wkurwisz\nBo nagle wsiadam w ciuchcię\nI już mnie nie ma, co chcecie mówcie\n\nPociągi sprawdzam na stronie\nI na peronie czekam z torbą\nMam skary, majtki i notes\nResztę dokupię tam gdzie dojdę\n\n\nPowracający motyw ucieczki\nZ czegoś trzeba potem lepić anegdoty, wierz mi\nZazdrością utrzymuję brwi w szpagacie\nSą tacy, którzy jadą, po prostu jadą\nDaleko mi do nich, czy Wy też to macie?\nPodróż to to nie jest, raczej wyjście na padok\nRaczej wiem, gdzie wysiądę, raczej kiedy wrócę\nŻaden tramp, w świetle lamp smsy młócę\nPrzedział...drzwi otwiera ktoś\nJakby wiedział, jakby przejrzał na wskroś\nŻe trza mi kompana do szampana, wróć, do kilku piw\nTy opowiesz mi o żonie, ja o stadzie dziw\nJa nawinę, że mnie kusi love, ciebie zryw\nBo mam drugą już połowę, bez niej ledwiem żyw\nZnamy te pułapki, strach że życie z nas zakpi\nMówisz keczup czy keczap, albo rugby czy ragbi?\n\n[Ref.]\nGdy włada mną hate, hate, hate\nTo robię escape, escape\n\nGdy włada mną hate, hate, hate\nTo robię escape, escape\n\n(spierdala la l la la lam stąd)\n\nTo był\nPrawdziwy pasażer, anioł stróż, czy lustro\nNie wiem z kim właśnie piłem, ale teraz jest pusto\nI już widzę stację, Wrocław, to Krak czy Szczecin\nZwykle tam kieruje mnie kompasu bagnecik\nKompasu co? przemilcz, już hotel, już kąpiel\nPotem bar, miejsca na stołku ni kuTAA!! nie odstąpię\nChorągiew to obrus, talerz mi tarczą, *krew?*\nJej nie zazna mój miecz, tylko smaruję nim chleb\nI przemawiam do pijaczyn jak ja, albo lepszych\nI już mi mówi obsługa panie weź się nie bzdycz\nNie nabzdyczaj chyba? dobra, nabdzyczaj się na zewnątrz\nI dociera do mnie nagle, nagle, nagle WTEM! jedno\nŻe po to te ucieczki w ogóle są\nBo z daleka tak pięknie wygląda dom\n\nŻe po to te ucieczki w ogóle są\nBo z daleka tak pięknie wygląda dom", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}