{"songs": [{"title": "Szybko nie przestanę", "album": "Loco Tranquilo", "year": "2014-06-05", "lyrics": "[Hook]\nRobię swoje i nie przestanę\nDaję wersy nowe, a nie przestanę\nRobię swoje i nie przestanę...\n\n[Verse 1]\nMam obłęd w oczach, niweluję błędy\nRobię rap obłędny, czuję bieg na pętli\nNa bok sentymenty, mam patenty różne\nElementy scalam w jeden elementarz\nNie pamiętasz mnie, ale czerpiesz ze mnie #Nikola Tesla\nChoć nikt już o nas nie pamięta to zrobię tu odwrotny prąd\nZiom, wygram to nawet jak przegram\nPa, pa, pa, patrz double KO!\nNawet jak leże na deskach serce bije w rytm #Gedz\nJestem tym, który kręci swój film\nLol wielki jak Gatsby i pali, pali, pali się\nCiągnij psie, mam na oku cel\nGoalkeeper, kopie jak low kicker\nMnie po nogach, staf odbij więc\nNic nie zrobisz nie, chcesz biec, a stoisz wciąż jak we śnie\nChcę się pościgać wiecie, bo dawno nie leciałem z kimś na stówę\nReady?! Set?! Lej!\nPo secie to pierwszy bieg od kiedy nie odpadł WF\nRobimy sobie potańcówe, joł!\nKiedy wychodzimy ponawijać nie ma czasu na oddech!\nCzujesz mą duszę kiedy leje się strumień tego bass'u na mordę\nJestem w obcym porcie, ale ciągle na baranach rap taskam\nPłynę jak katamaran na Madagaskar\nZagram tam rap rozpierdol, jak karambole na Nascar\nChcę jechać tam i tam, tam też, mam gdzieś cały plan\nAle to plan B, bo to mój czas, ale chuj tam, wiem\nŻe nie puszczą mnie mimo, że nie puszczam się\nJestem jak Kuszczak, choć kłócą się\nA mi głupio jest znów, potem myślę o głupocie\nPrzez noce pukam się po głowie\nDemony tłuką mnie, rzucam grę, a potem wracam do gry\nMoje życie od stawki do stawki, rucha mnie #Bukmacher\nStawiam znów, ale wynik znów mnie zwala z nóg\nMama znów dzwoni i pyta czemu sobie nie znajdę pracy\nFajne rapy robisz, ale czemu nie doisz kasy?\nMarnie na tym wychodzisz i martwię się...\nJa zawsze mam pretekst, tłumacze się\nJak w ankiecie jakiejś, bo tylko tu takie wibracje man czuję!\nTutaj mam świat swój, to jedyne czego po-trze-buje!\nBujakasza! Wędruje tu i daje się unieść znów\nChoć każdy mi mówi tu:\n\"Weź wyluzuj się no, wyluzuj się no!\nJak będziesz taki spięty to prędzej\nCzy później ziomuś pójdziesz na dno\nI marnie skończysz...\"\nZamknij japę! Czemu mówisz jak Japończyk?\nWeź się napij, albo sam wyluzuj i daj mi dokończyć!\nJak to możliwe, że spotykam ludzi\nKtórym zależy tu bardziej na mnie niż mi?\nLubię kiedy dajesz mi wsparcie i peace\nAle buntuję się, kiedy mi mówisz jak żyć\nTo bierny sprzeciw, ja po prostu nie idę za tym co mnie nie kręci\nAle nie mów na mnie lider #fuck it!\nBiję się z myślami, dupy widzą w nas lizaki\nNie jestem jak tamte chłopaki co za lolly pop'i\nCo za lolly pop'i...\n\n[Break x2]\nRobię swoje i nie przestane!\n\n[Outro]\nRobię swoje i nie przestanę\nDaję wersy nowe, a nie przestanę! x4\nNie przestanę! x2", "image": "https://images.genius.com/564a474b6787dab946d0ce6d5db74c25.799x799x1.jpg"}], "artist": "Vixen"}