{"songs": [{"title": "Od nikogo dla wszystkich", "album": "Gdzieś to już słyszałem. Mixtape", "year": "2015-08-10", "lyrics": "Jak już zmienie chill na chilli\nCzyli czyny na pytanie czy liczymy\nWyniki nikt nie znajdzie śladu śliny pośród\nJadu miłych tym co dobrze życzyli dziś chcą mojej mogiły\nA żaden ze mnie Riddle choć tak to prawda jestem zagadką chwili\nKumasz?\nMoja szansa była mała zrobiłem z niej mini-guna\nA jeśli walka sprawia że Mario utknie w kanałach\nI będzie ćpać po bramach #Helena mam zawał\nBędziesz mogła powiedzieć że \"gdzieś to już słyszałaś\"\nJak zamachy w Rosji 99 i w Stanach nine eleven\nBędziesz mógł powiedzieć \"gdzieś to już słyszałem\"\nO ten balladzie świat kręci się jakby był wiatrakiem\nTo nie brzmi dobrze skoro z nim walczę\n(Gdzieś to już słyszałem/x4)\nA to nie wróży dobrze dużym kosztem żyje sobie w kraju\nGdzie Chatanowa brzmi jak słowo Japońskie\nA nie kojarzy się z domem i tym co osiągniesz\nZnowu na bloku walczę jak żołnierz bo jestem swoim Bogiem\nWybranym jednogłośnie\nSłyszałeś?\nW sumie to pierdole\nPrzepraszam\nSerwery mamy obciążone bo położyłem kutasa na forum internetowe\nNie wiem co powiedzieć mogę jesteś nie licznym tysiącem\nReszta powie pierdole nawet tego nie włączę to opowieść o tym jak próbuje dobrą stronę dostrzec\nPrzedzierając się przez forse,farse i to co najgorsze masz mnie\nMłodzi ludzie w starych furach puszczasz swoje corse w handel\nMyślisz o gorszym czasie wierzysz że Cię nie odnajdzie\nJestem Sarius a nie raper jedyny w nazwie jak papież\nDo zobaczenia w Polsce specjalnie dla was\nReszta może wypierdalać\nJak dla mnie\n\nDj Kebs\nSarius mixtape\nGdzieś to już słyszałem człowieku", "image": "https://images.genius.com/79da0dc5886e4a20df90f6b750eb0b22.1000x1000x1.png"}], "artist": "Sarius"}