{"songs": [{"title": "Giovanni Dziadzia", "album": "Totem Leśnych Ludzi ", "year": "2010-06-11", "lyrics": "[Intro]\nMyślą, że to koniec\nWszyscy tak inni, a jednak tacy sami\nTotem leśnych ludzi\nBłędne oczy zakłamanych niewolników fikcji\nRapowanie rąk nie brudzi\nNiewolników fikcji\nWszyscy tak inni, a jednak tacy sami\nBłędne oczy zakłamanych niewolników fikcji\nNiewolników fikcji\n\n[Zwrotka 1]\nMówi Giovanni Dziadzia, na nodze Damani Dada\nArmani garniak brat, na fali latam\nNa bani gadam, grunt pod nogami badam\nChoć los wali na sagan, z grani nie spadam\nMechanizm Bragga chaos, jak w Somalii bałagan\nDobra dla ziomali rada, weź nie udawaj\nWstawaj po upadku, przodków miej za świadków\nSłabych lepiej traktuj, nie zazdrość w żadnym wypadku\nI nie paktuj z demonami bratku\nNie neguj faktów, nie mów, że wyrośnie kaktus Ci\nRymem szatkuj ich, dobrze traktuj bit\nMasz dość statków to się ustatkuj dziś\nI nie mędrkuj, w bagnie nie wędkuj\nSzukaj prawdy dźwięku, przyszłość trzymaj w ręku\nI nie komentuj tych bez dokumentów\nI bez dobytku, bez domu, bez zbędnych zbytków\nPrzy korytku każda świnia kwiczy\nWilk szuka zdobyczy, pies ujada na smyczy\nCo się liczy? świat przyczyn i skutków\nGuliver wśród krasnoludków w krainie smutku\nZrywa więzy, bo wierzy, wie, że zwycięży\nSamsara krąży, los leży w jaskini węży\nWszechpotężny miecz moja nadzieja\nBiegając w kniejach, milion oddechów ma epopeja\nBeznadzieja? nie dla nas, nam nie pisana (brat)\nBędzie nam dana nagroda niespodziewana (brat)\nPod wozem kanał, na wozie banał rządzi\nRząd rzęzi, szarpie zwierz na uwięzi się\nSzumi las, płynie czas, słowa płyną\nSą, miną, mkną, obłoki płyną\nPod peleryną prawdy nie całkiem zmokną\nChoć na początku i końcu jest samotność\nŻeby dotknąć i poczuć, że sens\nDoprawdy jest, liczy się gest po sam kres\nRwie rwetes, mój flow płynie jak Ganges\nWczoraj Rzym i Sokrates, dzisiaj Jankes\nOd konkwisty, do Visty i giełd\nMknie balisty bełt, zajebisty zgiełk burzy\nSztorm w kałuży, czemu to służy ludzie?\nTe piramidy wznoszone w bólu i w trudzie\nChciałbyś uciec, ale dokąd nie masz\nChcą igrzysk i chleba, ciągły kiermasz debat\nI nie masz nieba, nie teraz, nie tu\nWidząc ten brud i licząc na cud, że\nZnajdziesz nurt zmacasz grunt w nurcie wartkim\nA po mnie zostaną kartki i już\nA nóż w wodzie niech straszy u Polańskiego\nMam Boga swego, niech stanie się wola jego\nA ja mam Boga swego\nNiech stanie się wola jego\nA ja mam Boga swego..\nMamy Boga swego niech stanie się wola jego\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/3a966fee1aebfbf2d18889ea75a771ee.1000x904x1.jpg"}], "artist": "DonGURALesko"}