{"songs": [{"title": "Książki", "album": "Człowiek, który chciał ukraść alfabet", "year": "2006-05-19", "lyrics": "[Zwrotka 1: Eldo]\nWstałem, to jeden z tych dni, jeden z momentów\nGdy wszystko irytuje, nie pytaj mnie jak się czuję\nCiężkie oczy, bo świat mi zamyka siłą wizję\nChce żebym ślepy przestać myśleć\nWiesz ilu ludzi gubi sens w takiej frustracji?\nIlu ludzi wie, że dawno prześcignął czas ich?\nTo słowa gorzkie, cierpkie jak cytryna\nŚwiecie nie bój się łez, przecież wiesz, że łza oczyszcza\nW takich dniach życie zaczynam po zmroku\nSetki stron, bo spokój znajduję za pomocą wzroku\nW zdaniach, które tworzą jedną strukturę\nOrganizm, który żyje nas mając za nic\nInny świat zamknięty między okładkami\nZnaki, które stają się znaczeniami\nA ja? ślinię palce i przeglądam\nWłączam oczy i pochłaniam\nLitery, kropki, znaki zapytania\n\n[Refren: Emil Blef, Eldo]\nMiller daje zapach tanich perfum francuskich dziwek\nSchulz ukojenie nerwów\nAromat kawy w półśnie w ranki leniwe\nZ Bukowskim się łajdaczę i zawsze kończę marnie\nZ Dygatem odwiedzam warszawskie kawiarnie\nW powietrzu czuć cynamon i emocje\nPiję herbatę, siedzę na oknie i czytam książkę\nPo Quai d'Voltaire chodzę z Raspail'em\nMówi mi czym jest piękno\nBlake pomaga odnaleźć w sobie dziecko\n\n[Zwrotka 2: Eldo]\nMieszkam z literami, to wierny kompan w zgiełku\nRandka z myślami, z herbatą na fotelu\nZrozum, czasem trzeba jakoś uciec z tego globu\nPulchny bak, Mulligan wynurzył się z wylotu schodów\nA za nim cała masa innych kartek i ludzi z tych kartek\nWyobraźnia pozwala na nich patrzeć dziś inaczej\nWkręcam kartkę w maszynę\nMartwe litery, my nadajemy im życie\n\n[Zwrotka 3: Emil Blef]\nUwolnij ich, uwolnij, otwórz ten karcer\nDobierz ich w pary, daj przepłynąć na arce\nNie przepłyną przez siebie\nBo to ty, kiedy czytasz znasz ich najlepiej\nDopełnij prototyp gdy przerzucisz okładkę\nDaj wygląd, charakter za ojca i matkę\nI poczuj tę moc pijąc boski wywar\nBo najpierw ty, potem tekst ożywa\nMogę siedzieć trzeźwy albo wcięty jak akapit\nCzytając rzeźbić tamten świat z liter\nŻeby móc się zagapić, odnaleźć treści jawne i ukryte\nGdy muszę się postarać, wymiana, intymnie\nJa tobie i ty mnie, gdy podniosła się kotara\nZanim zapukasz, zastanów się czy chcesz, bo ucierpisz\nUważaj, nauka ma badaczy, a życie ma pisarza\nTo niby tylko kartki, zlepek tektur\nA gdy ją sobie wkład największych intelektów\nChoć niektórzy z nich powinni nosić kaftan\nStąd wrażenie, że pod tobą zamiast fotela jest huśtawka\nTo jedyni mówią prawdy spraw w ciemności\nNa ogień leją naftę kiedy inni chcą położyć na ten ogień płaszcz\n\n[Refren]\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/836c0d4cea63a72bcf13f60eca6afb52.467x472x1.jpg"}], "artist": "Eldo"}