{"songs": [{"title": "Włącz ten numer i idź", "album": "H8M3 Mixtape vol. 2", "year": "2007-01-01", "lyrics": "[Zwrotka 1]\nZiom, ogólnie się mało dzieje\nI nie zmienią tego nawet czarodzieje\nSłuchasz słabych? To jakbyś jarał jakąś chemię\nNiby to samo, brat, ale to chujowo klepie\nSam nie wiem po co te poszukiwania\nBo jej chcesz mówić \"Cześć!\", ale mówisz do niej \"Nara!\"\n\"Oj, Białas! Nie rozumiem typa!\"\nTo znowu brzmi jak rapowanie z pamiętnika\nMarzenia? Widać je, świecą jasno\nTypie! Szukaj ich, a one cię znajdą\nWidzę wyraźnie i to co było za mgłą\nA całe cierpienie już jest dawno za mną\nKażdego dnia myślę o tym\nJak świecić tak, żeby nie było nocy\nLeszcze nie wiedzą co to tłusty styl\nMoja wena nie jest dla nich, jest przeciwko nim\nChyba wyjdę zobaczyć jak to miasto śpi\nJa chcę to poczuć, a nie znać to z TV\n\n[Refren] x2\nUlice są puste, jest późno już\nWłącz ten numer, idź i sobie wszystko ułóż\nWidzą cię tylko [?], tylko ty widzisz niebo\nNic nie mów, one też niczego nie powiedzą\n\n[Zwrotka 2]\nZnów jakieś gówno robić jutro muszę\nA dziś pewnie gdzieś wyjdę i późno wrócę\nTak się kręcę jak wosk, trzeba srać na nudę\nIdę tam, gdzie jest kiosk i parę taksówek\nStawiam kolejny krok, mijam kałuże\nSłucham rapu i śmigam, bo nadal to lubię\nTeraz mam jakiś player, niestety\nMinęły czasy, kiedy nosiłem w kieszeniach kasety\nMoje pierwsze wersy były dziwne, chłopcze\nBo kaleczyły, choć wcale nie były ostre\nNie powiem, że jest za mną daleka droga\nBo to jeszcze, chłopaku, nie jest nawet połowa\nMiło mi słyszeć \"Oby tak dalej!\"\nTy się tak nie gotuj, hejter, bo się wszamiesz\nWeź moje słowa i je szybko zanieś\nNa te brudne ulice, które znasz na pamięć\nDziś to one grają dla nas koncert\nA my musimy tam być i dbać o formę\nObojętne czy to wtorek czy piątek\nZawsze myślę o tych, którzy myślą o mnie\n\n[Refren] x2\nUlice są puste, jest późno już\nWłącz ten numer, idź i sobie wszystko ułóż\nWidzą cię tylko [?], tylko ty widzisz niebo\nNic nie mów, one też niczego nie powiedzą\n\n\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c2dae84ca3cb5a690479142d949023e5.650x469x1.jpg"}], "artist": "Białas"}