{"songs": [{"title": "Wszystko jedno", "album": "Trójkąt Warszawski", "year": "2014-12-19", "lyrics": "[Intro]\nLibacje tam takie wyprawiają, dziwki byle jakie sprowadzają, wódką chyba nawet handlują, bo jak się popiją to łomot, krzyki, wrzaski. Nie wiadomo co się tam dzieje, firany się u mnie bujają, żyrandol się trzęsie, a uwagi to nie daj Boże zwrócić - takie tam towarzystwo\n\n[Zwrotka 1]\nWybrały się do klubu, z koleżankami z UW\nWzięły po parę buchów i oczekują cudów\nOczekiwały cudów, nie spodziewały się brudu\nChciały przebojów, ale słyszą tylko łubu-dubu\nNiechaj nam żyje prezes, to znaczy DJ klubu\nCoś tam miksuje sobie i odczuwa wiele trudu\nA nasze koleżanki, piękne jak lalki Barbie\nPod koniec tańców wyglądają jak laleczki voodoo\nJeden Pan się wozi, jakby miał z osiem fiutów\nRaybany w klubie? Myśli chyba, że jest Bono z U2\nTen biały kruk, szybko przypadłaś mu do gustu\nCzerwona szminka, czarna szpilka, czerwień wina w mózgu\nI chęć na biel, On jest fanem White Stripes'ów\nWięc zaprasza do siebie, tu mało miejsca do tańców\nCzy iść się z panem bratać z dala od tego tłumu?\nPora na antrakt, chyba trzeba się zapytać chóru\n\n[Refren 1]\nWszystko jedno, wszystko jedno\nBierz go, jedz go, kiedy leży jak drewno\nNiechaj wejdzie wewnątrz, wpuść go wewnątrz\nProsto w krew, serce i sedno, wszystko jedno, wszystko jedno\nKażdy król kiedyś upuści swoje berło\nWszystko jedno, wszystko jedno\nMury wokół Twego serca legną\nJa umrę dziś, a Ty ze mną\n\n[Zwrotka 2]\nLeci za Księciem, raz dwa, już czeka na nich taksa\nNapięcie ciągle wzrasta, wsiada więc ta niewiasta\nPanience chce się klaskać, mieszkanie w centrum miasta?\nDałaby się pochlastać, żeby tu spać\nNajpierw - narkotyki, potem - czar muzyki\nButlę Porto chwycił i jedną czwartą wypił\nTeraz jego nozdrza dyszą jak dwa czarne byki\nNajpierw były czułe słowa, potem koszmarne krzyki\nCzar się ziścił, uh-huh, czar się ziścił\nOna jak sarna piszczy, a on tę sarnę zniszczy\nSarny umysł się iskrzy, telefon krzyczy i piszczy\nA nasz bohater głośno krzyknął, a teraz milczy\nSkóra owcza, apetyt wilczy\nRano zrzuci to na butle wina, a pił trzy\nOna wychodzi, on dostrzega jakąś butlę rumu\nCzy pić coś jeszcze? Chyba musi iść zapytać chóru\n\n[Refren 2]\nWszystko jedno, wszystko jedno\nBierz to, chlej wciąż, potem legniesz jak drewno\nOtwórz tylko usta i zawartość wlewaj wewnątrz\nProsto w krew, serce i sedno, wszytko jedno\nKażdy król kiedyś upuści swoje berło\nWszystko jedno, wszystko jedno\nMury wokół Twego serca legną\nJa umrę dziś, a Ty ze mną\n\n[Zwrotka 3]\nPiękny warszawski piątek, pełen przekąsek, zakąsek\nI ludzi, którzy gubią wątek\nLeje się alkohol, a w lokalu dzisiaj komplet\nNasza bohaterka wodzi za kimś wzrokiem\nSzuka Księcia\nGwoli rymu damy mu na imię Piotrek\nPisała siedem dni, teraz się boi, że ten Piotr pękł\nA dla niej On to filet mignon\nW tym kraju, w którym każdy chłopiec jest jak mielony kotlet\nDla niej On, to mniej więcej Jude Law\nW kraju, w którym każdy chłopiec to jest jełop i oblech\nTeraz widzi gdzieś go w tle, więc łapie oddech\nOn chyba też ją zauważył, lecz zachował się podle\nZabrakło papierosów, doszła do wniosku żeby zagadać dżentelmenów niemówiących po polsku\nWraca wtem do środka, widzi, że jakaś trzpiotka\nZagaduje jej Piotrka, kurwa mać\nZ tylu osób zagaduje jej chłopca? Jebany rekord!\nBuzia jak Brodka i do dwunastego żebra dekolt\nNosi rury i szpilki, On kupuje jej drinki\nI wertuje klucze w płaszczu, robiąc głośny klekot\nUsta tamtej uchylone, a jej wzrok prosi\nO jego wnętrzności, bierze oddech i się pierś wznosi\nWidzi to Piotrek i zamawia Taxi Grosik\nMyśląc jeszcze jakim trunkiem koleżankę ugości\n\n[Refren 2]\nWszystko jedno, wszystko jedno\nBierz to, chlej wciąż, potem legniesz jak drewno\nOtwórz tylko usta i zawartość wlewaj wewnątrz\nProsto w krew, serce i sedno, wszytko jedno\nKażdy król kiedyś upuści swoje berło\nWszystko jedno, wszystko jedno\nMury wokół Twego serca legną\nJa umrę dziś, a Ty ze mną\n\n[Zwrotka 4]\nNaszej bohaterce chce się płakać\nI jeść Maka, jest blisko Skarpy, pójdzie skakać\nPrzecież też ma ładne ciało, śliczny brzuch i cycki\nAle rzeczywiście tamta ma te długie łydki\nNaszej bohaterce się łamało serce nieraz\nAle to, co widzi teraz ją zabija niemal\nOto przechodzą obok niej, panie panowie, co za scena!\nPiotrek kiwnął głową i powiedział: “O, siema!”\n‘Kurwa mać, o, siema? Panie Bohema?\nPrezerwatywy, ooo, nie mam!\nPanie, szybki orgazm, uważaj, bo strzelam!\nPanie, puszczam Jacka White gdy dziewczynę rozbieram?’\nNagle cichnie muzyka, Piotrek ślinę przełyka\nBo w jego głowie wielce szybka matematyka\nUśmiechając się pięknie łapie tamtą za rękę\nKilka kroków w przód i wsiadają do Grosika\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a38dccc1f190a1e509bccf25ceb461be.960x959x1.jpg"}], "artist": "Taco Hemingway"}