{"songs": [{"title": "Cień", "album": "Człowiek Duch", "year": "2016-06-03", "lyrics": "[Produkcja: Szur]\n\n[Zwrotka 1]\nSiemano! Siemano! Pionę zbił, niewielu widziało, a poszedł dill\nTo nie film, to chore psy, rządne krwi, za worek win\nRobię pstryk! #Copperfield. Panowie znikł, a worek z nim\nW płuca biorę dym, oto rewir mój, posmak konopi\nCząstka podłogi, lub skok w automobil, ty!\nGlob na obroty i skrzą światłowody\nPiona! Spoko typ, mota dobrobyt\nKto ma to zrobić? W oknach koła gospodyń\nTu winowajca filował, później niby rutynowa\nDwu kilowa, gubisz towar, ten system te suki chowa!\nTa wiara jest dwulicowa, a czarna fala chmur chwilowa\nI myślisz jak w puszczy sowa, czego żeś nie upilnował\nMoże braku w szarej strefie, ktoś poświęcił parę drewien\nPomimo, że chwalę krew jej, u nas nie jest jak w Genewie\nBliżej nam przy Sarajewie, powiedziałbym, ale nie wiem\nMarię krzewię, palę krzew jej, paru braci zawsze pewien\n\n[Refren]\nCyk, cyk, ciach – mach. Bum! Bum! Jeb! Jeb!\nI niby farciarz, a już półmetek\nSumuj zwój setek i w bój z uśmiechem!\nZ punktów zaczepień, wciąż chuj tu ma lepiej!\nZ daleka od psich patroli i wkurwionych dyń z Halloween\nKryształowych żyrandoli, weekendowych filharmonii\nPrimadon, czy tych faworyt i znajomych przypadkowych\nZamykam oczy, by czas zwolnił, po czym ruszam kwit zarobić\n\n[Zwrotka 2]\nPolitycy nic nie wiedzą, siedzą świnie – świnie jedzą\nRyjem świecą i robią nam tyrę krecią. Przynieś księciom popitkę\nI immunitet i może na chwile przeciąg, jeden dzięcioł\nDrugi dzięcioł. Para przetłuszczonych śledzion\nSmakowaliby niedźwiedziom ignoranci\nBrawo dla nich, tyle wiedzą, im to starczy, impotenci\nPostawiłbym skok na bungee, mocowania lin odkręcił\nZatańczył jak syn Komańczy i wydałbym ryk młodzieńczy\nRzeczy dziwne, suczysyny decyzyjne, w mózgi rymy precyzyjne!\nNiech jebną przez plecy piruet, w programy telewizyjne!\nMam ich w rowie, tak Ci powiem, pompuję szmal w szary obieg\nSzary człowiek, mały człowiek, moi ludzie to Talikowie\nZa ich zdrowie rapy robię. Stalówki mam grafitowe\nJedna z nich się trafi Tobie, pośle jak auto służbowe\nPod twój świński zad, w prezencie się trafił szofer\nAkrobata – chiński zwiad, zza przyciemnionych okien...\n\n[Refren]\nCyk, cyk, ciach – mach. Bum! Bum! Jeb! Jeb!\nI niby farciarz, a już półmetek\nSumuj zwój setek i w bój z uśmiechem!\nZ punktów zaczepień, wciąż chuj tu ma lepiej!\nZ daleka od psich patroli i wkurwionych dyń z Halloween\nKryształowych żyrandoli, weekendowych filharmonii\nPrimadon, czy tych faworyt i znajomych przypadkowych\nZamykam oczy, by czas zwolnił, po czym ruszam kwit zarobić\n\n[Zwrotka 3]\nWładza najwyższego szczebla jest jak pewna przepowiednia\nJak nie zamkną Cię do pierdla z alternatyw jest pośredniak\nWiedza władzy niekompletna – więcej kuma dziecko z getta\nTak zwana styczność bezpośrednia, co panom jest niepotrzebna\nDwa – społeczność mięsożerna, trzy – obecność, węszą media\nBez zbędnego pierdolenia #rodzina wielodzietna\nDill – żyletka pierwszorzędna gdy kamera nie dostrzega\nPół kilo tego ścierwa, poszło w krwiobieg osiedla\nZapach dekatyzowanych skór, w cieniu klimatyzowanych biur\nGarnitury, karty, stół, prezenty z pokaźnych sum\nGdzieś w drapaczach białych chmur Halibuty z Malibu\nMajtki, buty w Paryżu, mimo to, analny ból\nŁadny chuj. Nie widzę tu jaj i kur. Ja tu widzę martwy drób\nI hałdy piór. Walki grubych kalibrów, straszny dwór\nBez koperty ani rusz i nie puszczaj pary z ust!\nOstatni gwóźdź...\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/51564b3bd3252aab8d2e8909633bf176.800x800x1.jpg"}], "artist": "Szad Akrobata"}