{"songs": [{"title": "Weź go", "album": "Popkiller Młode Wilki 2013", "year": null, "lyrics": "[Verse 1: Kuba Knap]\nPoznałem ją na którejś z domówek\nKtoś przyprowadził je dwie żeby, wódę\nPopić w milszym gronie, wziąłem numer\nNa tej posiadówie, pod koniec w sumie\nZapierała się, że nie pali, ona chciała tego dowieść\nJa chciałem to sprawdzić, łatwo dała się namówić\nNa czwartkowy chillout, obiecała, że nabędzie coś\nŻeby se dać po szyjach, zuch dziewucha!\nBrzęczy mi w czaszce, bo pieniędzy brak\nA mam chęć na flaszkę, miałem gdzieś skitrane z pół gieta\nI spory gizdek, w popielniczce, który nie przepadł po ostatniej bibce\nDomofon - słyszę jej kroki na klatce\nZdyszana dociera na czwarte\nOtwieram, zszerokim uśmiechem i gwizderkiem w japie\nNa jej twarzy zdziwienie, ja go wyciągam i daję jej\nMówiąc:\n\n[Hook x2]\nWeź go do ust\nWeź go do ust\nWeź go do ust\nI ciągnij mocno\n\n[Verse 2: Kuba Knap]\nI widzę, że się wzbrania, myślę, tego se dojaram\nPrzecież nie będę nikogo poganiał\nRozsiadam się na kanapie, klapnęła obok\nMuszę sprawdzić ją, dać się przełamać lodom\nPopijamy perełkę, zaczynam podjazdy\nZajrzyj mi do szafy, wiesz, że lubię luźne gadki\nI cóż, ta nie grzeszy intelektem\nMam przeczucie co do randki, że skończy się na jednej\nMoże jebnę, może nie, chociaż kurwa chciałbym, więc\nOpowiadam po co w sumie jej kręcę te blanty\nMiziam ją po łydce, zaczynam przekonywać, że\nBez tego nic nie wyjdzie, dżentelmeńsko, z ręką na sercu jedną\nBo drugą mnie kurewsko ciągnie ku piersiom\nKręcąc daję sobie pół godziny minimum, bo przecież nie namawiam\nLecz powtarzam w kółko, ej ty\n\n[Hook x2]\n\n[Verse 3: Kuba Knap]\nPatrzę z niesmakiem na to, co zrolowałem\nPrzypomina coś między bananem a kebabem\nBiorę zapalarę z przekonaniem, że sam se spalę\nPrzynajmniej będę miał frajdę, nagle\nOna: daj mnie to, to jej daję\nCoughee Brothers gra w tle, zaciesz na japie\nSkoro wzięła go do ust, no to do dzieła\nBo od godziny gadamy na jakiś bzdurny temat\nJedną dłoń jej za bluzkę pcham\nZnów ten sam scenariusz, nawróżkę mam\nBitch, kładę jej rękę na rozporek\nNie bądźcie obrażone, ja tylko biorę co moje\nPozbawiam ją stanika, odpalam drugiego dżoja\nJak dotrę tam gdzie chcę to straci czucie w nogach\nNagość zawsze mnie bawi, więc żeby zadrwić z życia\nZakładam bokserki znów i daję jej spleefa mówiąc najpierw\n\n[Hook x2]\n\n[Outro]\nRaz raz, baza baza, ej, halo, halo, jesteście tu? Krótkie orędzie od Emila G. Serdecznie pozdrowienia dla wszystkich sympatycznych pań, które potrafią palić z klasą. Mniej serdeczne pozdrowienia dla pazernych łajz, które biorą pięć buchów i szóstego malutkiego... ale mimo wszystko kochana, powiedz \"aaa\", a potem...\n\n[Hook x2]", "image": "https://images.genius.com/a001fd09b0f1b2c5a7964d0ddef095d6.934x800x1.jpg"}], "artist": "Kuba Knap"}