{"songs": [{"title": "Despoto mój", "album": "Vafle Ryżowe", "year": "2017-04-28", "lyrics": "Zwrotka 1:\nKciuki dają buzi na dobranoc hartowanym szkłom\nW poszukiwaniu tej, która by mogła być tą\nPrzyszłością nazywasz te złożone aplikacje?\nA myślałeś zawsze, gdzie najłatwiej ściągnąć coś\n\nPod weekendowym LO dla dorosłych za Tobą nie czeka nikt\nNie chce się z Tobą pokazać, no bo Ty to z deka wstyd\nI łorewa, czy od dekady, czy ile tam jesteście razem\nDalej z tych co opierają to na kłamstwie, beka w kit\n\nPrzez pierwsze dni zawsze jak wszystkiego ciekaw kid\nOko nie mgnie i się zacznie tak z niczego etap styp\nObojętnie już czy jesteś, możesz se tam być\nChoć jej się wspomina chętniej trochę w scenach gdy\n\nBalkon od jego serenad niemal płonie\nDziś rozczarowana jak Selena Gomez\nBrak zajęcia i zakochanie to chore, to jest recepta na zostanie potworem\nNa toksykologię won, jak nie chcesz przegrać\n\nRefren\nI nim to wróci na właściwe tory\nNie zbliżać się (ał!) sory, ej sory, ej sory\nWybuchowy materiał\nPanie konduktorze, co z nim zrobić? get out!\n\nAle panie konduk... GET OUT!\nAle z pana wybuchowy pan\nI nim to wróci na właściwe tory\nNie zbliżać się (ał!) sory, ej sory, ej sory\n\nZwrotka 2:\nOlała twoje messendże\nNie widzisz czy wyświetlone i gdzie jest się nie dowiesz\nSię wściekniesz, bo paranoje biorą górę\nZamiast może ściągnąć chmurę i odpocząć jak w oparach Noe\n\nOoo pary!\nW nich przy zarzucie o zazdro, odpowiada się “co? nie... ja? skąd?”\nChoć to niby na zdrowie wychodzi, ooo stary\nSporo słyszę, widzę, a więc myślę “coś nie bardzo”\n\nIdę sam przez miasto\nKwiat młodzieży tam to kwitnie\nOdkąd panny golą boki, a chłopaczki wolą koki albo kitkę samurajską\nNic dla mnie już nie jest dziwne, tym bardziej że ja sam o grzywce\n\nSiemano jestem szybki, chętne chodźcie wszystkie\nStój! czekaj no, jestem związek, chętnie cię wyniszczę\nNa profilowym chcesz się dobrze przyjrzeć?\nPatrzysz mi w oczy, chyba prędzej związkiem iksem, bum! (uuu…)\n\nRefren\nI nim to wróci na właściwe tory\nNie zbliżać się (ał!) sory, ej sory, ej sory\nWybuchowy materiał\nPanie konduktorze, co z nim zrobić? get out!\n\nAle panie konduk... GET OUT!\nAle z pana wybuchowy pan\nI nim to wróci na właściwe tory\nNie zbliżać się (ał!) sory, ej sory, ej sory\n\nZwrotka 3:\nA co ty na to bym wpierdolił twoim kumplom\nNawet tym których poznałaś zanim mnie?\nA co ty na to bym cię nazwał prostytutką\nJeżeli nie odbierałaś cały dzień?\n\nKolejny szary dzień\nOd ciebie, ty pojebie chory, odbierają receptory najwyżej\nKażde z tej pary tą relacją już zmęczone\nUśmiechają się do siebie jak taryfiarz i uberowiec\n\nI się bawią w jakieś chore love & friendship\nNie sprawdzają się w tej roli ale esemeski\nPierdolę taką zabawę, biorę swoje kredki\nNarysuję swój obrazek bez obrażeń\n\nAle życie jest przewrotne niczym overhead kick\nJak wychodzą razem, uda im się nie pokłócić czasem przy znajomych\nAle czasem nie...\nA jak byli bez nich to się zdarzył nawet wjeb, a potem następny, bum! (uuu…)\n\nRefren\nI nim to wróci na właściwe tory\nNie zbliżać się (ał!) sory, ej sory, ej sory\nWybuchowy materiał\nPanie konduktorze, co z nim zrobić? get out!\n\nAle panie konduk... GET OUT!\nAle z pana wybuchowy pan\nI nim to wróci na właściwe tory\nNie zbliżać się (ał!) sory, ej sory, ej sory\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/953557a69f995dfd5a4e3d6ef3a6ac35.960x960x1.png"}], "artist": "Adi Nowak"}