{"songs": [{"title": "Człowiek, który podzielił hip-hop", "album": "Beef: Peja vs Parias", "year": "2010-06-22", "lyrics": "Jedź na trasę i rozpierdol wszystko\n\nBa!\n\nRPS, RPS\n\n[Zwrotka 1]\nOni nie będą się zbliżać do mego poziomu ziomuś\nTak wytłumaczą brak odpowiedzi, tylko komu?\nSkoro Rysiek, owy poziom, ziom raczej zawyżył\nRPS kontra Ci co postawili na mnie krzyżyk\nWiedz, że płytowe premiery mają to do siebie kolo\nŻe trzeba zrobić szum wokół siebie, więc pierdolą\nEldo, ten co nie potrafi nikogo zdissować solo\nZrób to sam, jak Słodowy, potrafisz? To zwrócę honor\nSiła złego na jednego, lecz to o mnie mówią ten zły\nMimo że wciąż gram koncerty, pieprze hejterskie podszepty\nKomenty tych, którzy są inteligentni\nJa ponoć nie jestem, choć nagrywam niezłe teksty\nNo i powiedzmy, że z przypadku jestem w branży\nTyle lat się utrzymuje z bycia głupim, taki zaszczyt\nA na poważnie jeśli jestem głupi bratku\nTo wiedz, że ci z Pariasów są głupsi nawet w stadku\n\n[Refren]\nBo ty dobrze się czujesz po silnej dawce THC\nTo ci nie przeszkadza, chociaż masz ast-mę\nAle astma przeszkodziła odpowiedzieć na poziomie\nNiezły zgryz mają gamonie, z tym od wagi piórkowej\nWzrasta barometr, współczucia się nie wykłócam\nNie potrafisz odpowiedzieć, chcesz pożyczę tobie płuca\nTym kawałkiem, zmuszam do działania aferzystów\nPeja to ten człowiek, który włożył wasz \"hip-hop\" w cudzysłów\n\n[Zwrotka 2]\nLiżcie się po fiutach, wymyślajcie mi od dekli\nGrając na farmazonie debiutanckich płyt, polegli\nSzczyt to nie progres, progres na nim się utrzymać\nNowe bity, nowe teksty, wciąż nagrywać nie zżynać\nPrzecież to nie moja wina, że ta moja krzywa rośnie\nA moja ksywa rzuca cień na wasze rzeczy chłopcze\nJa wiem, że chcesz być gościem, lecz to nie rok '97\nChcesz zbierać wiecznie propsy, za wejście w poczet legend?\nLecz tu i teraz ten rap, jak u Palucha\nMusi być na poziomie, więc rozwijaj styl smutas\nPrzykro mi chłopcy, wasz styl to stanie w miejscu\nNie pomogła liryczna podpórka Leszka dla fejków\nWięc heikum-keikum, dzisiaj idźcie na malucha\nRozglądajcie się uważnie, czas zdeptać karalucha\nW gardle posucha, wiem to może zniszczyć\nTy molestujesz, lecz ja maltretuję mistyk\n\n[Refren]\n\n[Zwrotka 3]\nSkładnia gramatyczna w rapie? To nie filologia polska\nZamiast slagnu, poematy, no tak - Polska to wioska\nWięc dalej obciach, chcesz być ćwierćinteligentem?\nTo powtarzaj te brednie, że w rapie musi być pięknie\nJak mów to biegle, kurwa kto ich tak wychował?\nRap to muza dla łajdaków, spróbuj się wyluzować\nWyciągnij wnioski, jeśli jesteś mądry chłopak\nTo wiesz że rap z podwórek na zawsze nas zahartował\nSzanuję słowa, inny styl, sam wiele słucham\nLecz nie wkładam w twój talerz z zupą swego palucha\nUszanuj słuchacz, nawet gdy mych płyt nie słuchasz\nJeśli masz inny wzorzec, spoko, graj to w głośnikach\nSetki porównań kto lepszy, kto przeciwnie\nPsychofani PFK cisną Firmie, to debilne\nO.S.T.R-y jest bogiem, za to Peja to prostak\nZobacz ile nienawiści w tych gównianych postach\n\n[Refren]\n\n[Zwrotka 4]\nTo zwykły obciach powiem, nie chcesz nie słuchaj\nZnajdź swoją niszę, bit dla swego serducha\nMówią, że podzielił polski Hip-Hop, ten hardy Peja\nLecz ten Hip-Hop był od zawsze podzielony, więc to ściema\nSłuchaczu siema, cenisz kilka ekip naraz?\nJa nie powiem Ci wybieraj między mą, a nimi. Nara\nJeśli chcesz zaprzestać słuchać moich płyt, OK\nChoćby na rzecz Tedego, Molesty wesprzesz Eldoke\nTen rap jak poker, mam swego ASa w rękawie\nPragniesz naprawy Hip-Hopu? Jeśli tak, dam Tobie radę\nJeśli nie, szukaj winnych, powiem - nie bądź dziecinny\nJeśli chcesz by Hip-Hop łączył, to nie hejtuj, nie bądź dziwny\nByłbym naiwny myśląc, że to coś to zmieni\nBo Hip-Hop się podzielił bez obecności Peji\nSpróbuj się zmienić słuchaczu i rapperze\nI chuj mnie obchodzi czy wierzysz, że mówię szczerze\n\n(Dobre, nie?)\n\n\nBo, bo ja dobrze się czuje po silnej dawce THC\nTo mi nie przeszkadza, chociaż mam as-tmę\nI każdy dzień rozpoczynać blantem...", "image": "https://images.genius.com/1318bff7a940d42ae28b803dfa80411e.1000x1000x1.jpg"}], "artist": "Peja"}