{"songs": [{"title": "Pora na coś więcej", "album": "Pójdę jeszcze dalej EP", "year": "2014-07-01", "lyrics": "[Zwrotka 1]\nJeśli twoi raperzy, kiedyś mówili, że\nTo będzie ich rok, żartowali na pewno\nAlbo nie uwzględnili, że wejdzie masa skilli, bo\nNie potrzebuje, by mnie przedstawiali fejmom\nWidziałeś mnie na bitwach, no to powitaj króla\nBo rapgra już przywykła, że po bitach hulam\nTo już moja natura, że choćby tu grało stu rad\nTo akurat moja kandydatura jest najpoważniejsza\nBo ich boli, że jak WALL·E muszę kurwa sprzątnąć śmietnik\nTych co OLiS chcą dogonić, a nie są ziombel świetni\nDopierdolić jak kto woli trzeba, chowa konto; Mainstream\nA to litej tu kabony nie schowają wiecznie, wierz mi\nTu nie ma co kurwa debatować; Wipler\nTo nie powinno mieć nawet miejsca; Jaruzelski\nDywan będzie czerwony; Leszek Miller\nZa ostatni mixtape równowartość paru pensji\nJuż was kurwa rozgryzłem; Luis Suarez\nWasz skill to inna bajka; MiniMini\nChcesz też kurwa tak jechać? Patrzę z politowaniem\nLepiej typie podziwiaj jak kmini Filip, ale\nMam fajne beat'y, a co mnie nie stać? Mam je\nJak też się jarasz kurwa, no to cash trać na mnie\nTa scena jest jak cukierek, no bo ma laga\nPóźniej jak chcę rzucić punchline, to to zakrawa\nNa śmieszność, bo zjadam ją kurwa jak Tici Taci\nPóźniej na dźwięk ksywki mojej ma tiki taki\nRaper też chcesz siedzieć na tronie? Tu królu braggi?\nPodziemie cię trochę podsiadło jak Dawid\nNawet Żmuda Trzebiatowska wie, że nie kłamię\nGdy mówię, że mój sukces ma niezłe branie\nMoje wersy są jak Miuosh, bo pod ochroną\nNawet ci się nie śniło, żeby mieć taki polot\nAmbiwalentny dzieciak wszedł już do gry\nTamten mixtape się przyjął chyba, pora na więcej\nMolto Carino i whatever czy\nMainstream traktuje mnie jako poważną konkurencje\nJak nie liczysz się ze mną, masz chyba dyskalkulię\nFame'y promują wacków, ziombel, po znajomości\nI tylko się nie zdziw, że jak się wkurwię\nIm się oberwie pierwszym, w woli ścisłości\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/8b85f936bf7e0618980d784b3c431f39.600x546x1.jpg"}], "artist": "Filipek"}