{"songs": [{"title": "Peneriada", "album": "Na Serio", "year": "2009-09-17", "lyrics": "[Verse 1]\nOto nowa peneriada, Rychu gada, LP serio\nO tym, że typ złego chłopca zrobi karierę na pewno\nDo fałszywców z rezerwą, na mikrofonie z werwą\nWalczę z kłamstwem i pruderią, nowy album Na serio\nRządny przygód chłopak z Jeżyc, głodny nowych wrażeń\nŁysy łeb, tatuaże, złote płyty, grube gaże\nDziś haterom się narażę, bo ponownie w świetnej formie\nPrzebojowy track i postawy niepokorne\nI czego się nie dotknę to zamieniam w złoto, pojmiesz?\nSłyszysz to i robisz w spodnie, a ja mam cię za niedojdę\nMam szacunek tłumów, dodać uznanie krytyki\nChcesz produkuj periodyki, więc pojebią ci się styki\nRap dla mej publiki i dla kobiet bądź co bądź\nKtóre krzyczą, że tak bardzo chcą pierdolić się z tobą\nI jeszcze żeś nie pojął, że mój rap nie zrobi krzywdy\nNowy album Na serio, rozpierdalam ci głośniki\n\n[Hook x2]\nTo kolejna peneriada Rychu Peja solo gada\nJeszcze lepszy poziom, chociaż ta sama obsada\nTo kolejna peneriada, o czym mówić nie wypada\nWeź to za pewnik, że Ricardo o tym gada\n\n[Verse 2]\nJestem pierdoloną gwiazdą, nie mam czasu się przejmować\nCzy ta płyta mi wypali i czy będą ją kupować\nChcę zapracować na wczesną emeryturę\nWięc LP produkuję, polski rap, ja praojczulek\nSłupki popularności to nie dla mnie wolę prościej\nNapisać i złożyć, wiem macie mnie za wyrocznię\nOpiniotwórczy Rysiek, outsider z tych uliczek\nKtóre krzyczą nienawiścią i ja też czasem krzyczę\nRozpalony do białości chcę przekazać całą prawdę\nWy słyszycie gniew, i że całym światem gardzę\nMój rap to moje życie i rozumiem, że kolega\nPrezentuję inny poziom wrażliwości i wymięka\nTy przyspieszasz na ulicy czując oddech na karku\nTego gościa w kapturze, który jest za tobą bratku\nTrochę luzu, bez spinki, na serio\nZobacz kobieto jestem spoko typem, tej yo\nMówię na serio, nie strzelam z F-16\nJestem z SLU Gangu, a nie z MS 13\nI w tym momencie właśnie się określę, że artysta\nZ tak bogatym dorobkiem walczy o to, co już zyskał\n\n[Hook x2]\n\n[Verse 3]\nŻe co? brudny rap, brudne bity, patologia?\nWjeżdżam na pełnym Detroit po prostu, bo tak można\nSpróbuj rozpoznać gościa, który kiedyś był nikim\nJeszcze parę lat temu, teraz jest ulic rzecznikiem\nCzęsto społecznikiem, chociaż mówią na mnie wariat\nPamiętaj szanuj ludzi, którzy robią wolontariat\nO życiu dosadnie, dosyć kontrowersyjnie\nMówić suko na dziewczynę, uważać ją za świnię?\nW głowie awaria jak Maria, lubię te klocki\nZadowolić kobietę kosztem zarwanej nocki\nChcę, powiem possij, a ty zamul w czterech ścianach\nTo ekspansja Czwórki nie do zatrzymania\nRychu czarna owca, nie zbłąkana owieczka\nTo Polska '09, nie jak za króla świeczka\nA ty protestować przestań, to muzyka młodych\nWeź tam tych oponentów, którzy nie kumają, zjeżdżaj\n\n[Hook x2]\n\n[Bridge]\nTo kolejna peneriada, to kolejna peneriada\nKolejna peneriada, to kolejna peneriada\nKolejna peneriada, to kolejna peneriada\nKolejna peneriada, to kolejna peneriada\n\n[Bridge]\nTo my penery wszyscy razem się trzymamy\nTakie mam korzenie, nie wyplenisz tego ze mnie\nTo my penery wszyscy razem się trzymamy\nTo ekspansja Czwórki z posmakiem peneriady\n\n[Outro]\nPeja solo gada\nTa sama obsada\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/3aa11d7b3faa4084b6c55f7ce24831d2.984x1000x1.jpg"}], "artist": "Peja"}