{"songs": [{"title": "Kill Bill", "album": "DDA", "year": "2016-04-22", "lyrics": "[Zwrotka 1: Rychu Peja SoLUfka]\nNagi Instynkt, Kill Bill, dałaś się ponieść chwili\nTeraz czujesz się jak szmata, czyżby facet się nie mylił?\nZmywasz z siebie dziwkę, szorujesz energicznie\nSzum prysznica nie pomaga, szloch rozpaczy nie milknie\nMiękki szlafrok uwiera, raczysz się dobrym winkiem\nA przy oknie już z drinkiem patrzysz jak znika za winklem\nMasz niewyraźną minkę, chcesz znieczulić ból, żal\nPojechałabyś po bandzie by odpłynąć w siną dal\nSine usta przez bal, nikomu tu do śmiechu\nNóż w wodzie człowieku, Kac Vegas przechuj\nEx modelka, groupies, miała status superfrancy\nCoś jak swego czasu pierwsza dama Francji\nLubiła gotówy zastrzyk, a Ty jak Flavio Briatore\nSypiasz z kurwami za szmal, to nieco chore\nSkarbie przybij się, że tu tylko o cash idzie\nJesteś pierdoloną dziwką pokroju Robin Givens\n\n[Refren: Rychu Peja SoLUfka]\nNo i co? To samo! I nie zmienia się nic!\nKill Bill, Rhyme Pays, albo nawet Pay Bills!\nOto męski szowinista DDA Richi Rich\nZabij Billa póki Bill nie dał rady Cię zbić\nKill Bill Richie Rich Kill Bill Richi Rich\nZabij Billa póki Bill nie dał rady Cię zbić\n\n[Zwrotka 2: Rychu Peja SoLUfka]\nSłońce lepiej zamknij gębę bo nie jesteś Audrey Hepburn\nTo dla panien, które wiecznie ot tak wpadają w histerię\nIstny komediodramat, uwielbiała się sadzić\nPotem płakała, bo zdradził a mogła temu zaradzić\nJeśli partnerka Cię drażni to wypierdol ją za drzwi\nI nowe życie zacznij, zacznij być poważny\nŻycie z taką panią będzie raczej byle jakie\nWięc kasujesz numer suki jak Onar zwrotki na Hakę\nZamiast dać dupy woli truć dupę, super w chuj głupie\nWiem, nie wszystkie takie, lecz kto kobiety zrozumie?\nI kolejna stylowa suka, wyniosła miss\nMasz szmal jak Smoktunowicz, zapinasz jak stary Lis\nWjeżdża liść Jadakiss, Last Kiss na dobranoc\nMiało być milutko a wrażenia ją przytkało\nJej facet to amator, w szafce trzyma wibrator\nKtóry często ratował z opresji lalkę kumatą\nChociaż była zwykła szmatą, bo lubiła brać szmal za to\nOstry shopping po robocie reperował jej fason\n\n[Refren: Rychu Peja SoLUfka]\nNo i co? To samo! I nie zmienia się nic!\nKill Bill, Rhyme Pays, albo nawet Pay Bills!\nOto męski szowinista DDA Richi Rich\nZabij Billa póki Bill nie dał rady Cię zbić\nKill Bill Richie Rich Kill Bill Richi Rich\nZabij Billa póki Bill nie dał rady Cię zbić\n\n[Zwrotka 3: Śliwa]\nDla takich jak Ty to zbyt gorąca kurwa\nBad Bitch zakręcona jak dredy na Głowie Coolio'a\nWyuzdana dziwka, lubi dostać z liścia\nDzisiaj na salonach, wczoraj besztana na dyskach\nZ dupy do pyska w tym klubie miał ją każdy\nRobiła ją cała bramka a nawet smutas na szatni\nUbrana w tanie szmatki chce być jak Salma Hayek\nMa pięć Banderasów na oku i gra dalej\nTrafiła ten jeden, przymilał się od miesiąca\nŻaden Ryan Gosling, ale zgadza się forsa\nKoks rozjebał jej nozdrza, spoko sypał koleś\nCiągła na zawołanie, był jej nowym sponsorem\nWjechało futro z norek w zwykły gówniany wtorek\nTeraz wchodząc do klubu wysoko unosi głowę\nRobi się na panią Lopez, choć w butach ma słomę\nKill Bill, SLW już jesteśmy po słowie\n\n[Refren: Rychu Peja SoLUfka]\nNo i co? To samo! I nie zmienia się nic!\nKill Bill, Rhyme Pays, albo nawet Pay Bills!\nOto męski szowinista DDA Richi Rich\nZabij Billa póki Bill nie dał rady Cię zbić\nKill Bill Richie Rich Kill Bill Richi Rich\nZabij Billa póki Bill nie dał rady Cię zbić\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/288c2d03c8eea71bfa42285160e2c41f.1000x1000x1.jpg"}], "artist": "Peja"}