{"songs": [{"title": "Charlie Sheen", "album": "Radio Pezet", "year": "2012-09-04", "lyrics": "..\"You borrow my brain for 5 seconds and just be like\nDude! Can't handle it! Unplug this bastard!\" Yeah!\nI'm a Charlie Sheen..\n..polska wersja..\n\n[Verse 1: Pezet]\nMoże nie jestem zbyt przystojny, mówią mi że jestem zbyt chudy\nAle gdy wchodzę do klubu czuję się jak Hank Moody.\nWódka, seks, szlugi, w ustach pet\nChoć miałem tylko wyjść i kupić chleb, pomyliłem z klubem sklep\nZnów. Skarbie mówiłem Ci, że to nie blef, nie gramy w filmie\nNie wiem skąd ten zew we mnie jest. Chciałbym mieć stałe, silne\nFajne relacje z kimś, lecz plany inne są\nMieszam tequillę z Jimem Beamem i gin, więc daj mi sok\nWiem, że chciałaś iść na randkę, na kolację do teatru i\nMieliśmy na wakacje płynąć statkiem, albo jachtem, ale\nZapomniałem o tym, zabłądziłem gdzieś przypadkiem\nRozmawiałem z Charliem Sheenem, spytaj mojego psychiatrę\nMiałem odłożyć na willę, chciałem założyć rodzinę, ale\nZanim to zdażyłem zrobić spożyłem tequillę znów i\nBudzę się z otwartym piwem, mów mi party killer\nPatrzę w lustro, jest 8-ma, kurwa! Jestem Charliem Sheenem\n\n[Hook: Sidney Polak]\n..Charlie Sheen..\n\n[Verse 2: Ten Typ Mes]\nZwykły we mnie Charlie Sheen i ten co ma czasem dół\nRozdwojenie jaźni? Nie! Po prostu jest nas dwóch i pół.\nW moich spodniach Top Gun - obawiam się, że znów wystrzeli\nNie licz na ulgi dla elit, pokażę im brudny smak melin\nCharlie, Obelix, Piotrek, Sheen, Mes? Gubię się w nazwach\nTygrysia krew? Znam to, to chyba coś jak Tygrysia Maska\nDotykam nieba, rewiduję poglądy na grawitację i zdrowy rozsądek\nPo to mam ego, by móc je modyfikować, startem przygód jest alter nygus.\nZobacz, wśród nolife'ów, noskilli to tajfun\nCo przyszpili młodszych szczyli, starszych zmieli, wciśnie w delete\nI uczestniczą w tym bitches jak Denise Richards na pryczy\nJe liczę jak na ringu, nim założą stryczek ze stringów\nCharlie Sheen i ja, totally different, jakbyśmy gadali szyfrem\nKochamy syf ten, jednak fundujemy słabej dziwce temblak\nChcą nas dojechać? Najpierw wejdź na jakdojade\nIch styl denny, dziary z henny. Jestem tak szlachetny, tatuuje mnie grawer\n\n[Hook: Sidney Polak]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5c38e7ea232e6153634df9224e051111.300x300x1.jpg"}], "artist": "Pezet"}