{"songs": [{"title": "Country Boy", "album": "Loco Tranquilo", "year": "2014-06-28", "lyrics": "[Zwrotka 1]\nJestem Country Boyem z całą tą filozofią\nMam wiejska swojskość tu gdzie się inni pocą\nSzukając luzu, a propos, nudzi mnie folklor\nJestem ze wsi, ale żyje we mnie więcej ludzi niż w Tokiyo\nPierdole prawdziwość, jak mam być tylko jednym\nJestem jak księżyc którego nigdy nie zobaczysz w pełni\nMam w sobie milion baniek, bo sobie lubie wypić\nMam swoją baje i jestem sobą nawet przy kimś\nNie przeklinam kurwa, mama się będzie wstydzić\nMam wyparzone usta #papryczki piri piri\nPisze to, a jakbym latał, Bum szakalaka\nI czuję się jakbym wczoraj pierwszy raz zamoczył ptaka\nModa na trapy? rozpierdalam na bumbapach\nSram na atrapy z serata, ale niech se lata\nMiotam tym jak Szatan, mam na drugie Natanael\nJestem darem, temu Darek, choć miałem być Bożydarem\nMuzyka miasta, na Kempa wziąłem se gitarę\nMyślałem że umiem grać, ale się przejechałem\nJak stąd do Honolulu, chuju i co? wchodzę na loop jak gość\nZsuń się na bok, jestem jak pług\nNie zła zima tu co? daje Ci coś chociaż nic nie mam\nA jak się nie odzywam, nie mam nic do powiedzenia\nBędą jak zwykle, mów mi loko trankilla i fuck it\nDaję energie, choć jestem w polu jak wiatraki\n\n[Refren]\n...Dopóki ptaki nie przestaną latać\nLatam dopóki ptaki nie przestaną latać\nLatam dopóki ptaki nie przestaną latać\nLatam Latam Latam Latam\nLatam dopóki ptaki nie przestaną latać\nLatam dopóki ptaki nie przestaną latać\nChociaż jestem Country Boyem i nie rymuje się z rapem\nŻyje Hip-Hopem łapiesz? to miej szacunek!\n\n[Zwrotka 2]\nJak jeżdżę po szmatach wjeżdżam pod zakaz\nTyłem, jakbym miał raka, pocałuj mnie w kaka\nO! możesz mnie złapać na tym że nie mówię pięknie\nJestem po studiach ale korzeni nie wyplewią ze mnie\nNie jestem oratorem koleś torem swoim jadę\nNie w porę wchodzę, ale lepiej nie w porę niż wcale\nTo pojebane wszystko jest i niesprawiedliwe #życie\nNic nie zrobię men z takim apetytem\nJuż pogodziłem się że jak nie walczysz nie masz nic\nNie będę walczyć, żryj moją część i chuj Ci w pysk\nUdław się tym, następnym razem nasram do tego\nI żadne savoir vivre nie da Ci nic\nSmacznego, możesz mnie zbić moim pasem jak chcesz\nSpytaj mojego tatę czy mnie zmieni to czy nie\n3/4 życia na wsi, nie jedno miasto czerwieni się\nNie jeden miejski fakir, spocząć na laurach chcę\nNie mów nikomu że na te miasta nowy przekaz wchodzi\nPlotki lecą szybciej.. jak masz zakaz mówienia o nich\nI wiesz coś o tym, na wioskach wiedzą wszystko\nTylko jakby ktoś się pytał, to nie ode mnie wyszło\n\nKocham mimo wszystko i będę...\n\n[Refren]\n\n\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/564a474b6787dab946d0ce6d5db74c25.799x799x1.jpg"}], "artist": "Vixen"}