{"songs": [{"title": "Track 5", "album": "Tylko dla dorosłych (Ukryta płyta)", "year": "2010-02-26", "lyrics": "[Hook/Cuty]\nTandetne disco\nBym puścił z dymem\nTe słowa mówią wszystko\n\n[Zwrotka 1]\nMiałem 15 lat, nie wiem czy to była miłość\nDziś mam prawie 30, ona ze 100 chyba kilo\nMy tu mieszkamy amigo, złota nie mamy dziewczyno\nZa to miewamy ten żywioł, bez granic jak Kojiro\nTwój Titanic odpłynął, czy to fart, mnie nie pytaj\nDla wybranych domino, wyrok brat, mnie nie znika\nChwilą rap tlenem dzisiaj, jeden mach plus ta płyta\nZiom raczej nie powiem, że kurwa to erudyta\nOsiedle przenika przez skórę i marzenia\nTu pojara zabiera nas z podwórek do nieba\nBez powtórek, ta ziemia nawet pod wpływem czasu\nJak ten tlen się nie zmienia, tydzień w tydzień, a na chuj\nJa w tym żyję, dla smaku, ja w tym żyję dla jazzu\nDaj mi chwilę, na tracku, a nawinę, jak Jezus\nMam kabinę, bez szpiegów - tu bity rządzą światem\nBrat, nie znam się na rapie, daję flow bo to potrafię\n19 lat w klimacie tych winyli i sampli\nZ czasów gdy na ośce by Cię zabili za Nike'i\nTy nie dotykaj punchy, masz syfy jak kurzajki\nJak idziesz na scenę, może przemyłbyś Mic'i\nJelonek Bambi, rap to nie Hoop Cola\nNie dam się zmanipulować - zawsze prawdziwe słowa!\n\n[Hook/Cuty]\nTandetne disco\nBym puścił z dymem\nTe słowa mówią wszystko\n\n[Refren]\nTen rap, który towarzyszy nam od dzieciństwa\nTo w czym się zakochałem, a to co kochać dziś mam\nNaprzeciw wyjdź nam i dziękuj Bogu\nŻe póki co odróżniasz gówno od twarogu\nTen Hip Hop, który towarzyszy nam od dzieciństwa\nTo w czym się zakochałem, a to co kochać dziś mam\nNaprzeciw wyjdź nam i dziękuj Bogu\nŻe póki co odróżniasz gówno od twarogu\n\n[Zwrotek 2]\nBrat, więcej od lektur, znam w rapie cytatów\nWiedzą nie zabłysnę, jak papier z plakatu\nZamiast telewizji, dźwięk broni honoru rapu\nW filmie widzę tylko treść, do wyboru cutów\nBez aktorów prostaków i scenerii z Ikei\nBrat, nie sprzedaję światu historii z Pompei\nJeśli słucham radia, to tylko przez Serato\nTu wszystko tnę jak atom, pochłaniam ten, w nim akord\n\"Chuj w dupę prostakom!\" - tego nie spieniężysz\nDla mnie Hip Hopem jest nawet ten nad chatą księżyc\nDać burakom zwyciężyć i tak im będzie mało\nBo zamiast chuja bracie, hodują trzecie jajo\nTo Twój przecież Dekalog, robisz bydło o wszystko\nOdcinasz swoją gałąź, chuj ci dziwko w nazwisko\nH, dodaj I, dodaj P, brat na szczęście\nH, dodaj O, dodaj P, masz esencję\nPatrz, w obrębie czasu tych 20 linijek\n140 słów i flow z tekstu wypłynie\nTo mój z serca przywilej, nic na siłę głąby\nBo niewyraźnie wam ze stylem jak Rutinoscorbin!\n\n[Refren]\nTen rap, który towarzyszy nam od dzieciństwa\nTo w czym się zakochałem, a to co kochać dziś mam\nNaprzeciw wyjdź nam i dziękuj Bogu\nŻe póki co odróżniasz gówno od twarogu\nTen Hip Hop, który towarzyszy nam od dzieciństwa\nTo w czym się zakochałem, a to co kochać dziś mam\nNaprzeciw wyjdź nam i dziękuj Bogu\nŻe póki co odróżniasz gówno od twarogu\n\n[Hook/Cuty]\nTandetne disco\nBym puścił z dymem\nTe słowa mówią wszystko\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3b05c08bceeb97b78d0656a1f2f501f1.660x660x1.jpg"}], "artist": "O.S.T.R."}