{"songs": [{"title": "Intro (Czerwony Dywan)", "album": "Czerwony Dywan", "year": "2018-12-07", "lyrics": "[Intro]\n(Muzyka)\nWyżej podziemia już nie ma. Wyżej już jest tylko mainstream. Wyżej podziemia już nie ma. Wyżej już jest tylko mainstream\nJak do swojej posesji\n(Dzwoni telefon)\n- Ja pierdole. Halo?\nNo siemano no pisze właśnie co jest?. Słuchaj kurwa nie chce wchodzić w takie coś\nNie, nie, nie, nie Ale mnie to nie interesuje\nJa nawet tego sikacza nie pije, więc człowieku nie będę świecił ryjem na jakiejś reklamie jakiegoś badziewia\nDobra. Tak im powiedz po prostu, nie wiem, napisz maila, cokolwiek\nNo to na razie wracam do pisania na razie hej\n(Dzwoni telefon)\nJa pierdole\nHalo? Kto? Co to jest? Nie ziomek. Ile?\nCo ty, od korporacji to, wiesz, od czego zaczynamy, to w ogóle nie ma dyskusji. Ale wali mnie to\nNie, nie nie chce na żadnej człowieku nie chce wykorzystywać takiego czegoś\nCo będziesz jechał autobusem i widział mój ryj na bilbordach ? Jak stoję z tym. Nie w dupie to mam\nNo dobra pomyślę, dobra na razie\nPozdro hej\n(Dzwoni telefon)\nKurwa. Halo? Ja pierdolę, no chyba wszyscy ochujali. Naprawdę?\nSkąd? Słuchaj nie dobra dobra dobra ja już tu wcześniej Rozmawiałem, wolę się z jakąś firmą prywatną dogadać i nie wiem cokolwiek człowieku niż działać z jakimś molochem\nW dupie mam, nie idę na żaden wywiad. Nie chcę iść do telewizji\nNo możliwe\nSłuchaj niech oni się w to bawią mnie to nie interesuję kto tam jest\nWydał dwie płyty i świruje człowieku jakiegoś celebrytę\nDobra słuchaj kończę naprawdę bo muszę skończyć numer\nPozdro hej", "image": "https://images.genius.com/3022c7d8c11872fcec8cf38d4e541096.905x905x1.png"}], "artist": "Paluch"}