{"songs": [{"title": "Zoba, zoba", "album": "To Tu", "year": "2018-03-23", "lyrics": "[Zwrotka 1: KęKę]\nZoba, jaką ma grzywę dzisiaj, a kiedyś mówił, że nie będzie miał\nKiedyś to ty ssałeś mamy cyca i mówiłeś, że jest nice\nSsij tam dalej cyca, ja się zmieniam i rozwijam\nW każdej chwili mego życia, piszę o tym, co jest widać\nZoba, jak leci na tych nowych bitach, a kiedyś to leciał na starych\nJak miałem lecieć na nowych bitach, jak nie wiedziałem, że istniały?\nTeraz prawie bez bluchów rapy -Chyba jestem za stary\nJak tęsknisz za tym, odczuwasz braki, włącz se polskie stand-upy\nZoba, że fit życie i rap, do tego boks -Ale se dba!\nDobry był chłop i życie znał, tera to idź, tera to... (naa...)\nPysk rumiany i dieta, pewnie odstawił żurek\nSię nawinie to mu sprzedam cegłę, to szybko zblednie i niech nie rapuje\nDzisiaj mówi, że tu trzeba robić, a wiele może się dzieciak udać\nA kiedyś gadał, że każdy szuja i karierowicz i chce oszukać\nJak mam niby tak myśleć, chłopak? Pierwszą banie tu trzeba ukraść\nJak dobrze wiem, że legalnie można, przyszła tak jak później druga\n\n[Refren: KęKę]\nEj, zoba, zoba, zoba (Aha)\nWe na niego popa (A jak?)\nBył normalny chłopak (No był)\nTera jaki kozak (A idź...)\nZoba, zoba, zoba (Aha)\nWe na niego popa (A jak?)\nBył normalny chłopak (No był)\nTera jaki kozak (A idź...)\n\n[Zwrotka 2: Białas]\nZoba, że wtedy w kawałkach nie gadał o Gucci, a o tym co u nas się dzieje\nJak miałem o Gucci gadać w kawałkach, jak nie wiedziałem, że istnieje?\nA tera dzieciaki przynoszą mu kwit, małolatki jedzą mu z ręki\nPrzez to twoja siora ma zerwany gwint, już nie da się tego odkręcić\nTo ma być rap?! (rap?!) Brakuje mu przekazu w tekstach\nJeżeli naprawdę szukasz dobrej rady, to czyń dobro i się tym nie chwal\nW życiu przechodziłem parę etapów - spałem w melinie i spałem w pałacu\n(Ej, ej, ej, ej) Tu i tu tak samo było na kacu\nZawsze zostawiałem coś na koniec, bo głowa pękała jak w oktagonie (bum, bum, bum)\nRęce to wszystko, co miałem na swoją obronę\nKiedyś to taki był w porządku kolo, kariera mu chyba nie wyszła in plus\nJeśli uważasz, że splamiłem honor, to czemu życie ciągle prało mi mózg?!\nJak miał jedne buty i nie miał na czynsz, bo nakupił wódy, to wtedy był kimś\n(Wtedy był kimś, wtedy był kimś, wtedy był kimś)\nNoszę podniesioną głowę dzisiaj\nNo bo jestem najlepszym raperem, odkąd zrymowałem prozę życia\nSam to...\n\n[Refren: KęKę]\nZoba, zoba, zoba (Aha)\nWe na niego popa (A jak?)\nBył normalny chłopak (No był)\nTera jaki kozak (A idź...)\nZoba, zoba, zoba (Aha)\nWe na niego popa (A jak?)\nBył normalny chłopak (No był)\nTera jaki kozak (A idź...)\nZoba, zoba, zoba (Aha)\nWe na niego popa (A jak?)\nBył normalny chłopak (No był)\nTera jaki kozak (A idź...)\nZoba, zoba, zoba (Aha)\nWe na niego popa (A jak?)\nBył normalny chłopak (No był)\nTera jaki kozak\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c407dafc513b55e3c1264205ddf4b18f.960x960x1.jpg"}], "artist": "KęKę"}