{"songs": [{"title": "Czasem", "album": "czaseM EP", "year": "2017-02-20", "lyrics": "[Zwrotka 1]\nStraciłem już głowę i zgubiłem serce\nNie chciałem stawać w kolejce, jakby ktoś stawiał kolejkę\nChoć to prawda tam było bezpieczniej i nadal nie chcę\nOdkąd chce czytać te księgę, ręce mam jakby silniejsze, nie przejmuje się tym sępem\nWiem, że wymięknie. Stopy mam naprawdę ciężkie\nAle uczucie, co sprawia, że biegnę do ciebie jest jakby silniejsze\nPonad powierzchnię mnie niesie, być kolesiem w kolejce\nMogłem stać, a biegnę i chujowo najczęściej przy tym czuję się\nTo nawet jak boli i ktoś mi pierdoli, że gdzieś tam ma lepiej\nIdę na wietrze i dalej się trzęsę, dopóki nie będę tam, gdzie ty jesteś, a nie wiem czy grzejesz mi miejsce\nJaki dziś dzień jest? Czy tracę krew, ej? Słaby w tym sens, wiem\nW lecie i w jesień szukałem cię wszędzie, chcę ci tylko powiedzieć...\n\n[Bridge]\nTak miało być w moim życiu, nagle stanął czas\nTak rzadko wiatr mi rozgarnia chmury, wtedy marzę\nI te sekundy, kiedy, jakbym widział ciebie tam\nWśród trudnych dróg, smutnych zajęć, wiem o co walczę\n\n[Hook x2]\nCzasem... czasem... jesteś moim czasem...\nCzasem... czasem... jesteś moim czasem...\nGdy czuję porę, by ostatni oddech światu dać\nMyślę o tobie. Przysięgam, że to dużo daje\n\n[Zwrotka 2]\nJak pięść, zawsze znajdą twoje usta - moją wargę, jak mam problem - jak sen\nI pobudka: ledwo ustać mogę, drugą bombę mam na mordę\nNie wiem co, gdzie ktoś mnie bierze stąd. Ej myślę: Boże pewnie błądzę\nNieistotne raczej. Może się odezwiesz do mnie?\nOkej! Sam zaszyję sobie ranę, bo potrafię - taki ranny ptaszek ze mnie\nWcześniej wydmuchując na balkonie parę, patrzę na tę parę razem\nParę razy też tak miałem, więc gaszę chętnie\nI znowu nie wiem zimą, wiosną, latem, w lesie, w mieście może gdzieś tu dla mnie jesteś\nMoże się podniosę z czasem, może się zakończę z czasem\nPoczątkiem koniec plus wniosek na sen: lepiej iść samemu, niż samemu stać, ej\nZdrowie wasze! Może znajdziesz to, nigdzie nie będzie łatwiej ziom\nKtoś na ciebie czeka na tratwie, a płyniesz na dnie, jakbyś był Jack'iem\n\n[Bridge]\nTak miało być w moim życiu, nagle stanął czas\nTak rzadko wiatr mi rozgarnia chmury, wtedy marzę\nI te sekundy, kiedy, jakbym widział ciebie tam\nWśród trudnych dróg, smutnych zajęć, wiem o co walczę\n\n[Hook x2]\nCzasem... czasem... jesteś moim czasem...\nCzasem... czasem... jesteś moim czasem...\nGdy czuję porę, by ostatni oddech światu dać\nMyślę o tobie. Przysięgam, że to dużo daje\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9a1626a6001cce35b3fe717c253b9fa8.800x800x1.jpg"}], "artist": "Sarius"}