{"songs": [{"title": "Nie gadaj tyle", "album": "Nic Dziwnego", "year": null, "lyrics": "[Zwrotka 1]\nMam marzenie i doskonale wiem co z nim robić\nSystematycznie rzucam sobie kłody pod nogi\nI z radością odwlekam realizacji termin\nW końcu o czym miałbym marzyć gdybym kiedyś je spełnił?\nJakby tego wszystkiego było mało, ja\nZ tym marzeniem prowadzę pewien dialog, ba\nDyskusje całą, nie żadne pogaduszki drobne\nBo trzeba wiedzieć, że to bydle jest rozmowne\nMówi: \"proszę ja Ciebie, wyluzuj przede wszystkim\nZamiast próbować mnie tu urzeczywistnić\nProszę ciebie, wiem co knujesz, doniosły mi ziomy\nChcesz mnie spełnić? To fatalny proszę Ciebie pomysł!\"\nOdpowiadam: \"Ty, nie bądź takie mądre i jeśli umiesz\nPodaj mi w sumie choć jeden argument (jeden)\nSpróbuj przekonać mnie, póki nie jestem pewien\nTylko skończ z tym pierdolonym \"proszę ciebie\"\"\n(Słucham?)\nTak ceniłem Cię za zdrowy rozsądek kiedyś\nA tu takie pomysły niemądre, żeby\nSpełniać mnie gdy ja mam szanse na rozwój?\nPozwól, że to nazwę to jest najzwyklejszy rozbój!\nJa jestem jeszcze nazbyt mgliste\nWięc zamiast spełniać mnie - naucz się cieszyć moim towarzystwem!\nProszę ciebie, po czym obrażone trzaska drzwiami odchodząc w nicość\nA ja zostaje sam i zasadniczo...\n\n[Refren x2]\nCoraz częściej myślę, popatrz\nBiegniemy za szczęściem, choć nie możemy go dopaść\nWciąż ucieka nam, bo nie znamy prawdy o nim\nPo co łapać króliczka, skoro tak przyjemnie się go goni\n\n[Zwrotka 2]\nWidzę biegnący tłum, mało tego sam w nim biegnę\nObraliśmy cel, ale w gruncie rzeczy nie potrzebnie\nWprawdzie biegniemy po szczęście, lecz to mało ważny szczegół\nW społeczeństwie, które szczęście znajduje w biegu\nPrzeto, całe to idiotyczne Eldorado\nJest na tyle daleko, że nim sprawi nam radość\nMy jaramy się długo zanim osiągniemy ów cel\nPrzy okazji wydłużając całą wędrówkę\nMimo, że reprezentacja wpędza w rozpacz\nNaród marzy o zwycięstwie na mistrzostwach\nWięc miejmy wdzięczność dla naszych piłkarzy\nOni zrobią wszystko, byśmy jeszcze długo mogli marzyć\nRzeczą dobrą jest umieć zwolnić\nŚwiatopogląd - bez znaczenia wszyscy są zdolni\nBy u szczytu będąc, wrócić na sam dół\nChoć dobry pan Bóg nie czytuje preambuł\nOto polski sposób jak oszukać ten świat\nOsiągnąć szczęście w drodze do szczęścia\nI nikt za szczęściem nie będzie musiał biec za szybko\nMając już jedno szczęście, choćby było szczęścia szczyptą\nMamy marzenia zresztą każde z nich tętni\nLecz zamiast je spełniać uprawiamy z nimi pogawędki\nTo nic, że ominiemy każdy w szczęściu azyl\nPrzynajmniej wiemy jak pięknie jest marzyć\n\n[Refren x2]", "image": "https://s3.amazonaws.com/rapgenius/lonanicdziwnego.jpg"}], "artist": "Łona"}