{"songs": [{"title": "Jimson Król Kundli", "album": null, "year": null, "lyrics": "[Rozmowa VNMa i BobAira]\nB: Słucham?\n- Co Bober kurwa cioto pierdolona, kurwa ty?!\nB: Hehe...\nV: Co się kurwa śmiejesz cioto jebana, kurwa frajerze pierdolony. Stary, kurwa zniszczymy cię, kurwa jak szmatę pierdoloną kurwa w niedzielę stary ty. Po chuj mu robiłeś ten bit, co ty kurwa zdrajca jebany jesteś?\nB: Nie\nV: Jak to kurwa nie, ty? Co kurwa wykorzystałeś...\nB: Jak ktoś prosi to mu robię nie, proste\nV: Co proste. Wykorzystałeś moje wokale kurwa szmato, które ci dałem kurwa?! Moje wokale czyste na 834?! Jesteś kurwa szmatą jebaną! Kurwa ty. Ale ty jeszcze nie wiesz, że kurwa ja to nagrywam i kurwa, i to będzie na moim dissie pizdo jebana kurwa. Po co mu robiłeś ten bit kurwa, co? Kochasz go kurwa?! Idź kurw...\nB: Twoje wokale były w internecie, ja mu nie dawałem żadnych wokali\nV: Bober kurwa moje wokale były na twoim dysku twardym pedale kurwa\nB: I nie tylko\nV: Jak to nie tylko?! Ważne, że były na twoim dysku twardym. Weź idź do sypialni, bo kurwa Jimson na ciebie czeka z kutasem kurwa, narazie\n\nJimson, jesteś kurwa starszy ode mnie, a głupszy\nCo ty kurwa myślałeś, że ja myślę tylko jeden diss do przodu?\nWygarnąłem ci tylko prawdę, bo wiedziałem, że taki gej jak ty nie odbije kurwa ani jednego argumentu\nWięc teraz skoro prawda jest po mojej stronie... kurwa zaczynamy...\n\nKażdy, kto jedzie o matce jest zerem\nJak ciebie spotkam szmato to zrobię z ciebie dawce nerek\nI psie o rodzinie bzdur nie rymuj\nJak widzisz nie tylko ja bym ci za to wjebał ty skurwysynu\nNosiłem wodę Sercom, rusz Jimson głowę\nNa takiej bibie tylko ty piłbyś pizdo wodę\nJak to miałeś tam grać na najbie\nNa scenie nie było kompa jakbyś koncert dał na Skype'ie\nSmarki mówił mi, że chciałeś tam grać za friko\nPewnie tylko po to by stać przy nas i klaskać cipo\nLeję na twój diss psie\nTy i chuj mnie obchodzi, co mówił Webber on wie, co o nim myślę\nTy ruchasz pannę, weź się bujaj ośle\nKażdy wie, że zamiast cipki wolisz wkładać chuja w toster\nMoich fizycznych CD 4 czy 5 tam będzie\nW ogóle, po co w jednym miejscu śpiewasz jak 52 Dębiec\nDwumetrowe cwele komedie idźcie grać\nJak Bober kucnie wyglądacie jak Flip i Flap\nJasne, że mam miękkie włosy na jajach, co za pajac\nJak ci stoją to znaczy, że se golisz jaja\nCo mnie obchodzą twoje hity, masz downa zjebie\nTy bądź u Dre, ja i tak będę srał na ciebie\nJimson kundel hau-hau psie\nWpierdalaj dziewiczego chuja Bobra i pedigree pal\nRefrenem żeś zbłaźnił się tylko dziwko\nPo co bym ciął twoje słowa jak moje własne cię niszczą cipko\nChcę lecieć jak Eis, to rób mi loda\nJak ściągam gumę mojej ekipie możesz possać kule\nJesteś jak wiśnia przed drylem\nPowinieneś dostać dziurę, w ogóle daj jakiś kontrargument\nNie masz gry ja z grą mam dumę chcę wziąć ją dureń\nWziąć moją dumę ty moje flow go zapozna z bólem\nNa forum zrobiłeś se hajp netowy\nRoboczy zamiast żył masz kurwa światło w obieg\nJimson cwelu hasa ten bit\nNa tym bicie twoje flow byłoby żywe jak Pac albo Big\nBędziesz krwawił, ten diss cię bezsprzecznie zabił\nKoledze powiedz, że fajnie, żeś się przedstawił\nPsie po chuj puściłeś z pyska w piątek tyle piany\nLepiej wracaj do wanny ciąć się żyletkami (wypierdalaj)\n\nEj ty, Jimson przez ostatnie dwa dni po twojej chujowej odpowiedzi\nZdążyłem się dwa razy napierdolić, przejechać 600 km\nI tak to kurwa nagrałem na ciebie frajerze", "image": "https://images.genius.com/190b4c11645ead5efbaf843a59d18406.546x546x1.jpg"}], "artist": "VNM"}