{"songs": [{"title": "Wyspa Kormoranów", "album": "Dom Otwartych Drzwi", "year": "2017-11-24", "lyrics": "[Zwrotka 1]\nDobra, znów przybijam na przeklętej wyspy cypel\nZaliczyłem trzy wesela i jedną stypę\nNa grząski grunt stawiam stopę\nDla ludzkości to jest jeden chuj, a dla mnie jeden stopień\nPrąd kopie w chorym czerepie, członki telepie\nMały łyk tego co nie kupisz w sklepie i czujesz się lepiej\nAlbo gorzej, pan kormoran ponoć wszystko może\nKorona drzewa gryzie glebę, a niebo rysze korzeń\nTo wyspa fantastycznych stworzeń, gdzie sporysz żre zboże\nGdzie borsuk śpi w norze, w borsuczym fetorze\nPogoda w humorze, humor w pogodzie tkwi\nPo gorzkim muchomorze otwierają się drzwi\nMam chyba deja vu jak Lord Tariq i Peter\nJakbym po bieżni w kółko biegł.  Jakbym był chomikiem\nMam deja vu. To nie dom drzwi otwartych\nTu zimą walą w tropik, latem na narty\nSezon otwarty.  Szybkie deale i wolne żarty\nZnaczone karty. Monopol zawsze otwarty\nPo obu stronach Warty nic nie warty zgiełk\nSzlak przetarty jest. Wiec nie martwmy się\nKołują nietoperze – kto je tam kurwa wie?\nPrzypłynąłem z daleka, bo porozmawiać chce\nChce gadać z Panem Kormoranem\n\n[Refren]\nA ja nie ścigam własnych marzeń i planów. To nie koncert życzeń\nSam nie wiem na co liczę na Wyspie Kormoranów\nNowy Wspaniały Świat. Pusta w środku siostra i skamieniały brat\n\n[Zwrotka 2]\nChce gadać z kormoranem; Kto to pojąć zdoła:\nCzy to wyspa doktora Moreau, czy atol Mururoa?\nZapytaj chochoła – tańczylim całą noc\nZłoty róg pogubilim, Stracilim całą moc I czy było warto?\nTą ponad marnościami ponadnormatywną marność\nZaplatać w melancholii warkocz?\nI co z tego mam? Trochę nostalgii\nTen pierdolony przeciągły świst piór husarii. Mase awarii\nPachnie krew na Sali. Koziro wyszli\nExkonkwistadorzy.  De Niro w misji\n\n[Refren]\nA ja nie ścigam własnych marzeń i planów. To nie koncert życzeń\nSam nie wiem na co liczę na Wyspie Kormoranów\nNowy Wspaniały Świat. Pusta w środku siostra i skamieniały brat\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c0a9d26a955c8316fa9c918e987ff6ca.400x400x1.jpg"}], "artist": "DonGURALesko"}