{"songs": [{"title": "Sztuka spadania", "album": "Tego Pan nie poskłada", "year": "2015-06-17", "lyrics": "[Verse 1: Szesnasty]\nPołóż się i czilluj, oczy szczypie od dymu\nOczyszczę je mieszaniną lizozymu\nOczywiste, że nie chcę biec, chyba nie chcesz też?\nTo może na tej bieżni gdzieś tam spotkajmy się\nChcesz wiedzieć dokąd biegnie reszta? To jebie mnie\nBoże, znowu ta sama ścieżka, zapętlam się? A może tak?\nA może, może, może nie?\nIle bym dał, by wszystko było jak ten wers:\nProste. Życie jest szorstkie - tak mówią\nŻycie to coś między damą a kurwą\nŻycie to bla bla bla... ja nie wiem, czym jest\nWiem tylko, że spadam i chcę ciebie w nim mieć\nPowiedz cokolwiek, przyjdę, świat może milczeć o mnie\nI nic nie musisz krzyczeć, zostawię echo wspomnień\nNie szukam drogi dokądkolwiek\nObrałem jedną, pozwól rozbić się spokojnie\nPozwól rozbić się spokojnie\n\n[Refren: Fiłoń] x2\nNie wiem sam, gdzie nie byłem jeszcze\nSztuka spadania zagina czasoprzestrzeń\n\n[Zwrotka 2: Fiłoń]\nEj mała, chodź, stwórzmy świat bez barier\nCoś jakby moralność zmienić na ja i Ty\nNa Ty i ja, czy jakoś tak - sama wiesz\nŻe po dłuższym czasie wszystko traci tu smak i sens\nA jednak brnę nie wiem dokąd, nie wiem po co\nZa dużo myśli wokół sprawia, że nie wiem nic\nA jednak śnię - po xanax rzadko nocą\nJak TeTris ciągle krzyczę, że kurwa 'Trzeba żyć'\nŻe co? Że mam tu patrzeć na gwiazdy\nI czekać, aż jakaś zaprosi mnie do swego tańca\nŻe co? Że mam tu patrzeć na gwiazdy\nA więc patrzę w niebo i skacze z jej Wenus na mojego Marsa\nZa dużo chcę, ale to chyba jak wszyscy\nTaki wyszczekany szczyl, co mówi, zanim myśli\nJak upadnę, to nie będą cztery łapy\nBo 'ten zwykły siedzi we mnie' - nic poza tym\n\n[Refren: Fiłoń] x2\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/55060fa7247757706f254f38f256bb43.960x960x1.jpg"}], "artist": "Szesnasty"}