{"songs": [{"title": "Minimum", "album": "Ostatni Poziom Kontroli", "year": "2008-10-03", "lyrics": "[Intro]\nTak jest, rra, aha\nRaz dwa\nHalo\n\n[Zwrotka 1]\nZ siłą wodospadu jak Niagara a nie Calgon\nDo podkładu co od razu nim się jaram pal go\nNie mam jadu i układów a mam własny żargon\nI robię szum jak stado kun dla mnie to minimum\nIdę na żywioł na oślep niekoniecznie\nNie zapłacę szyją jeśli nie działam skutecznie\nCi co nie żyją nie pomylą się obecnie\nUżywać strun gdy słucha tłum dla mnie to minimum\nJestem szybki jakbym rybki łowił ręką\nLepiej bym coś zrobił niż głowił się nad przynętą\nKomu nie wychodzi chętnie pobiłby mnie wędką\nAle nie płotki tylko sum dla mnie to minimum\nJestem wolny tak jak ten szkolny autobus\nStyl mam zadziorny nic mi nie krępuje chodu\nNie bądź namolny jestem zdolny iść do przodu\nW szklance rum i skun dla mnie to minimum\n\n[Refren]\nTak jest tak jest!\nTak jest tak jest!\nSzoruj szoruj!\n\n[Zwrotka 2]\nPochodzę prosto od małpy tak mówił Karol Darwin\nJak zwał tak zwał to granice się zatarły\nTeraz laminuję dzieci będą z nich karły\nGatunku perpetuum dla mnie to minimum\nBaczność waszmość! W szeregu same łajzy\nCo wśród kolegów rozdzieliły hajsu szansy\nA mnie ten szczegół nie wydaje się być fajny\nZarobków kontynuum dla mnie to minimum\nSprzedaje na kopie się i to z zamiłowania\nZ otoczeniem stopię się bo mam instynkt przetrwania\nNie znam się na popie bo tam nie ma nic do znania\nBył na rap boom teraz jest go minimum\nHo ho ho tak jak Mikołaj w kominie\nSkąd tyś się tu kolo wziął i jakie twoje imię?\nAbra de A be nowe solo cię nie minie\nTrzeci album to dla mnie minimum\n\n[Refren]\nTak jest tak jest!\nTak jest tak jest!\nSzoruj szoruj!\n\n[Zwrotka 3]\nRobię szum jak stado kun dla mnie to minimum\nUżywać strun gdy słucha tłum to dla mnie minimum\nAle nie płotki tylko sum to dla mnie minimum\nW szklance rum i skun to dla mnie minimum\nGatunku perpetuum to dla mnie minimum\nZarobków kintynuum to dla mnie minimum\nBył na ram boom teraz jest go minimum\nTrzeci album to dla mnie minimum\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2bfc7bc02c7e0e525689ac7d9b9b365a.640x576x1.jpg"}], "artist": "Abradab"}