{"songs": [{"title": "Chwalisz się czy żalisz?", "album": "Doktor Majk", "year": "2014-05-15", "lyrics": "[Hook x 2]\n\nChwalisz się czy żalisz? Ja wolę się chwalić\nWycina ciemnogród moich szesnastu drwali\nChwalisz się czy żalisz? Chyba wolisz się żalić\nZagubiony w dzikiej dżungli, na wyspie kanibali\n\n[Verse 1]\n\nKlasyka jak winyl, kochasz wosk, props wariacie\nCi nowi widzieli wosk, tylko u siebie na klacie\nPalę baty by być wyżej, lecz nie tak po prostu\nMam je od lekarza, leczą mój kompleks wzrostu\nPonoć nie jestem królem, nie będę grał speca\nAle jak wbijam do ZOO, lwy kładą się na plecach\nNie jestem Synem Bożym jak Nas, tylko czemu gdy\nWidzą mnie w klubie to pytają: \"Jezu to ty?\"\nJa jestem samcem alfa, ty jesteś samcem theta\nYyy sorry Tet, dobra czas pomówić o konkretach\nWywalasz gały, gdy widzisz na osiedlu mnie\nJestem tak wspaniały że powinno być siedmiu mnie\nZakaz kąpieli w oceanie, z tym się nie spieram\nPanie Przemku wystarczy, podpisano Nowy Orlean\nChcesz zwykłą bójkę, wolę styl Tarantino\nKiedy składam nową dwójkę, nowe dwie osoby giną\n\n[Hook x 2]\n\n[Verse 2]\n\nCiężko jest być chwalipiętą, to niektórych wali wiem to\nGdy zagram na ich sali i tak będą machali ręką\nPo bitach już nie płynę tylko się pluskam z nudów\nWbiłem tyle szpilek że dorabiam na kursach voodoo\nDużo bluzgam więc się nie dziw, to i tak bez znaczenia\nJuż na pierwszej spowiedzi nie dostałem rozgrzeszenia\nTrochę beczka gdy raperzy tu podchodzą zbić pionę\nZbijam ich w drugą stronę, moja plansza, twój pionek\nMoje ego jest tak wielkie aż mnie rozsadza, chwilka\nMusiałem znowu przez nie lecieć do kibla\nRaperów wbijam na pale i wbijam na bale\nPopijam browarem, omijam kabaret\nZawijam samarę i przy tym mi się odbija homarem\nMam ego Biggiego i Jay'a z pierwszych płyt, pieprzyć wstyd\nDaj mi jakiegoś dobrego DJ'a, pokażę ci lepszy sznyt\nA tak w ogóle to bez kitu, jestem przechujem\nProducenci nie chcą słać mi bitów, bo je morduję\n\n[Hook x 2]\n\n[Verse 3]\n\nTak wyszło, że rym to coś, co mam w naturze\nNie zostałem pogodynką bo zawsze wróżę burzę\nJestem jak pilot bo chcę być na górze jak najdłużej\nJak bym spalił kilo i odbywał podróże na chmurze\nPunche w tej grze to broń, do chłopców mierzę z shotguna\nWybacz że rżę jak koń, po prostu nie brak mi siana\nJeśli chcesz mnie kupić wiedz że nie szponcę za pieniądze\nJestem przy tym jak Putin, rządzę nawet jak nie rządzę\nNa rap zawsze gotowy, do rapu stworzony\nTo stwierdzone medycznie od wątroby do przepony\nPozdrawiam obrażonych, stańcie w kolejce po bony\nBy nie było was już więcej mamy w gratisie kondomy\nTo nowa oferta, podana na werblach\nPchana w underground, grana na nerwach\nBy się rozeszła jak nowa legenda\nNagrana na pętlach dla chama i nerda\nDla nas to banał, pchamy to jednak\nGramy od rana, trafiamy do sedna\nMówią że dramat, jestem chwalipięta\nSpuszczam ich w kanał i zamykam denka\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/bd84e3743798589cfbe8cee32431ed60.783x783x1.jpg"}], "artist": "PeeRZet"}