{"songs": [{"title": "Bit, pot, alkohol", "album": "Prosto przed siebie", "year": "2012-10-20", "lyrics": "[Verse 1: Pyskaty]\nO! Przepraszam, że nie było mnie\nWiesz, bo to życie mnie rzuciło gdzieś\nMiędzy sukcesem, a klęską. Tułam się\nPo osi czasu często i nie wiem kto tu trzyma ster\nAle wiem, że Bóg śmiał się z moich planów\nGdy wybrałem Bronx zamiast Manhattanu i wiem to\nŻe choć czasem gubię sens pośród stada baranów\nWciąż umiem odnaleźć w tym piękno\nDziś na walizkach znów przelicz hajs\nGardło zdarte od słów, szczery hype\nWciąż pozwalam grać muzyce\nBo jej głos zawsze wprawia mnie w trans, to hipnoza mas z Barry White\nHotel, wczorajsza wóda, ja sam tam\nChoć wiem, że się na mnie wkurwiasz - Matt Parkman\nKto nie ma szczęścia w miłości, ma w kartach\nAle los dał mi z ręki dwie damy. Taa, fart mam\n\n[Verse 2: Miuosh]\nZnowu czuję Twój zapach na ustach\nGdy patrzę jej w oczy, choć to kolejna z nocy, kiedy nie ma Cię obok\nMam na wyciągnięcie ręki szczęście\nCel widzę częściej, daję słowo\nOddałbym wszystko, żeby dziś być gdzieś z Tobą\nBit, pot i alkohol, wszystko się miesza\nZ niektórych rzeczy nawet Bóg nas nie rozgrzesza\nKrew spływa po gardle, wóda płonie jak rzeka\nA Ty gdzieś pomiędzy oddechami na mnie czekasz\nNie mogę zwlekać z tym, to jeszcze nie moment\nNie koniec, póki monotonia mnie nie wchłonie\nDopóki blask oświetla dłonie, tułam się po stronach świata\nDopóki jeszcze mam do czego wracać\nTempo zatraca, nie wiem czy wczoraj, czy dzisiaj\nMarzę, by nastała cisza, już nie chce mi się pisać\nCzęściej widujesz mnie w klipach niż naprawdę gdzieś obok\nLos napluł mi w pysk, chciałbym żyć i być sobą\n\n[Verse 3: W.E.N.A.]\nZnowu czuję tłum, setki uniesionych w górę głów\nTak daleko od domu, zmęczony wrócę znów\nNigdy taki sam, wiem jedno nie porzucę snów\nI nie chcę braw, chcę się zdrzemnąć na poduszkę znów\nGdzieś w hotelu rzucić bagaż, chciałbym wrócić, błagam\nNadaremne są moje starania, hajs się musi zgadzać\nSam w podróży wchłaniam wolność intensywnie\nI też się boję, że z planów które układam nic nie wyjdzie\nByć gdzie indziej nie chcę, zrezygnować nigdy nie potrafiłem\nJedyne czego pragnę, to wyciszyć się choć na chwilę\nZa to jak żyję wielu by zabiło deklarując miłość\nNa razie milczą gdzieś daleko, stąd wydają wyrok\nNie mam żadnej gwarancji, że rap wystarczy i że nie minę nagle\nNic się nie zmienia w matni wokół mnie jedynie adres\nNie widzę prawie domu, nawet nie wiem, czy w ogóle jest gdzieś\nWychodzę grać, widzicie mnie? Podnieście w górę ręce!", "image": "https://images.genius.com/b6eaa8f870eacecc91e2d7ded667ec9b.800x800x1.jpg"}], "artist": "Miuosh"}