{"songs": [{"title": "1 na 100", "album": "Tabasko", "year": "2002-06-24", "lyrics": "[Zwrotka 1]\nWciskam escape, play w kompakcie męczę\nWierszem, rejestruję to, za co ręczę\nOdnajduję metr po metrze siebie, bez list pisma i praw\nW ręku skunk, jaki właściwie jest rap?\nJak mam żyć tu? Niby spokój umysłu\nPanowanie nad bólem jak w jujitsu\nNa szyi Chrystus, wiara w duszy wzrasta\nChoć pcha nas w gruzy chamstwa larwa zbytku\nFałsz goni za fałszem przybitych turystów\nŚwiat jak z komiksów, sen z powiek spędza\nCzłowiek i nędza cel; dowieźć ten ciężar\nZ nożem przy węzłach, czy z Bogiem od serca?\nPod nogami betonowa preria\nRyzyko to wzbudzana litość, gdy kat nad potylicą wisi\nNie ma tak, by coś działo się bez przyczyn\nWzrasta tylko ilość zniczy\n\n[Zwrotka 2]\nSekunda, koniec, wbite ostrze\nPłonie krew, znika śmiech z życia nonsens\nPodróż w otchłań jak na północnej ścianie Lhotse\nZbyt późno by zostać, zbyt wcześnie by mówić, że jest dobrze\nŁatwo się zgubić, gdzieś między marzeniami\nOtaczani szarymi problemami, osądzani pochopnie\nJeden na sto się wyrwie\nJeden na sto kogoś potnie\nJeden na sto dorośnie\nJeden na sto do czegoś dojdzie\nTak jest, nie jeden strugał mafię, awantury, połamane ręce\nBiografie streszczone w paragrafach\nJęzyk na więziennych cytatach\nKolejny zatarg; dług, gdzie jest Bóg? Nie! Gdzie jest kasa?\nDwa strzały znikąd jak w Manhattan\nKoniec, finisz, po co płacz i skrucha?\nPromień chwili, wolność złap i nie daj się oszukać\n\n[Zwrotka 3]\nNiby każdy ma świadomość tego, jak jest na dnie\nNim upadnę, swoje odbiorę, lub zagarnę\nMam się wstydzić? Zobacz, świat jak z nas szydzi\nNóż przy gardle skruszy, nawet najtwardszy image\nŻycie uczy ustalając wynik od tak od razu\nNon-stop w defensywie jak Lizarazu\nSztuka wizażu po nic, jak odchodzą znajomi\nA miało być tak pięknie jak Naomi\nWierzysz w to? - miło mi, szerzysz zło? - mnie pomiń\nTylko prawda życie zdobi, zdobyć ją\nTo jak otworzyć oczy czyste od utopii\nOd krzywd się nie odłączy nikt\nZa żadne skarby, zbrodnia poczucie winy karmi\nNie ważne, elitarny, czy zwykły\nW każdym strach zmusza do modlitwy\nW obliczu śmierci nie ma sprytnych, nie ma odważnych\nStraszy brak uzyskania drugiej szansy...\n\n[Refren x4]\nJedno na sto, zło tło\nW loży od do dno tworzy\nJeden na sto pozostanie zamulony\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3f6839a7721e36b7d5d4f6492fabd766.225x225x1.jpg"}], "artist": "O.S.T.R."}