{"songs": [{"title": "Jestem Ikoną", "album": "Remisja", "year": "2017-04-07", "lyrics": "[Zwrotka 1]\nNie jestem częścią mody bo jestem częścią kultury\nW czasie kiedy większość fejmów pierdoli dzieciakom bzdury\nJestem ikoną tylko dla prawdziwych ziomków\nPrawdziwy rozwój dzieje się poza strefą komfortu\nTo praca po godzinach gdy rodzina często tęskni\nNagrywam tu od dekad wciąż studio bity teksty\nJesteśmy najlepsi i na nic twoje protesty\nOd nowojorskich wersji aż po wyjebane westy\nTron nadal zajęty pod sufitem niezbyt nierówno\nJeśli myślisz żę jest twój gdy w kiblu puszczasz gówno\nHejty się dziś wkurwią bo prawda niewygodna\nKing is Back skurwysyny a ze mną cały Poznań !\nKiedy wciskasz gimbo syf wtedy ja wersja dorosła\nTeż się wożę w tekstach lecz to nie żadna mrzonka\nPewność siebie dawaj życzę miłego dzionka\n\n[Refren x2]\nDziś wychodzę z tym na miasto nie będzie końca pokłonom !\nThe King is Back jestem ikoną !\nDziś całe miasto tańczy pokłoną nie będzie końca !\nJestem ikoną a ze mną cały Poznań !\n\n[Zwrotka 2]\nPomawiany o komerę i branżowy obciąg\nAmatorkę pozostawiam wszystkim niedojrzałym chłopcom\nZnów nie pykło z płytą i wjeżdża zazdro ot co\nNie jesteś wyjątkowy jak Rich ? Weź zmień rzemiosło !\nDziś Bragga na ostro milczałem zbyt długo\nSiostro Brahu ma nowe bity lecimy na grubo\nOkupuję studio bo nadchodzi czas Remisji\nPo emisji traków znienawidzą mnie wszyscy\nOd lat zajebisty wciąż ma ogień bez zmian\nStoi za mną murem niejeden prawdziwy fan\nJest szacunek jest fun wkurwiony niejeden cham\nBo zabrałem klientelę konkurencji a jak\nZłożyłem te szesnachę w czasie przerwy na lunch\nJak zwykle dobre żarcie może być mleczny bar\n16 bars mogę wygrać tylko płać mic czek\nZa te dograne gościnki powinienem już coś mieć\n\n[Refren x2]\nDziś wychodzę z tym na miasto nie będzie końca pokłonom !\nThe King is Back jestem ikoną !\nDziś całe miasto tańczy pokłoną nie będzie końca !\nJestem ikoną a ze mną cały Poznań !\n\n[Zwrotka 3]\nW klubie cioto pedały toczą bekę a ich laski\nMarzą o grupowym seksie w naszej rozjebanej szatni\nJa się wydostałem z matni doświadczony czeladnik\nWiadomo ten się śmieje kto się śmieje ostatni\nNie dzielę słuchaczy kto pochodzi z jakiej kasty\nGorsi od bananów są tylko nowobogaccy\nCechuje rutyna pokora wiem co jest grane\nPrzewiduję każdy ruch jak szachowy master\nKojarzony z moim miastem jak koziołki poznańskie\nWpisuję się w koloryt na wieczność na zawsze\nRych dobra marka to człowiek instytucja\nPostrzegany w kategorii szacunku nie w szacunkach\nSolo mocniejszy na majku niż nie jedna słaba spółka\nTo miasta wizytówka a ta muza cię rozkurwia!\nJestem pionierem legendą przekaż wiadomość\nRap gra to ja sceniczna osobowość!\n\n[Refren x2]\nDziś wychodzę z tym na miasto nie będzie końca pokłonom !\nThe King is Back jestem ikoną!\nDziś całe miasto tańczy pokłoną nie będzie końca!\nJestem ikoną a ze mną cały Poznań!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f44ee8d3a9dbb6047047ac84427ace61.960x960x1.jpg"}], "artist": "Peja"}