{"songs": [{"title": "Za Linią Wroga", "album": "Pan tu nie stał", "year": "2016-06-07", "lyrics": "[Cuty: DJ Flip]\nPo pierwsze frajerze stoisz za linia wroga\nZ pewnością na rejonach to życia nie ułatwia\nBrat to brat, wróg to wróg\nSkurwysynu, salutuj!\n\n[Zwrotka 1]\nPo pierwsze frajerze stoisz za linią wroga\nTylko czerwone punkty chodzą tutaj po głowach\nTakim jak ty potem już tylko płaczą matki\nJak z puli rzeczy pewnych już nie dotyczą podatki cię\nŁapali szanse gdzieś sami za małolata\nJak magazynek na ryj, gdy przyszła pierwsza wypłata\nNagle beng, beng w ten lata dzień w dzień w opłatach\nWojtek nawet nie cieszy się jako żywy, że tata\nA mamą będzie Kasia znają się od liceum\nPo nieprzetartych szlakach idą razem do celu\nI coś mówiło im się nie bój wiesz, że wszystko będzie dobrze\nŻe grunt to miłość, w końcu znajdą się te pieniądze\nWpadła fucha w półtorej miesiąca za koleżankę ma Kasia sprzątać\nWyjedzie do Anglii, żeby w tysiącach jakoś odciążyć Wojtka\nTo brzmi jak spoko opcja tak bywało nieraz\nGdyby nie to, że Kasia już trzeci rok nie odbiera\n(Please leave the message after a tune when it finished you May hang out Or Press 1 for special options *bip*)\n\n[Cuty: DJ Flip]\nPo pierwsze frajerze stoisz za linia wroga\nZ pewnością na rejonach to życia nie ułatwia\nBrat to brat, wróg to wróg\nSkurwysynu, salutuj!\n\n[Zwrotka 2]\nPo drugie frajerze stoisz za linią wroga, gdzie\n24/7 cztery ściany niebudowanie\nAlbo budowanie szczęścia od podstaw\nSzeregowi z twojej ławki powiedzą: zostaw\nZa nim się poddasz to zrobią ci w czaszce dziurę\nWyciągną mózg, telewizja go tak przeżuje\nZwłoki wyrzucą w strumień, żeby z prądem płynął\nA on go dofinansuje zastrzyki morfiną\nWpadłeś zapomnieć na godzinę o strzałach\nNa scenie dam ci krew i serce salutuj to działa\nJak trzymam je na ręce mogą odcinać nam prąd\nBo napierdala głośniej od bomb\nMamy to coś czego nie zabiorą nam\nI już mówiłem, że możesz spokojnie spać\nPoczujesz siły tylko dłoń podaj\nPójdziemy pospacerować za linia wroga za linia wroga\n\n[Cuty: DJ Flip]\nPo pierwsze frajerze stoisz za linia wroga\nZ pewnością na rejonach to życia nie ułatwia\nBrat to brat, wróg to wróg\nSkurwysynu, salutuj!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/50077e10558f9f393ce036782b5cff52.891x800x1.jpg"}], "artist": "Szesnasty"}