{"songs": [{"title": "Stówa", "album": "Art Brut", "year": "2014-06-18", "lyrics": "[Refren]\nStówa, wydaję ją jakbym spluwał\nStówa, wydaję ją jakbym spluwał\nStówa, wydaję ją jakbym spluwał\nMam tu niezły ubaw, kumasz?\n\n[Zwrotka 1: Oskar]\nKończę zwinięty raz enty, we krwi rozdarty na strzępy\nTwarz Jagiełły zżarta przez sępy, przeklęty brudny cenny\nBańka a.k.a. paka, sto zeta, więc mów mi seta\nNigdy w monetach to detal, a te blizny po krechach\nDom na Sanguszki 1, bankomat tam wybierzesz\nDwie paki na laserze, alkomat prysł i z nas prezent\nPoznałem co to dolar, że mam aromat, jak perfum Diora\nŻe mają mnie za Boga, że lepszy homar; pieprzyć McDonald\nTe walizki, ja bracia, tamte zakazane pyski\nRolex, whiskey, żyd, arab, paleta w złotych sztabach cała\nNa co chcesz? Haracz? Szmaragd? Bo podoba ci się jej szpara?\nNie ma hajsu - nie ma balang, jebać drobne, kochasz nas lub wypierdalaj\nNiski nominał, nie blatuj z nim, blizny rozkminiam\nDziś zdrajcy warci mniej niż ślina, zjarać ich wszystkich na finał\nWidziałeś kiedyś dychy w kopercie? Wstyd, jak chuj seta ma jebnięcie\nJak sprawa wagi ciężkiej, to radzę lepiej - kołuj nas więcej\n\n[Refren]\n\n[Zwrotka 2: Oskar]\nLubię hazard, sport, amfetamina? dawaj koks!\nZa uliczny boks i cudze żony props, ej ja w ogóle lubię zło\nI gdy mnie panny kitrają w stanik, wulgarny slang, brak granic\nLubię pragnij, wolę kradnij (dobrzy w tym to polityk i prawnik)\nLubię bogaczy burdele, być numerem jeden kartelem\nMarny żart ta taca w niedzielę, mój teren to pełne portfele\nJa i dwieście plik daj jeszcze, jebać mniejsze są git na resztę\nDycha się sprawdza w napiwkach, dwie to dziwka, od pięciu trzymać dystans\nNie cierpię banków, wolę mieć za kumpli franków\nNie zdzierżę brudnych kierman, rubli nie znam, bo podobno tragedia\n(bierz) Maserati bierz nas i masz dziś passę na hajs i stawki\n(gdzie?) Nienawidzę maszyn, jak gram to tylko w pierwszej lidze kasyn\n(z kim?) Sam nie Grandzę, wolę razem z braćmi w bandzie\nŻycie polega na zabawie, ten się bawi kto więcej nakradnie\nCzy jakieś myśli mnie dręczą na te kilka minut przed śmiercią (żadne)\nWkurwia mnie dźwięk moniaków które masz w kiermanie i brzęczą\n\n[Refren]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/219c1b92fc13a643632606cf21ad95f7.693x388x1.jpg"}], "artist": "PRO8L3M"}