{"songs": [{"title": "Horyzont feat. Borixon (Auer remix)", "album": null, "year": "2013-05-13", "lyrics": "[Zwrotka 1: Małolat]\nKilka lat temu Ursynów # Paid in Full\nPapugi miały robotę trafiałeś tu jak w rój\nNie owijałem w bawełnę, miałem na to nie jednego słupa\nDziś każdy z raperów # pieprzony Frank Lucas\nJeden chce być jak Ross, jest gruby, lecz kurwa za cienki w uszach\nLudzie chcą żebym był jak pięć lat temu, to żadna sztuka\nTo inny standard, styl poza horyzont\nNie mam czasu być na osiedlu, ale widzę niektórych i chce mi się rzygać\nCzuję się chory od tych celebrytów, w tym naszym tv\nAle nie da się przecież zrobić Louise Ciccone z Natalii Siwiec\nBrzydzę się tym i nienawidzę tej branży\nPieniądze rządzą wszystkim wokół mnie # Raiffeisen\nNiektórym raperem we flow objawia się brak erekcji # Viagra\nI mimo, że czują się podnieceni, ich flow wisi jak Saddam\nWielu ludzi ma mnie na językach potrzebują bym trochę coś nagrał\nPragną moich wnętrzności; jestem dla nich jak manna\n\n[Refren]\nTo inny standard, styl poza horyzont\nTo inny standard,to i- to i- inny standard\nTo inny standard, styl poza horyzont\nTo inny standard,to i- to i- inny standard\n\n[Zwrotka 2: Małolat]\nChce być sam i potrzebuję tego czasem by nie zwariować\nChoć nigdy nie myślałem o kuli w mojej głowie # Kurt Cobain\nAbsolutnie nie chce słyszeć nic prócz dobrej muzyki jadąc samochodem\nA co ty chcesz mi bełkotać jak niemowlę, chyba jesteś na głodzie\nNowe albumy jak diament z Sierra Leone\nChoć jest tego tyle jakby były z Kentucky albo McDonald's\nAle tylko obrośli w piórka i liczą na jakąś mamonę\nCzas ich rozliczy, jest precyzyjny # Rolex Daytona\nIm się chce pisać wiem, robię dobra robotę, mają\nPo 7 albumów w undergroundzie, a nie słyszę o nich nawet plotek\nGłodne kawałki, ich wersy jak dupy z photoshopa\nDlatego to my jesteśmy elitą, wyłącz mikrofon\nŚmierdzi im forsa, nie chcą zmienić swojej pozycji. Co mam\nNie mieć pieniędzy bo tak się utarło? Pierdol takie tradycje\nŹle im jak mam na nogach świeżutkie Bredy i pije Stolichnaya\nMyślisz, że to jest drogie? To podchodzę ambitnie ja\n\n[Refren]\nTo inny standard, styl poza horyzont\nTo inny standard,to i- to i- inny standard\nTo inny standard, styl poza horyzont\nTo inny standard,to i- to i- inny standard\n\n[Zwrotka 3: Borixon]\nChcę się wyrwać od jakiegoś czasu stąd, uciec gdzieś, szukać farta\nNa ulicy chcę zarobić sos, ale wiesz jak jest # Alcatraz\nChciałem strzelić sobie prosto w łeb, bo do tej pory jakoś nie umarłem\nAle dalej robię to tu przez całe życie # Bob Marley\nNie zmieniło się za bardzo nic, ktoś pierdoli, że Hip Hop wraca\nI ma tv, co wygląda przy nim jak Sancho Pansa\nTakich parobków miałem w chuj, nie potwierdzam, że to było fajne\nWzbijam się teraz ponad horyzont # Dreamliner\nPrzefukałem swój cały hajs, nie czekam na jebaną manne\nPiję, palę, płacę, lubię robić to co jest tutaj karane\nTo inny standard, styl poza horyzont ciągle\nChciałbyś widzieć to, ale # Stevie Wonder\nŻyję sobie tutaj ponad stan, to inny standard\nWidzę to tylko ja i mój pieprzony kwadrat\nWkurwia mnie kilka osób z branży muzyczno rozrywkowej\nWyłącz mikrofon albo # Kurt Cobain", "image": "https://images.genius.com/b3b0fd1cf6012b472642832b426d71fb.960x960x1.jpg"}], "artist": "Małolat"}