{"songs": [{"title": "Mam nadzieje, że istnieje Eden", "album": "Loco Tranquilo", "year": "2014-07-14", "lyrics": "[Zwrotka 1]\nZanim spotkasz mnie z kulą w głowie w moim domu\nZostawię po sobie to coś co przebija rozum\nI nie przemija, wejdziesz w tunel po kuli\nI Narnie odkryjesz nową a strumień życia poczęstuję Cię wodą\nDuszy... będziemy jednym, zmienię stereo w mono\nBo ludzie pieprzą i pieprzą, nie czując co jest solą?\nDopiero jak jesteś zimny to czują gorąc\nSpieszmy się kochać ludzi bo ziomy się nie pierdolą\nJestem Tobą, a Ty jesteś mną, też czujesz to?\nIle razy czułeś coś, a potem się zbierałeś jak złom\nCoś zardzewiało w nas, coś stało się szlachetne\nNie wiemy co tak na prawdę jest zmianą na lepsze\nJuż.. Jestem tu, świat nie jeden sekret kryje\nZastanawiam się jak wygląda prawdziwy bezkres\nPrzyjdzie czas, każdy z nas zobaczy to co jest za niebem\nMam nadzieję że to prawda, że istnieje Eden\n\n[Refren]\nZastanawiam się... co jest za niebem\nMam nadzieje że to prawda że istnieje Eden\n\n[Zwrotka 2]\nMyślę że nie zawsze sumienie miałem czyste\nPowtarzają mi że jak pościele tak się wyśpię\nI liczę na to cicho że tu każdy ma tak samo\nNie dam rady w pojedynkę, przeciwko temu stanąć\n..Robię swoje choć nie zawsze jest wypłata\nAle podobno wszystko co pożyczone się zwraca\nChciałbym wyciągnąć gnata i zastrzelić sentymenty\nAle co jeśli czeka na nas lepszy świat po śmierci\nI co jeśli nie wszyscy się załapią\nGdzie jest granica między pokorą a arogancją\nKiedy mam ulec a kiedy mam być pewny siebie\nJak pokonać bezradność, jak ktoś już walczyć nie chcę\nA jest w Twoim domu i czujesz jak tonie szczęście\nJak mu pomóc? i kiedy zło działa w dobrej wierze?\nGdzie kierować wzrok, gdy jest Ci wszystko jedno\nKiedy przychodzi to coś co nas układa w jedno\n\n[Refren]\n\n[Zwrotka 3]\nJak czuć się dobrze, kiedy dobra widzieć nie chcesz\nPewna jesteś że wiesz co jest dla Ciebie najlepsze?\nPewna jesteś że czas zmieni coś od tak?\nKierujesz swoim życiem, czy kieruję Tobą świat\nMiłość jest w nas, czy na zewnątrz gdzieś wciąż?\nAle skoro ktoś ją ma, to my tez możemy mieć ją\nI z całym szacunkiem, proszę Cię nie pierdol\nŻe wielkie zmiany zaczynają się na zewnątrz... nas\nMam sporą nadzieje że się uda\nBo nie cuda tworzą wiarę, to wiara tworzy cuda\nBez niej nie ma tlenu dla celu\nNadzieje w sercu mam że istnieje coś na podobieństwo Edenu w nas\n\n[Refren x2]\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/564a474b6787dab946d0ce6d5db74c25.799x799x1.jpg"}], "artist": "Vixen"}