{"songs": [{"title": "Clark Kent", "album": "PitStop", "year": "2014-10-19", "lyrics": "[Zwrotka 1]\nEj. Posłuchaj mnie (posłuchaj) - wiem, że słuchasz\nJak inaczej może być - znam ten układ\nArtysta, fan - czuję jakbym chodził w twych butach\nW końcu słucham twego życia na tych nutach\nKupiłem twój album, choć nie miałem hajsu\nI marzyłem, aby w końcu zdobyć twój autograf w nim (ta)\nI nie sądziłem, że ktoś zerwie więzi łańcuch\nA tym bardziej nie sądziłem, że tym kimś będziesz ty\nSłuchałem na słuchawkach jak prosiłeś i chłonąłem\nKażde słowo (każde słowo) nim przyszedłem na twój koncert\nWiesz jaki to wysiłek do swego idola podbić? (ta)\nA ty tak nachlany pewnie przyjechałeś tylko zgarnąć forsę\nNie wiem, czy widziałeś mnie, ja widziałem ciebie dobrze - stałeś tam\nMyślałem, że to nie jest problem, kiedy staje obok zwykły fan\nPasja ląduje w koszu, i choć była mi jak tlen\nDziś wiem, że myliłem się, bo z ciebie żaden, kurwa, Superman\n\n[Hook]\nPodrzucają mnie do góry, dziwią się, że nie lecę (nie lecę)\nSprawdzają czy peleryna powiewa dumnie #Clark Kent\nDziwne, że jeszcze w nocy nie świecę\nMoje alter ego też zaczyna się na \"S\" #skurwiel\nNoszą mnie na rękach łudząc, że się uda (że się uda)\nLecz zamiast w chmurach niech szukają mnie w trumnie\nClark Kent\nTo ja pogrzebałem ich wiarę w cuda\nMoje alter ego też zaczyna się na \"S\" #skurwiel\n\n[Zwrotka 2]\nKurwa. Kiedy słyszę takie słowa, nie wiem po co wszedłem w ten rap w ogóle\nW kraju tym, gdzie połowa chce rapować, a druga ma z tym permanentny problem\nWiesz lepiej, co dla mnie dobre jest? Znasz mnie lepiej niż ja sam?\nW końcu jadę na koncert by zachlać mordę i zgarnąć ten gruby szmal\nSłyszałem nieraz ich krzyk, dlatego chcą widzieć mnie w roli klauna\nWciąż zakładają mi krzyż i chcą, bym go dźwigał na swoich barkach\nChcą żebym oddał im siebie, to jakbym oddał krew Cripsom\nMoje życie to prawdziwa pasja #Mel Gibson\nNie zmieniam wody w wino - raczej wino w kaca\nA z rana zapijam jeszcze wódą, aby zabić wstyd (aby zabić wstyd)\nAle mimo to i tak wszystko wraca\nLuthor by się uśmiał - alko to mój kryptonit\nNie wiesz jak naprawdę jest tutaj (jest tutaj)\nA ja nie wiem, jakiej prawdy szukasz (prawdy szukasz)\nLecz mówiłeś, że chcesz chodzić w moich butach\nWięc posłuchaj mnie - wiem, że słuchasz\n\n[Hook]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/882ae875acda73d092ff473a1690df51.800x800x1.jpg"}], "artist": "Pyskaty"}