{"songs": [{"title": "Plastikowy Kosmos", "album": "Plastikowy Kosmos", "year": "2012-06-12", "lyrics": "[Zwrotka 1: Cira]\nPlastikowy kosmos, bracie i siostro, ustawiam ostrość\nSter na styl pseudosfer zwanych wioską\nGwiazdo-rap zbiory upchane w swoim pudełku\nPrastare astralne ciała lewitują po piekiełku\nBransolety, sygnety, balety huczne\nIch fanki i kobiety - niestety wszystko jest sztuczne\nŁowcy nocy lecą w nicość na stałe\nWysysając gwiezdny pył przez rulonik z nominałem\nTu zespoleni w konstelacjach\nKtoś nowy, ktoś świeży? - Konsternacja\nStacja kosmodromu to czarna dziura\nBuch dla naiwnych w radioaktywnych chmurach\nZaplątani w czasoprzestrzeń, lecą do dzisiaj\nI ain't touching this shit, yo, it's artificial\nNie chcę być taką gwiazdą, ludzi fantazją\n2011, sprawdź to!\n\n[Refren: Cira]\nPozdrawiam wszystkie gwiazdy, za ksero i za playback\nZa jedno słabe demo i niemoc na ich koncercie\nZa imitację flow plecy w stronę publiki\nTo dla Was gwiazdeczki z plastikowej galaktyki\nPozdro! Wszystkie gwiazdy za ksero i za playback\nZa jedno słabe demo i niemoc na ich koncercie\nZa imitację flow plecy w stronę publiki\nTo dla Was gwiazdeczki z plastikowej galaktyki\n\n[Zwrotka 2: Bisz]\nTo życie, w którym żyją oni, to science fiction\nZ naciskiem na drugi człon - fałsz\nNikt mi nie powie, że oni nie widzą swych kłamstw\nZwykli zakrywać nimi prosty fakt, że są tak zwykli\nWiesz co stanowi dzisiaj opium dla mas?\nCały show biznes pierdoloną opcją kopiuj, banał\nNie jeden Don Kichot tu o to kopię łamał\nAle wracał na tarczy albo kopią się stawał\nTo gówno wchłania jak czarna dziura - nie ma odwrotu\nSztuka jest warta chuja, gdy nie ma obrotu\nI słuchasz w radiach eunuchów zamiast hip hopu\nKtóry wciąż ma jaja, by pokazać dramat tych bloków\nNiech żyją tam, gdzie żyją - na pieprzonym księżycu\nMy ratujemy morze ludzi od ich zgubnych wpływów\nRośniemy w dół w podziemiach jak stalaktyty\nWbijając chuj w ich plastikowe galaktyki\n\n[Refren: Cira]\nPozdrawiam wszystkie gwiazdy, za ksero i za playback\nZa jedno słabe demo i niemoc na ich koncercie\nZa imitację flow plecy w stronę publiki\nTo dla Was gwiazdeczki z plastikowej galaktyki\nPozdro! Wszystkie gwiazdy za ksero i za playback\nZa jedno słabe demo i niemoc na ich koncercie\nZa imitację flow plecy w stronę publiki\nTo dla Was gwiazdeczki z plastikowej galaktyki\n\n[Zwrotka 3: Te-Tris]\nDla niektórych w galaktyce, jestem tylko trylobitem,\nChoć czasami zastanawiam się, czy oni widzą życie?\nJa mój mikrokosmos żywię spliffem z kryptonitem,\nI co noc ze sklepienia, przywołuje milion liter\nIch logikę pierdolę - mózgi sztuczne jak Sputnik\nŁajki w Nike'ach - ich dupy jak martwe suki w próżni\nGrawitacja ich ściągnie, nawet bez Hubbla\nWidzę jak okłamują nas te szklane planetaria\nZnajdę jasne światła, to mój statek-matka\nPrzebrnę dead space, odetchnę i zasnę w światłach\nW białych karłach został tylko obcy blask\nWojna światów, gatunków, dominacja obcych ras\nJesteśmy stąd, a nie z Marsa czy z Wenus\nMoże to czasem dlatego nie wystarcza nam tlenu\nLawina problemów jakby Atlas zaniemógł\nAle plastikowy kosmos nie wyznacza nam celów\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/74bbbed4204901e66b23d26c7c6b2e98.700x629x1.jpg"}], "artist": "Cira"}