{"songs": [{"title": "Jeszcze będzie hajc (Jeszcze będzie czas remix)", "album": "Czekając Na Sobotę Mixtape", "year": "2015-02-28", "lyrics": "[Intro - Sobota]\nTak jest, \"Czekając na Sobotę\" mixtape\nWeź swój cannabis, swoje whisky i swój ananas\nUsiać wygodnie w fotelu i słuchaj, ziom\nCannabis, whisky, ananas x3\n\n[Hook - Matheo]\nKażdy znaleźć lub kupić chce swój pieprzony raj\nKochaj lub nienawidź mnie, wszystko bierz - ale płac mi hajs\nMówią, ze nie wszystko na sprzedaż jest\nAle za darmo nikt nie chce dać\nWhisky, cannabis, ananas\n\n[Refren - Sobota]\nCannabis, whisky, ananas - jeszcze będzie hajc by poużywać\nCannabis, whisky, ananas – jeszcze będzie hajc, sam wiesz jak bywa\nCannabis, whisky, ananas - jeszcze będzie hajc i nie ukrywam\nCannabis, whisky, ananas - po to nagrywam\n\n[1 zwrotka - Sobota]\nJestem pewien, to jest dla mnie proste\nNa karku 37, dwójka dzieci, dawaj forsę\nChcę za każdą zwrotkę i za każdy koncert\nCzego kurwa nie rozumiesz? Po prostu dorosłem\nI jak chcesz zarzucaj mi: karierę, komerę i\nŻe to jest nieszczere dziś\nSobuś jest pozerem? pic!\nPod każdym numerem syf\nW sumie kurwa jesteś kim?\nPrzeciętnym skurwielem co na hejt ma dzisiaj wenę giń!\nSukinsyn, zwykła bladź, kurwa jego mać\nCannabis, whisky, ananas na tyle mnie stać, biorę w garść swoje życie\nRachunki mi płać albo nie wpierdalaj mi się\nNie chcę ciebie znać, widzieć, czytać ani słyszeć\nTo dla tych co chcą mieć hajc\nPozdrawiam ulicę!\nPozdrawiam tych ziomów, wiem, jak jest ciężki każdy dzień\nNa streecie szmal jest jak tlen, spędza z powiek sen\n\n[Refren - Sobota]\nCannabis, whisky, ananas - jeszcze będzie hajc by poużywać\nCannabis, whisky, ananas – jeszcze będzie hajc, sam wiesz jak bywa\nCannabis, whisky, ananas - jeszcze będzie hajc i nie ukrywam\nCannabis, whisky, ananas - po to nagrywam\n\n[2 zwrotka - Buczer]\nNo siema!\nSiema Sobuś, cześć Matheo, witaj Bezczel\nMamy Cannabis, whisky, ananas\nChcemy hajcu więcej\nNie po to kręcę w tym biznesie, nie od wczoraj pędzę\nBy mieć puste kiermany, a na streecie se brudzić ręce\nWolę nie zagrać koncertu niż zapierdalać za zwroty\nJak pseudo koty co na majku leją siódme poty\nJestem dobry, to się cenię\nW cenie mas zna scenie wliczone w umowę konkretne rozpierdolenie\nZa 4 różne tempa, na 40 różnych bębnach\nPłacisz w 4 walutach, w 4 grubych pengach\nPrzysięgam 4 luźne flow warte są każdego centa\nPo to by pokazać im jak wzniecić ogień, zrobić dym, essa!\nMyślałeś, że się poddam skurwysynu, prędzej zginę\nPrawdziwy mężczyzna umie zadbać o rodzinę\nI nim popłynie z linijek lawina rozkminek\nPłać mi mój hajc bo i tak go zawinę, ołłł!\n\n[Refren - Sobota]\nCannabis, whisky, ananas - jeszcze będzie hajc by poużywać\nCannabis, whisky, ananas – jeszcze będzie hajc, sam wiesz jak bywa\nCannabis, whisky, ananas - jeszcze będzie hajc i nie ukrywam\nCannabis, whisky, ananas - po to nagrywam\n\n[3 zwrotka - Bezczel]\nW walce o lepsze jutro czas mija mi\nOd narzekania nie wyzdrowiał jeszcze nikt\nCannabis, whisky, ananas chce mieć hajc na szampana\nTu dla wszystkich i dla nas\nChce gruby hajc i mieć wszystko w chuju\nI żeby było nice i jak Chada żyć do bólu\nChcę żonę co tydzień zabierać na zakupy\nI mieć kabonę, żeby móc jej hotel Plaza kupić\nNa wakacje wyspy, palmy, piasek, plaża\nUpić się z nią do nieprzytomności i na nic nie zważać\nMusisz zarobić na to szmal Michał\nBo jeśli ci się nie uda będziesz miał przypał\nKto mi powie co w tym złego żeby zarabiać tu flotę\nWypruwamy sobie flaki, państwo okrada nas potem\nDo spłacania kredyt i na utrzymaniu syna mam\nNie chce klepać biedy, nie dam się wydymać wam!\n\n[Hook - Matheo]\nKażdy znaleźć lub kupić chce swój pieprzony raj\nKochaj lub nienawidź – wszystko bierz, ale płac mi hajc\nMówią, ze nie wszystko na sprzedaż jest\nAle za darmo nikt nie chce dać\nA tego czego im brak widza w nas\nCannabis, whisky, ananas\n\n[Refren - Sobota]\nCannabis, whisky, ananas - jeszcze będzie hajc by poużywać\nCannabis, whisky, ananas – jeszcze będzie hajc, sam wiesz jak bywa\nCannabis, whisky, ananas - jeszcze będzie hajc i nie ukrywam\nCannabis, whisky, ananas - po to nagrywam", "image": "https://images.genius.com/0b777727b60fc088216293026380ea8b.800x800x1.jpg"}], "artist": "Sobota"}