{"songs": [{"title": "Nie dzwoń", "album": null, "year": "2012-03-18", "lyrics": "[Verse 1]\nNajpewniej na brednie, na bzdury mam alergię\nTo zapisane w genach kwestie, których z natury nie cierpię\nWiesz? Uracz mnie chociaż jakąś historią\nZamiast dzwonić tylko po to, by zapytać: \"Co porabiasz?\"\nSens raczej wyłóż przed nawias\nLubię swój telefon, nie chcę zastanawiać się czy puszczę pawia\nZe znudzenia. Nie jestem fanem narzekań\nAle zdarzy mi się, gdy milion razy poruszysz ten sam temat\nTo, że to olewam nie znaczy, że nie mam nic do powiedzenia\nCzęsto samotność to za moje dobre zdrowie cena\nJeśli znudzisz mnie to od niechcenia rzucę: \"cześć\"\nI może usłyszysz jak pod nosem sobie nucę wers:\n\n[Chorus 1]\nO, jakże boli stracony czas\nMoże wpadłbym w to znowu\nGdybyś pokazała własne zdanie choć raz\nAlbo nie uważała swojej cipki za skarb narodu\n\n[Hook]\nNie dzwoń, nie dzwoń, nie dzwoń do mnie\nTo zupełnie niestosowne\nBędziesz miała przez to problem\nChyba, że chcesz przepchnąć coś, co mądre\nNie dzwoń, nie dzwoń, nie dzwoń do mnie\nTo zupełnie niestosowne\nBędziesz miała przez to problem, więc nie dzwoń\n\n[Verse 2]\nW sumie mógłbym mieć jakieś zarzuty do mnie\nAle nie stawiam wymagań jednostronnie\nProwokuję i staram się, bo widzę, że myślisz\nAle gdy nie reagujesz, to coraz wyraźniej widzę też cycki\nTo, co masz między nogami ma każda następna\nA to co czyni ludzi ciekawymi to pasja, pamiętaj\nPotrzebuję bodźców, które przyciągają silnie\nBez nich wyjątkowo ciężko jest mi się żegnać z wyrkiem\nI wiesz co? Przyzwyczajam Cię, że gram bez ciśnień\nAle presja jest czasem potrzebna, by nie przestać myśleć\nNie znamy się za dobrze, to na pewno\nI choć śpiewam bardzo średnio to traktuj to na serio\n\n[Chorus 2]\nBo musisz pamiętać\nPrzynajmniej dopóki w to gramy\nJak wartościowy jest czas, który spędzasz ze mną\nGdy ja chcę go uczynić ciekawym\n\n[Hook]\n\n[Verse 3]\nJezu... to już się stało nieznośne\nCzwarte takie samo nagranie na pocztę\nPatrząc dzisiaj, tamtą mam już dawno w dupie\nZostawiła mi wyjątkowo karłowate saldo uciech\nTeraz skupiam się na tym wyłącznie\nBy to, co robię było bardziej konkretne, niż komunikaty wyborcze\nSpróbuj to ogarnąć - nie szukam tanich rozrywek\nChoć najlepsze chwile w życiu są za darmo\nPrzed sobą i dla siebie, zawsze wprost i szczerze\nJak to się ma do rapu? Możesz sobie odpowiedzieć\nNajcenniejsze jest to, co mocno świeże, kumasz?\nPozdro, Pezet! Nagramy coś, wierzę!", "image": "https://images.genius.com/bew7elzhj21xs23w9nj782nnb.500x750x1.jpg"}], "artist": "Kuba Knap"}