{"songs": [{"title": "Jak zły szeląg", "album": "DDA", "year": "2016-04-22", "lyrics": "[Zwrotka 1]\nObcujesz z Richie Richem, nowym Rysiem, nie nuworyszem\nTrzeba zabić miłość tak jak zabijamy ciszę\nGilbert co Cię gryzie? Też potrafisz gryźć jak Ryś?\nWokół wilcze apetyty, chcieli palić mi znicz\nŚmiecie mogą palić gumę, potem żalić się na bitach\nKto w tym roku kiepsko wypadł? Nie ma sensu pytać\nZapierdalam na tych pętlach jak szympans na wybiegu\nWiem to nie Twoja orbita, pozdrów przygłupich kolegów\nUwypuklam wady, ważny szacunek nie pieniądz\nChuj do dupy wszystkim instagramowym Rockefellerom\nTyle samo hejterom, ze złości żrą klawiatury\nNie ma kompleksów tu Ryś a Oni za gorsz kultury\nMógłbym pierdolić bzdury, żeby podnieść sprzedaż płyt\nMógłbym być najgorszy, zły, wstawiać jebany kit\nI nie byłoby mi wstyd, gdyby to był tylko biznes\nPozdrawiam tych cwaniaczków, którzy idą na łatwiznę\n\n[Refren]\nDobry w chuj, choć oni znają mnie jak zły szeląg\nOto ważny komunikat frajerzy, choć nie jak Deląg\nRPS, nowe dzieło, klimatyczna Luta\nI już jęczy każdy najebany w mordę Psikutas\nDobry w chuj, choć oni znają mnie jak Zły Szeląg\nSaga trwa, DDA, to kolejne dobre dzieło\nDobry w chuj, nie miej złudzeń, to ci dwaj łajdacy\nRPS, DDA, DJ Zel kolejny klasyk\n\n[Zwrotka 2]\nPonoć brak mi dystansu a do tego piątej klepki\nJestem numer jeden, kocham cztery elementy\nI pyklują, że spięty, nie wytrzymałbyś tej presji\nSieciowi koniojebcy, sieciowi konfidenci\nGównojady moja egzystencja tak Was męczy?\nChciałbyś zadręczyć choć nie odrobili lekcji\nChciałbyś coś powiedzieć? Śmiało wal prosto w oczy\nSkracam dystans ku pomocy, dobrze znasz się na przemocy\nLubisz słowny atak? Powinienem Cię zrozumieć\nNagle puszczasz juchę z nosa szybciutko jak Kankkunen\nNie zrozumiał dureń, że w realu jest inaczej\nKiedy spotkał się z reakcją niepożądaną raczej\nI hipotetycznie sprawa załatwiona – można\nZamienić ze mną słowo, gadać nawet o pieniądzach\nNie waż się obrażać, bez szacunku wymądrzać\nTak naprawdę nie podbijesz, bo z przejęcia się jąkasz\n\n[Refren]\nDobry w chuj, choć oni znają mnie jak zły szeląg\nOto ważny komunikat frajerzy, choć nie jak Deląg\nRPS, nowe dzieło, klimatyczna Luta\nI już jęczy każdy najebany w mordę Psikutas\nDobry w chuj, choć oni znają mnie jak Zły Szeląg\nSaga trwa, DDA, to kolejne dobre dzieło\nDobry w chuj, nie miej złudzeń, to ci dwaj łajdacy\nRPS, DDA, DJ Zel kolejny klasyk\n\n[Zwrotka 3]\nNazywali mnie gburem, wróżyli emeryturę\nDziennikarzyna spiskuje i spekuluje od dawna\nTen tępy chujek pozuje na znawcę rapu jak gwiazda\nChcesz przyciągnąć uwagę, zaszczuty w motłoch chce klaskać\nByle paplać, bić pianę, głupki, walka o słupki\nDla nich co dzień się tłucze, be słowa klucze, nagłówki\nPrawda chuj ich obchodzi, musisz znać się na żartach\nMówisz sprawa załatwiona? Sprawa nadal otwarta!\nJak na razie masz farta, bo rzadko bywam na rautach\nPrzyjedzie czas na interview, zgasną wszystkie światła\nCzy to grubo karalna? Tak podpuszcza kanalia\nMoże tak miało zabrzmieć, przeca Rychu to wariat\n\n[Refren]\nDobry w chuj, choć oni znają mnie jak zły szeląg\nOto ważny komunikat frajerzy, choć nie jak Deląg\nRPS, nowe dzieło, klimatyczna Luta\nI już jęczy każdy najebany w mordę Psikutas\nDobry w chuj, choć oni znają mnie jak Zły Szeląg\nSaga trwa, DDA, to kolejne dobre dzieło\nDobry w chuj, nie miej złudzeń, to ci dwaj łajdacy\nRPS, DDA, DJ Zel kolejny klasyk\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/288c2d03c8eea71bfa42285160e2c41f.1000x1000x1.jpg"}], "artist": "Peja"}