{"songs": [{"title": "Teoria Bezwzględności", "album": "C30-C39", "year": "2013-06-11", "lyrics": "[Intro: Dj Steez]\nJa nie dam się zaskoczyć, to myśl przewodnia\nIde do przodu, jak żywa pochodnia\nLitość to zbrodnia, muszę pamiętać\nNie pękać, przetrwać, sprawdź to\n\n[Zwrotka 1: Merd]\nRaperzy chcą słów, słuchacze chcą czynów\nNie ma litości dla skurwysynów\nChcą twojej krwi, chcą żebyś zginął, zgnił\nJak żona Lota, Ty nie patrz się w tył\nZetrzyj ich w pył, zdepcz ich marny styl\nŻyj po swojemu, bądź najlepszy w tym\nPizdy się puszą i chuj im w ryj\nWięcej zrobisz, więcej spotkasz takich żmij\nFrajdę sprawia mi kiedy wkurwiam ich\nOni bardzo chcieliby, choć raz górą być\nNiech inni się bawią w pyskówki dzieciak\nTy skup się by trzaskać życiówki dzieciak (tylko to)\nZniżać się do nich to jak grzebać w śmieciach\nNiech zgrzyta zębami, a Ty się uśmiechaj\nNie każdemu życie przynosi korzyści\nBo tylko w teorii jesteśmy równi wszyscy\n\n[Zwrotka 2: Oskar]\nGdy jesteś miękki to Cię niszczą, gdy wielki to suki piszczą\nŁupy misją ruchy bierz póki błyszcza\nPrawo? Luki w nim są\nMusisz tylko rzucić tym psom kość\nPoczekać, wrócić - wszystko\nChcesz grouppies, czystą, whiskey, Lincoln (bierz)\nLouis vuitton czy ogródki z willą?\nRobić pstryk i głupim pizdom majtki z dupy prysną\nA próżnym pyskom hajsy mózgi zczyszczą\nMasz tu niezbędnik, bo w okół sami gracze bezwzględni\nStarzy wyjadacze, bezzębni\nZjedzą cię, strawią, potem powiedzą\nŻe smak ziom miałeś raczej średni, zblednij\nWróg prawie trup może być groźny\nNóż łapiesz łup wejdziesz w grób zbyt mroźny\nChciwość to rozpacz, cierpliwość pochodnia\nMiłość bywa słodka, a litość to zbrodnia\n\n[Zwrotka 3: Karlos]\nBoże pozwól jeszcze raz wziąć powietrza haust\nCiągły marsz do zwycięstwa hajs przyciąga fałsz\nNa błędy mnie nie stać, wiesz man\nLudzie lubią deptać\nA niejeden cham wie, co to twarda podeszwa\nTy tego byś nie chciał, zaręczam\nŚwiat to agresja, wieczna zdrada i zemsta\nRozterka, butelka do denka stuknięta\nLekcja jak przetrwać, gdy zjada Cie presja\nMordercza jak bestia, serca brak jak powietrza\nPrzedsmak gdy zemsta wie gdzie mieszkasz i jest tam\nWersja bezpieczna posesja i pensja\nSens ma natenczas, jak drży konkurencja\n\n[Zwrotka 4: BRZ]\nZaufanie i wrodzona dobroć w każdym istnieje\nSzybkie ręce masz, używaj ich, nigdy nie patrz za siebie\nJesteś mistrzem, albo fletem, klasa średnia nie istnieje\nRaz na wozie, a raz pod i jesz kawior albo glebę\nPorażki wygrane i każdy ma dobra stronę\nLecz niektórych cechą zawiść jest, biorą zwykle co twoje\nRaz pokażesz, że tacy jak psy podejmą trop\nSkurwysyna pourywaj ręce, nigdy nigdy stop\nBądź jednym z nich to odwieczny problem\nNie wytykaj bycia wilkiem wilkom, bo nie poradzi sobie\nJeleń czy myśliwy, ile kurwa żeś już stracił?\nInni nie robią już nic, na Tobie każdy się bogaci\nObróć porażki w nauki, wyrwij sumienie\nBRZ, Merd, Karlos, Lubas, Dygas i Oskar DT\nZ drogi każdego z nas spadli leszcze\nI zostali Ci, co wiedzieli, że chcą więcej\n\n[Outro: Wszyscy](x2)\nWiele rund w bagnie\nTriumf to target\nSznur, nóż na gardle\nWróg? Wznieś gardę\nRuch ma życia barwę\nTu nadzwyczaj ważne\nBrak litości wobec wrogów, myśli i porażek (synu)\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9a9e5b683584a29c800cb44efc4d7eee.450x450x1.jpg"}], "artist": "PRO8L3M"}