{"songs": [{"title": "Do Końca", "album": "Drużyna Mistrzów 3", "year": "2015-05-28", "lyrics": "[Zwrotka 1: Bonson]\nZnam ją już jakiś czas, choć kontakt raczej kiepski\nDziś widziałem raz czy dwa, jak kupowała bletki z kimś\nPoznałem błysk w jej oku taki sam jak przedtem- zwykła dziewczyna z bloku, zwykłe osiedle\nKrólowa imprez tam gdzie każdy chciał ją mieć dla siebie\nMogła dać Ci jakiś znak- ale jej nie zabierzesz, ale jej nie nabierzesz\nI tu się trafia książę, na jednej z takich imprez zaszła w ciążę\nA chłop był głąbem jeden z tych co kompleks leczy pięścią\nLeszczyk wiesz co z postury Marilyn Manson i lubił wypić często, żeby było mało\nA w przerwach napierdalał ją i tą małą\nKlasyczne pato co, ale poczekaj dłużej wierzyła w siebie on jest w dupie ona gdzieś tam w biurze\nI gdy ją spytam co tam? Mówi wiesz, już dobrze i mam nadzieje Bons, że tam u Ciebie też podobnie\n\n[Refren: Magda Borowiecka]\nNie poddawaj się wiara czyni cuda, wiara wiara czyni cuda\nNie poddawaj się Oni wierzyli że im uda się\nNie poddawaj się wiara czyni cuda, wiara czyni cuda\nNie poddawaj się chociaż droga czasem trudna jest\n\n[Zwrotka 2: Bonson]\nZawsze wiedział co i jak na zwrotkach, bez przewózki żył jak gwiazda\nMimo paru opcji srał na kontrakt, ale o tym nie napisał Glamrap\nPrawda? nie napisał nigdy. Radio chuja kładło a on nie pchał się jak inni tam\nMiał swój plan, swoją drogę i swoje zdanie, nie wiem co by było gdyby nie powiedział wtedy tak to jest talent\nPojebane byłem gnojem z żalem ale On  widział więcej niż inni i chyba sam wiesz już co jest grane\nCharakterny do granic do przesady oddany, wiedzieli, że wskoczyłby w ogień za nich Ci co się na nim poznali\nKiedyś wypali mówił, kiedyś wygramy kiedy przegrywał Andrzej płakał- ale nie stracił wiary\nPrzyjaciel bezrobotnych zdrówko Bracie i nie wiem kurwa kiedy go znów zobaczę\nWiedział w chuj o rapie i chyba gardził przez to mój Brat, Przyjaciel, Mentor\n\n[Refren: Magda Borowiecka]\n\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/9a2244147ac931ded9b68f0ba35e81ae.720x720x1.jpg"}], "artist": "Bonson"}