{"songs": [{"title": "Ania", "album": "Demonologia II", "year": "2013-10-03", "lyrics": "[Intro]\nCome little children I'll take thee away\nInto a land of enchantment\nCome little children the time's come to play\nHere in my garden of shadows\n\n[Zwrotka 1]\nSzósty miesiąc, szóstego dnia, jakoś chwilę po szóstej\nZobaczył ją jak stała w brudnej, rozciągniętej bluzce\nUśmiech miał jak rekin i puste oczy lalki\nZrobił jeszcze rundę wokół, po czym podjechał na parking\nZnał wszystkie zakamarki w obrębie głównych przecznic\nMiał niecodzienne hobby - lubił zabawy z dziećmi\nMiasto to śmietnik, ludzie topią się w śmieciach\nNikt nie zwróci uwagi, że zniknął bezdomny dzieciak\n\"Cześć\" - powiedział do niej swym oślizgłym głosem\nNie mogła mieć więcej niż jedenaście wiosen\n\"Co się dzieje dziecko?\" - ukucnął i zagadał\n\"Gdzie jest mama i tata, czemu stoisz tutaj sama?\nDeszcz pada coraz bardziej, mieszkam nieopodal\nNie możesz tutaj zostać przecież jesteś bardzo młoda!\nSchowaj się w moim aucie, jesteś blada jak trup\nMożesz przecież dostać nawet zapalenia płuc!\"\nZnów mu się udało, kolejna z wielu ofiar\nPedofil, sadysta, przed niczym się nie cofał\nUmiał dobierać słowa, stworzyć iluzję opieki\nTaki psycholog-amator ze słabością do dzieci\n\"Wygodnie ci się siedzi? Chodź, pojedziemy do mnie\nOdwiozę cię z powrotem, przysięgam, że nie zapomnę!\"\nDzieci są bezbronne, ciągle z tego korzystał\nZwabił dziewczynkę do auta i ruszyli na piskach\nCiekła mu ślina z pyska, lekko ją pogłaskał\n\"Nie bój się maleńka, mieszkam kawałek od miasta\"\nJuż prawie zaczął mlaskać, mało brakowało\nKiedy zmieniając biegi otarł się o jej kolano\nStanął pod domem, chatę miał nie małą\nNikt tu nie usłyszy krzyku, sąsiedzi nie przeszkadzają\n\"Chodź zrobię ci kakao\" - mówił z fałszywym uśmieszkiem\nA w jego zepsutym sercu wrzało wszystko co grzeszne\n\n[Break]\nCome little children I'll take thee away\nInto a land of enchantment\n\n[Zwrotka 2]\nDość tych podchodów - wchodzi główne danie\nPodszedł do niej od tyłu i mocno chwycił za ramię\nAle chwila co jest grane? Wygięła jego palec\nA on runął na ziemię całym swoim ciężarem\nPrzejebane, kość przebiła skórę\nNie mógł uwierzyć w złamanie, patrzył na rękę jak dureń\n\"Jak się z tym czujesz?\" - Zapytała go jakby\nPrzez jej struny głosowe przemawiały wszystkie diabły\nNagły przypływ bólu szybko w panikę się zmienił\nŚlizgając się po posadzce próbował wstać z ziemi\n\"Nie myśl, że uciekniesz, zabawę mamy świetną\"\nOczy małej dziewczynki płonęły niczym piekło\n\"To nie jest zwykłe dziecko!\" znów chciał się podnieść\nZ wrażenia na jej widok opróżnił pęcherz w spodnie\nZaczął skomleć i się modlić \"Mario przenajświętsza Pani\"\nOna szybko mu przerwała - \"Boga nie ma tutaj z nami!\nZanim zdechniesz kundlu i wyssę z ciebie duszę\nDołożę wszelkich starań, żebyś cierpiał jak najdłużej\nJestem duchem twoich ofiar, jestem piekielną karmą\nJestem twym najgorszym wrogiem, możesz mówić na mnie Arioch\"\nZdarł sobie gardło, krzyczał kilkanaście godzin\nKiedy łamała mu nogi, patrzył w jej czerwone oczy\nNawet próbował się bronić, wyciągnął z kurtki kastet\nOna śmiejąc się do łez zgniotła mu pięść na miazgę\n\"Ty błaźnie żałosny bawi mnie twój opór\"\nJej małe pięści rozstrzaskały mu twarz jak obuch\nOpluł się krwią, ciągle wołając pomocy\nA ciało dziewczynki weszło w stan dziwnej metamorfozy\nOczy płonęły nadal, lecz nagle światło zgasło\nI tylko księżyc słabo oświetlał pokój spod zasłon\nCoś padło na podłogę, coś przewracało krzesła\nCoś wiło się na ziemi i nie potrafiło przestać\nNagle cisza \"Może odeszła i już jej nie ma?\"\nSłyszał tylko swój oddech i przedwojenny zegar\nZaczął grzebać w kieszeniach zdrową ręką panicznie\nAż znalazł i odpalił ozdabianą zapalniczkę\n\"To niemożliwe!\" rzucił widząc oświetloną strzygę\nNiezgrabny twór, coś na wzór Beksiński plus Giger\nPatrzyła na niego chciwie wywijając ogonem\nA pedofil czuł, że powoli zbliża się koniec\nPołożyła na nim dłonie, białe, pokrzywione palce\nObwąchała go całego siadając na jego klatce\nOdpuścił sobie walkę, kiedy otworzyła paszczę\nI posapując zatopiła zęby w jego czaszce\nNieznacznie jęknął, szczęka mu opadła\nMiał wzrok jak krowa próbująca wyjść z bagna\nKrwawa masakra to było okropne\nPolicja zamiast worka na zwłoki przyniosła zmiotkę\nW tej dobranocce morał jest prosty:\nMoje drogie dzieci, nigdy nie ufajcie obcym\nDziewczynki i chłopcy pogaście już światła\nSłuchajcie tego co mówią do was ojciec i matka!\n\n[Outro]\nCome little children the time's come to play\nHere in my garden of shadows\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/29bb101731805ea75502b21b74339610.580x580x1.jpg"}], "artist": "Słoń (PL)"}