{"songs": [{"title": "Życie jest za krótkie", "album": "21 Gramów ", "year": null, "lyrics": "[Intro]\n21 Gramów, Szad Akrobata\nTo życie jest za krótkie, słyszysz?\n\n[Verse 1]\nIle zmarnowałem godzin, aż podziw jak pomyślę\nTo wychodzi, jedną myśl mi to przywodzi\nTo życie jest za krótkie, słyszysz?\nChuj, że cię to nie obchodzi\nNie chce skarpet od wymiocin, ściany czarnej od wilgoci\nChcą idioci, musieliby się przegłodzić, scheda z rodzin\nNie ma tu się co rozwodzić, drzewo pewnie nie obrodzi\nPo powodzi o to chodzi, wiem to od narodzin\nMuszę się oswobodzić zanim czas mnie z tym pogodzi\nDrugi raz się nie narodzisz, a życie leci jak pocisk\nDługi czas to się aż prosi, póki tu jesteśmy młodzi\nNieraz szukasz, walczysz, mówię, a wychodzi jak wychodzi\nNikt nam nie zagwarantuje, że zakwitnie kwiat paproci\nNie ma czasu żeby być, nie ma czasu żeby gadać\nNie ma czasu żeby śnić, ani czasu by tlen złapać\nNie ma czasu, trzeba iść, bo już za późno by się skradać\nNie ma czasu, statek rusza, z tobą czy bez ciebie, wsiadasz?\n\n[Verse 2]\nWitaj w świecie marionetek, gdzie niejeden dba o dietę\nWciskają dekę i metę, palą chemię, ćpają fetę\nPrzemoc jest autorytetem, mają pretekst za monetę\nSą gotowi być modele, słynnych srebrnych bransoletek\nBóg tu jeździ kabrioletem, ma kobietę, wyjątkową jak on jeden\nWyjątkowo grają w grę tę, pchają w eter\nDokąd ich to zaprowadzi do prywatnych awionetek?\nCzy długich godzin przemyśleń, nie trzeba być Mahometem\nWięc kiedy wstaniesz nad ranem i wdepniesz w życie gówniane\nPojmując może ułamek tego co jest oceanem\nLudzie, co jest tu grane? obróci koniec w pytanie\nSpojrzysz co jest ugrane, masz życie, to jest fundament\nI zamiast wszystko spierdolić małą łyżką, powoli\nCzasem w życiu tak bywa, że trzeba żyć choć to boli\nPatrz ile dróg jest, im później zrozumiesz tym szybciej ci stuknie\nNawet nie mrugniesz, życie jest krótkie\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/8327b5ad0e6be06cc2c38b250aa9a637.600x537x1.jpg"}], "artist": "Szad Akrobata"}