{"songs": [{"title": "Zostawić coś po sobie", "album": "Syntetyczna Mafia", "year": "2011-10-01", "lyrics": "[Intro: Paluch]\nZostawić coś po sobie, ta!\n\n[Verse 1: Paluch]\nMoje wersy to spirytus rozcieńczony przez bity\nDopiero w takiej formie, możesz spożywać je na litry\nBez popity, ty od przekazu najebany\nOpis życia, suma porażek i wygranych\nBez bicia piany, rap gramy, w życiu nie gramy\nNaturalny w zachowaniu styl bycia preferowany\nKiedy przybijam pięć, bądź pewien że to nie fałsz\nZ niektórymi nie gadam, choć czasem bym chciał\nSię porobiło, już nie dzielimy razem ławki\nChoć kiedyś byliśmy, jak szlugi z jednej paczki\nW oczy patrz mi, lustro ludzkich przeżyć\nWyciągnij wnioski i korzyści sobie przelicz\nJesteś facetem nie rycz naturalna kolej rzeczy\nEliminacja ziomów, jak sortowanie śmieci\nEmocjonalny hardcore, znam to kurwa wierz mi\nDziałam zgodnie z serduchem żebym nie musiał bić się w piersi\n\n[Hook x2: Paluch]\nKto daje moc bębnom - ja!\nKto daje życie wersom - ja!\nJeśli chcesz mieć coś czego nie ma nikt ziom\nTo bądź sobą, to bądź sobą\n\n[Verse 2: Paluch]\nDziś znowu jadę moją czarną Betą, przez szary beton\nWidzę jak młodzi zapierdalają jak gekon\nOni, walczą o żeton i wszyscy myślą że to\nDar od Boga i że są jego prawą ręką\nTej, powiem ci jedno ziom, tu nie ma lekko\nByś nie mieć dylematu kupić bułki czy mleko\nDzieciaki na boiskach chcą być jak Samuel Eto\nChoć dla większości, to kurwa dużo za daleko\nStarzy idą na rekord, pęka kolejne denko\nWychowują synów, między kolejną setką\nJa jestem stąd, choć mocno zmienił się krajobraz\nStare ziomy, zmieniają się w młodego ojca\nRzut monetą często, decyduje o ich losach\nBo każda droga, teraz wydaje się chujowa\nŻyciowe decyzje, nie podjęte przypadkiem\nŚwiadomy swoich ruchów działam zgodnie z planem\n\n[Hook x2: Paluch]\n\n[Verse 3: Paluch]\nFałszywa skromność, najgorsza cecha\nCzęsto po paru latach wychodzi gówno z człowieka\nMówią o sobie prawdę, w rozmowie przy procentach\nGdybyś wiedział o kim mówię to opadła by ci szczęka\nJa wiem że trzeba iść ale nie wiem gdzie jest meta\nTu gdzie bieda chowa resztki, w dziurawych zębach\nI nie odejdę stąd dopóki ktoś tu na mnie czeka\nBezczynność zabija powoli zapadasz w letarg\n\n[Outro x3: Paluch]\nJa wiem że kiedyś nasza skończy się droga\nI wiem że, zamilknie mój wokal\nZostawić coś po sobie nie tylko na blokach\nI żyć w zgodzie z sobą, nigdy na pokaz\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/04b9589d013c5c18cd109716bd0c0b8c.1000x996x1.jpg"}], "artist": "Paluch"}