{"songs": [{"title": "03:30 (Czy jest tu ŁDZ)", "album": "30 Minut Z Życia - Sto Procent Freestyle", "year": "2002-04-08", "lyrics": "[Intro]\nEj chciałbym wiedzieć czy jest tu Eudezet?\nCzy jest tu Eudezet? Jest tu Obóz Ta\nJest tu O.S.T.R. ale chciałbym wiedzieć czy jest tu Eudezet\nCzy jest tu Eudezet?\nCzy jest tu Eudezet? Tak, tak jest\nCzy jest tu Eudezet? Tak, tak jest\nCzy jest tu Eudezet? Tak, tak jest\nEj czy jest tu Eudezet?\n\n[Zwrotka 1]\nMówisz Oster to jest gość co nie przesadza\n30 minut z życia a więc uważaj\nStyl W jak Łódź Eudezet, Oster Ostrowski\nMożliwości tyle jak u Rubika kostki\nNie dla forsy, dla respektu, z użyciem intelektu\nPartia wulgarnego seksu z mikrofonem\nStyl wolny to jak poza domem\nCzy to jasne? Nie skończę jak zacznę, chyba że zasnę\nPatent goni patent - trrr - Ostry na złączach\nPrzenikając szybciej niż na e mail poczta\nWłączta tego grajka, niech kopci się fajka\nBo Ostry na wolno jak na sankach popierdala bombeng\nMiażdżąc MC's jak rekrutów fala\nA mikrofon jak dopalacz - wersja turbo\nPóki głowy mi nie urwą\nPrzeciwnicy zza matki spódnicy prawda się liczy tchórze\nSzczęścia wam nie wróżę, bo mikrofon to jak dziecko\nOstry jest Aniołem Stróżem by mu było niekiepsko\nEj, wiesz to wiesz, wiesz, wiesz, wiesz robię z nim co chcesz\nI niech tak będzie\nKapujesz? Na oczy może kiedyś przejrzę\nI porzucę hip-hop, na razie niszczę jak cyklop\nWypowiadając szybko wersy, a lewi MC wtedy srają w pampersy\nKażdy myśli, że jest najmądrzejszy i najlepszy i pro\nWkurwia mnie to!\nZresztą myśl co chcesz\n\n[Refren]\nCzy jest tu Eudezet? Chcę usłyszeć, że tak\nCzy jest tu Eudezet? Ej tak, tak jest\nEj czy jest tu Eudezet? Tak, tak jest\nCzy jest tu Eudezet? Tak, tak jest\nEj czy jest tu Eudezet? Ej tak, tak jest\nEj czy jest tu Eudezet?\n\n[Zwrotka 2]\nDobra, druga runda, cios - uu - sekunda\nAtakuję uszy jak Tyson, pierdolę kłamstwo\nDla mnie prawda i tylko prawda\nNawet gdy robię z siebie błazna to tylko prawda mnie intere\nŚwiat widziany taki jest, nie przez kamerę\nZ Oesterem opcja szukasz do bicia chłopca? To zostań w chacie\nTu macie HC, taką mam pracę\nPłacę sobie sam tyle co mam\nWypluwając wolne style tak jak gile\nNie za zyle, za szacunek gości konkret\nCo pierdolą lewą forsę, mają wartości droższe\nOwszem Ostry taki jest i będzie zawsze\nZnasz mnie, nie? Świat obserwuję dokładnie\nChoć nigdy nikt go nie odgadnie\nPrędzej padnie\n30 minut z życia, styl W to antidotum\nCzy jesteś gotów? Musisz być gotów\nNa battle szybki jak Seattle\nPojebany jak dwa światy i co po za tym?\nTrzy kilo paki i kręci się freestyle\nJak gadka w komiksach\nOstrego znajdziesz tu i na tape miksach\nA nie na żadnych listach z mikrofonem awista\nCzy to jest Eudezet? Ja jestem przed, i gem i set\nI mecz - wygrana jak na Roland Garros\nJa mam swój hip-hop jak inni maja cygaro\nJak biznes ma cygaro (zrozum kurwo!)\n\n[Refren]\nCzy jest tu Eudezet? Tak, tak jest\nEj czy jest tu Eudezet? Tak, tak jest\nEj czy jest tu Eudezet? Tak, tak jest\nEj czy jest tu Eudezet?\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/37a776b5810950f59ca85c6042affc4b.550x550x1.jpg"}], "artist": "O.S.T.R."}