{"songs": [{"title": "Rzuć to", "album": "Absurd i nonsens!", "year": "2007-03-23", "lyrics": "[Cuty]\nCo Ty robisz, powiedz. Potrafisz odpowiedzieć na pytanie?\nPonoszę klęskę - palę\n\n[Zwrotka 1: Afrojax]\nChciałbyś złożyć postulat? Nie mogłeś trafić lepiej!\nTwój brzmi: \"Rzuć!\", a mój: \"Dupa, daj szluga\n- Rzuć się petem, no prędzej!\"\nZiomuś słucha, drżące ręce: \"Trzymaj\"\nStrzelę sobie w płuca, najlepsze, że to jego wina\nPrzecież, no... znamy, wszyscy się tak tłumaczą\nAle palić to ja nie chciałem nawet zacząć\nKoledzy na to: \"Pal!\" Ja: \"Nie\" Oni: \"Pal kurwa!\" Młody macho\nW kółku, smoliste plus bibułka, zawsze dla przyjaciół darmo\nI weź nie skorzystaj, weź się odzwyczaj, w ryju czarno\nNa ich konto proszę to wpisać\nI jednej takiej, co była dość nie miła dla mnie\nDzisiaj przez nią sięgam po ten substytut penisa\nWszystkim zwisa, że podejmę wysiłki\nKwota wsparcia żadna. Nawet w komiksach są dymki\nTytoniowa propaganda, kopcę z grubej rury\nChoć powinienem dbać o przyszłość polskiej kultury\nCzyli o siebie. Jestem w pazurach tygrysa\nJestem robaczkiem w szponach Philipa Morrisa\nZawiodłem się na urzędnikach:\nBy mnie wśród niepalących powitać\nStarczyłaby przecież skromna prohibicja\nPoza tym, mówił lekarz, jestem klasycznym przypadkiem:\nWysysam kiepa, bo wyssałem to z mlekiem matki\nSiedząc nad tym tekstem, zużyłem dwie paczki\nNie masz wyrzutów jeszcze? To lepiej zacznij\nI to szybko. Nie wystarczy chcieć, gdy świat jest przeciw\nNad moją krzywdą zużyj więc dwie paczki chusteczek\nAle luz - znajdę prawnika, wywalczę odszkodowanie\nBędzie bosko, daj na ćmika, pożycz na faję\nKiedyś oddam Ci z nawiązką...\n\n[Zwrotka 2: Łona]\nPowiedz mi jak to jest, że ogół dziś tak chce do przodu\nPodejść, że rzuca palenie z byle powodu?\nI gmina czy powiat, przyczyna typowa to wszczyna:\nRzucają palenie dla zdrowia... kpina!\nI gdyby cenni ci ludzie chcieli ściemnić choć próbę\nŻe to wszystko z mniej przyziemnych pobudek\nAle oni na to nic, bo ten ogień gaśnie w nich\nPrzez tę rzecz najbardziej zwykłą - zdrowie\nWięc ty nie trenuj mnie w rozpaczy, tylko rzuć palenie\nNie dla zdrowia, lecz przeciwko czemuś czy za czymś\nDużo piękniej jest, gdy masz pomysł\nNa przykład rzuć palenie przeciwko centrum wypędzonych\nDopiero to jest moralnie czyste\nGdy kończysz ze szlugami dla poparcia praw feministek\nPo co chcesz okazję marnować? Nie rób tego dla zdrowia\nZrób to, nie wiem, dla jedności Słowian!\nNie stój obok! Rzuć palenie na pohybel wrogom\nAlbo odstaw fajki za tych, co nie mogą. Nie kombinuj przy tym! Rzuć te ćmiki przeciw neoimperializmowi Ameryki!\nNie uciekaj z planem gdzieś w dal. Nie przekonałem Cię, tak?\nTo zrób to chociaż przeciw Planecie Małp\nZrób to zanadto, zrób to zaledwo\nRzuć palenie za aborcją, lub przeciw aborcji - wszystko jedno!\nZaatakuj z obu flanek\nZrób to przeciwnikowi, albo zrób to... Zakopane!\nZdejmij ten nałóg z siebie dla\nCBŚ, albo rzuć palenie przeciw CBA\nI za głosem rozsądku nie idź\nTylko rzuć palenie dla jakiejś wyższej idei\nBo że nie dbasz o zdrowie, to już wiem, więc krótko:\nZnajdź sobie jakiś absurdalny cel i rzuć to!\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f3073b92f3da67e2e072a112d3e08012.600x595x1.jpg"}], "artist": "Łona"}