{"songs": [{"title": "Słońce na ziemi", "album": "Rozpalić tłum", "year": "2011-06-18", "lyrics": "[Intro: Vixen]\nSzukamy Słońca na Ziemi\nJoł, Szukamy Słońca na Ziemi\nSzukamy Słońca na Ziemi\nJoł, Vixen !\nRozpalić tłum, joł joł\n\n[Hook: Vixen]\nSzukamy słońca na ziemi, a nie nad nami\nSzukamy słońca na ziemi\nTak samo ja jak i Ty chcemy coś zmienić, wszyscy na coś czekamy!\nSzukamy słońca na ziemi, a nie nad nami\nSzukamy słońca na ziemi\nTo moje światło, którym można się dzielić\nPotrzeba nam więcej promieni!\n\n[Verse 1: Vixen]\nTo teraźniejszość buduje przyszłość bez pytań\nA wdzięczność utworzy piękno na kompromisach\nTu trzeźwość może odmulić jak w mordę pizda\nChociaż żeby się obudzić, mówią, że trza się wyspać\nJarasz się wczoraj, nie czujesz dzisiaj\nAle to sprawa Twoja jak się rozliczasz\nWszystkiego na raz nie będę chwytał, bo chcę oddychać\nZ resztą nie mam ośmiu rąk, bo co ja, ośmiornica?\nŚwiecimy światłem, co źródło ma wewnątrz nas\nPiszę swą bajkę, bo półmrok nie daje mi spać\nTaką mam karmę, grać w kółko, upadać by wstać\nMam czystą kartkę budząc się rano jak ptak\nŚnię swój sen nie nauczyłem się przegrywać\nGram tą grę, bo tu mogę się się odkrywać\nZgłębiam się w marzenia szyte na wymiar\nSpełniam je, jakbym miał lampę Aladyna\n\n[Hook: Vixen]\n\n[Verse 2: Vixen]\nPojawiam się jak magik, by błyszczeć jak brokat\nNie musisz mnie sadzić, bo wyrosnąłem z błota\nPuszczam się z wami tam gdzie nie stała stopa\nMam fuksa chłopak, czasem jakbym trafiał w totka\nCzuje miłości stan, co się nie mieści w głowie\nTo jest jak ciągły haj bez bletki bez komet\nCi co pomogli nam, jesteśmy wdzięczni Ziomek!\nDzięki za propsy wam, dzięki za promocję\nDzięki za komentarze, te złe i te dobre\nŻe wierzycie w mój progres ze zwrotki na zwrotkę\nWidzimy się niedługo, chciałbym pogadać jeszcze\nDo zobaczenia wkrótce w Twoim mieście\nPodnosimy ręce, rozświetlamy cienie\nOdwracam świat jakbym przebiegunował ziemię\nSiła rośnie w nas, wynoszę track ponad zegar\nBo nasze serca i rap zawsze świecą jak w Vegas\n\n[Hook: Vixen]", "image": "https://images.genius.com/2ebc4e26838860ca85836de74577bc46.550x552x1.jpg"}], "artist": "Vixen"}