{"songs": [{"title": "Jenzor | intro", "album": "BOA", "year": "2018-06-29", "lyrics": "[Zwrotka 1]\nTypie wpierdalam na pełnej, co ty chcesz? Ja chcę rapować\nZ takim tempem nic ci po siódemce jak \"mnia nie dogoniat\"\nTypy rozkładają ręce, panny rozkładają nogi\nNiejeden z nich jest po kresce, niejedna z nich jest po molly\nJeżdżę dwa lata po Polsce, jak to kurwa ryje banie\nWidzę dupy, w których wieku jeszcze nawet ja nie brałem (damn, damn)\nKażdy chciałby dotknąć gwiazdy, a gwiazda gdy nie chce to znaczy ma kaprys\nBo gdy chciałeś zdjęcie, to ona nie patrzy, bezczelnie zajęta jedzeniem kanapki\nTeraz mi mówią \"bądź taki jak wcześniej\", a wcześniej mówili, że w kółko o pannach\nJak wydawałem \"DAMN.\" to chceli mnie z \"Moonlight\", więc kurwa kto tu jest pojebem? Wybaczta\nNie robię co chciałby fanbase, puściłem \"Wannabe\" po \"Minotaurze\"\nPuściłem \"Sen\" jako singiel - wybaczcie, lecz tak niewielu z was dostrzegło prawdę\n\"Czemu nie?\" takie chujowe, to nie w dawnym stylu no i pod gimbaze\nA pod \"Kielon w górę\" pijany tańczyłeś, czy mógłbyś przypomnieć skurwielu mi datę?\nNo właśnie i co, zamykaj ryja i bieraj słuchawki, tak się robi rapy - to trochę gra w statki\nJa jestem jak pirat, ty nawet bez tratwy - tak właśnie dobijam, o brzegi się martwisz\n\n[Refren]\nPowiedz co ty o mnie wiesz, psie\nChcesz mi na ogródek wleźć, psie\nA prawdziwi ze mną są, psie\nWięcej nie ugryziesz w dłoń, psie\nPowiedz co ty o mnie wiesz, psie\nChcesz mi na ogródek wleźć, psie\nA prawdziwi ze mną są, psie\nWięcej nie ugryziesz w dłoń, psie\n\n[Zwrotka 2]\nMoi ludzie są po lewo, moi ludzie są po prawo\nKiedyś w życiu czułem niemoc, teraz znieczulam ją trawą\nCzego ty ode mnie chcesz? Czego kurwo chcesz ode mnie?\nMiałem w życiu tyle zdjęć, ile Ty zdjęć mieć nie będziesz\nNauczyłem się zabijać w myślach\nTeraz uczę się zabijać myśli\nKiedy życie wchodzi mi na zygzak\nLecę bokiem, a wy mi na parkingi\nJa jestem gdzie jestem bo wszedłem i wziąłem\nNie kamienia a coś co było w zanadrzu\nBo wcześniej jak giermek, teraz po koronę\nWięc połykaj miecza i mów do mnie Artur\nSukces boli wielu, wielu, wielu, wielu, wielu w chuj\nDzisiaj mówią \"przyjacielu\" (cielu), jutro mówią wróg\nJak widziałeś raz na miesiąc mnie to przestań teraz wmawiać, że robiłeś za \"best frienda\"\nAlbo jak mnie nie znasz, priv a nie, że w tekstach no to po co wkręcać, że inaczej - nie kłam\n\n[Refren]\nPowiedz co ty o mnie wiesz, psie\nChcesz mi na ogródek wleźć, psie\nA prawdziwi ze mną są, psie\nWięcej nie ugryziesz w dłoń, psie\nPowiedz co ty o mnie wiesz, psie\nChcesz mi na ogródek wleźć, psie\nA prawdziwi ze mną są, psie\nWięcej nie ugryziesz w dłoń, psie\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eda200e35ff9e1321deb40eb4bac6052.1000x1000x1.jpg"}], "artist": "ReTo"}