{"songs": [{"title": "Rap w Polsce", "album": "Next Level", "year": null, "lyrics": "[Intro]\nDokładnie tak ziom!\n2011 B.R.O, Młody Grzech- RAP W POLSCE!\n\n[Hook]\nTo Polski rap zbudowany na Moleście\nSpalony Płomieniem oblany Warszafskim Deszczem\nPogrążony w beefach w dissach chuj wie w czym jeszcze\nZnajdziesz go na osiedlach w każdym mieście\n\n[Verse 1]\nTo rap kontrastów pochodzący z różnych miast\nPełen blasku, oklasków i gromkich braw\nOd ulicy do kariery i ogromnych tras\nPełen wiary i nadziei ze nadejdzie czas\nMuzyka mass która znasz z telewizji\nTo dwulicowa twarz, co chce hajs pierwszej linii\nTo czysty biznes tak w mojej opinii\nA my nawet w podziemiu zawsze byliśmy silni\nZnajdziesz tu sample jak OSTRy czy Małpa\nI crunkk kiedy PTP weźmie za majka\nJak lubisz true school jest HI FI Banda\nWracasz do starych lat, odpal \"Molesta- Skandal\"\nKilka wytwórni tutaj trzęsie grą od StoPro\nPrzez PROSTO do Wielkie Joł\nOd Step'u przez Asfalt, rap leci do miasta\nJedna kultura, jedna miłość, jedna zajawka\n\n[Hook]\n\n[Verse 2]\nTo rap kontrastów który tutaj głośno oddycha\nBo masz tu na majku i Tedego i Rycha\nPezeta i Chadę, Małolata i Piha\nGurala, Sokoła - wszyscy lubią pisać\nI nie od dzisiaj piszą o nas na łamach\nBo tak jak Mes na Przeciętność robimy Zamach\nO tych raperach słyszysz na blokowisku\nOni wspólnie powinni zjeść \"Śniadanie Mistrzów\"\nWchodzę na bit znów, znam też uliczny rap\nHemp Gru czy Firma, RPK cały skład\nSzukasz refleksji co wciąga jak narkotyk?\nTo odpal Opowieści z tysiąca i jednej nocy\nPotrzebujesz mocy? to rap wrzucasz \"Do fury\"\nNie lubisz ograniczeń? to włącz Bez Cenzury\nBez brawury flota działa jak lek\nDlatego wiesz kto od dawna jest \"Na szlaku po czek\"\n\n[Hook]\n\n[Verse 3]\nTo rap kontrastów tak samo w kwestii producentów\nRóżnych zajawek, stylu rapu i patentów\nCo do sentymentów, to wiem że to skumasz bo też\nNa pewno słuchasz świętych sampli od Noon'a\nI słuchałeś Volt'a, Micha, Donatana\nIch bity walą mocniej niż wystrzały z minigun'a\nNawet raperzy w stanach chcą bity Matheo'a\nA w Polsce musisz znać płyty Łony i Webbera\nPisze strony o raperach, których znają tu na blokach\nCo grają na stoprocent jak Wini i Sobota\nI kminisz, że mój wokal jest mocny tak na oko\nI wiesz kto na tej scenie od zawsze jest zawsze spoko\nPytasz o DJ'i to chyba oczywiste: Kostek, Macu\nDecks, Deszczu Strugi no i Twister\nKażdy miał misje, wiec czułeś to brzmienie\nB.R.O, Młody Grzech- nowy duet na scenie\n\n[Hook]", "image": "https://images.genius.com/fbd15faf22d39bd49e860cdbead75d36.429x450x1.jpg"}], "artist": "B.R.O (PL)"}