{"songs": [{"title": "Głupie rzeczy", "album": "Znany i Lubiany", "year": "2016-05-06", "lyrics": "[Zwrotka 1: Bonson]\nPiętnaście lat mam, nie istnieje Face, czy GlamRap\nSeks w gimnazjach, na głośnikach był Eis i \"Skandal\"\nWtedy wiesz gimnazja, to nie były te zjeby w Najkach\nA jak wtedy rap grał, małolatki miały pełny kaftan\nMiałem kumpla, który miał kumpla, który miał majka w domu\nAle matka w domu, to chuj, nie rap, lepiej stać na rogu\nOsiedle - masa wrogów, prosiłem mamę o hajs na rozruch\nI zamiast paragonu przyniosłem do domu mandat znowu\nI siema, i nie mam gdzie nagrać\nI nie miałem wsparcia, a starsi się śmiali z nas\nMłody jest raper, \"chodź tutaj, coś nawiń\"\nI kurwa trochę nas przestawił czas, co?\nBo miałem taki plan, że wszystkim stanie w gardle\nA im więcej jest skarg na mnie, tym kurwa chciałem bardziej\n\n[Refren: Bonson & Cywinsky](x4)\nGłupie, głupie rzeczy\nGłupie, głupie rzeczy w głowach\nGłupie, głupie rzeczy (robiliśmy)\nGłupie, głupie rzeczy\n\n[Zwrotka 2: Bonson]\nOsiemnaście lat mam\nOrzeu mówił: \"może wpadniesz nagrać?\"\nAle jazda, teraz to dopiero pan jest ważniak\nI robię, co lubię i piję, rucham, fajnie rap gram\nAle zła jest karma, ten rynek to na mnie nasrał\nByłem o krok od bagna\nAle wszedłem głębiej, wszystko dobrze, bo\nNawinąłem o tym milion wersów\nChyba po których już mogłem się tylko podnieść\nI jakieś kwity łapię, dzwonią wilki jakieś\nPonoć coś tam rozjebałem\nAle nie wiem w sumie, to ich pytajcie\nPezet dzwoni, mówi coś, że bierze do nich\nTelefony, każdy teraz przyjacielem moim\nJedzie bolid, pytają, czy się nie boisz\nDzięki, Kamil za wszystko wtedy i jeszcze raz szczere sorry\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/84cf097d78d78041f33cc5b0d03fcf02.1000x904x1.jpg"}], "artist": "Bonson"}