{"songs": [{"title": "Ej Ty Kolo", "album": "Klucz", "year": "2004-12-06", "lyrics": "[Zwrotka 1]\nEj, ty kolo myśl sobie co ci się żywnie podoba\nI oby nie jebła ci do łba woda sodowa\nMam Amsterdam nie ruszając się z Mokotowa\nWolę się nastukać niż wciągać i gotować\nEj, ty kolo chciałbyś błyszczeć jak diament?\nLecz jesteś fermenciarzem i tylko siejesz zamęt\nZmienia styl trzy razy na godzinę\nDla mnie zostaniesz zwykłym marnym skurwysynem\nEj, ty kolo czaisz o co przypierdala?\nPodrabiane prawilniaki trzymają się z dala\nDla takich jak ty jesteśmy chamami\nMy takich jak wy nazywamy lamusami\nEj, ty kolo zadowalasz się sloganami?\nCzujesz niechęć do zapoznania się z faktami?\nDamy radę, bo szacunek mamy\nHG wciąż ci sami nie dajemy się omamić\nEj, ty kolo cwaniaczku za dychę\nZapamiętałem cię wyłapiesz na michę\nNie raz jeszcze balansku strzeż się\nW moim mieście moi ludzie są deszczem\n(Ej, ty kolo) ej, ty kolo masz lipę\nNigdy nie próbuj mącić w mej ekipie\nTwoje pady dla prawdziwych są kitem\nRazem z Hemp Gru szczytem do celu idę\n\n[Zwrotka 2]\nNiegdyś w ząbek czesany dzisiaj w kółko golony\nUważaj buraku, bo zostałeś namierzony\nNie unikniesz swojej drogi to są bloki i pogróżki\nRozłóż karty tarot poznaj jutro swe u wróżki\nRaperom sombrero na głowę zakładasz\nZawiąż se sznurówki do czegoś się nadasz\nPlatynowym gównem plujesz, rekord bijesz\nW koło jedna granda by wywołać skandal\nBędą tańczyć jak im zagrasz, jest balecik\nNa nim polskie suki, parę słów mam powiedzieć\nBy uniknąć w świecie luki, tylko zobacz koluniu\nNiczym twarze Hollywoodu okrzyknęli się gwiazdami\nNiby wszystko na polewkę, a swą dupę by sprzedali\nW Arkadiusa sklepie koncert, niezły wypas\nOstry konkret oddaj twarz a zabierz forsę\nFundnę ci w szampanie kąpiel\nJeszcze jedno zanim skończę\nByć czarniejszym od murzyna\nCiężka sprawa ale bywa (ale bywa)\n\n[Zwrotka 3]\nEj, ty kolo rozmarszcz te pryszczate czoło\nTo parę miedziaków trące tu w około, jadę\nMój prywatny widok nigdy z taką gębą\nNie dość, że ruszył w kit to gubi tępo\nOtwartość za to nigdy ust mi nie zamyka\nSpryt to logika i gamoń zmyka\nBo u mnie zawsze w cenie powiew myśli czysty\nŻart równy powadze, tylko fifty-fifty\nPod warunkiem, że (że) wiesz jak to się je (je)\nCo z czym i kiedy i po co się to żre\nJadę dalej masz numero uno\nZapamiętaj trzymaj fason z dumą\nTeraz duet, nie wpadaj w zamułę\nZaczyna koncert w rapie, po chuj masz dumę?\nI wieża wre energię życiową\nTylko z tymi co się dzielą, swoją ślę\nNa koniec quatro z tym już nie tak łatwo\nTestosteron w środku, a w około stadko\nKoleżki partnerka jak najbardziej święta\nJakie tutaj świry? jaka kurwa mięta?\nLamusów trzeba gnać i sprawa jest zamknięta (ciach)\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a0fe38892e07caa353ec175133e8145a.409x410x1.jpg"}], "artist": "Hemp Gru"}