{"songs": [{"title": "Zamknięcie", "album": "Kandydaci Na Szaleńców", "year": "2011-01-01", "lyrics": "[Zwrotka 1]\nWsiądę dziś w sto siedemdziesiąt dwa\nDoturlam się do Ciebie i powiem Ci w twarz\nUmarzam twoje długi i wracam spać\nA ty zmień drugie imię z problem na zła\nWejdę do sklepu na moim osiedlu\nI powiem ekspedientce, że jest terapeutką\nCały ten czas, choć nie wie jak mam na imię\nMa dla mnie uśmiech, ma prozak w płynie\nPójdę tam, gdzie widziałem ostatnio\nMojego kumpla, który w sobie się zamknął\nZapalę znicz i wyleje whisky\nA chodnik zaiskrzy od mocy nieczystych\nI przejadę się do ciebie z kwiatkiem\nPoleję różę smołą, choć nie wiem jak to załatwię\nZamknę dziś wszystko, co jak dziura w zębie\nZieje przeszłością i bólem tętni\n\n[Refren]\nPrzepraszamy, dziś już zamknięte\nZapraszamy jakoś w innym życiu\nMam tu dla ciebie mało zabawną puentę\nAle pogódź się z tym, bo nie wiem na co liczysz\n\n[Zwrotka 2.]\nWkurwia mnie to miasto, niech się udławi sushi\nW zagrodzonych osiedlach, niech się zacznie dusić\nMusi umrzeć bezdomny pod śmietnikiem na kłódkę\nBy pokazać srogiej zimy i tej mody skutki\nSorry, mam odwagę i własne zdanie\nI już nie zachwycam się przegranym powstaniem\nSto pięćdziesiąt tysięcy, kto ich zastąpił?\nIm dłużej o tym myślę, tym bardziej w sens wątpię\nZależy mi na tobie, to dojrzałe uczucie\nWWA, twój oddany facet, nie zakochany głupiec\nNim się oburzysz zapytaj się przedtem\nIle razy miałeś ochotę dać syrence klapsa w płetwę?\nAluminium i szkło tam gdzie rosła trawa\nAluminium i szkło w sercach ludzi Warszawy\nI jest minus dwadzieścia, naprawdę nieprzyjemnie\nChce pan wejść na klatkę? Proszę, nie usłyszy pan ode mnie\n\n[Refren]\n\n[Zwrotka 3.]\nMuszę przyznać ojciec, nie wiem co z Tobą począć\nDezercja, miałem sześć lat to nie było urocze\nRzuciłeś nałóg palenia, rzucasz wyzwania śmierci\nRzuciłeś swoją żonę, rzuciłeś trójkę dzieci\nI nie będę przynudzać o kalibrze traumy\nBo widziałem hardcory, dla których mój mógł by być klaunem (Pjus)\nWięc biorę czystą kartkę i piszę na niej\nStarannie: „mój ojciec”, choć brzmi to jak żart\nMój ojciec, wiedza, para rąk i skalpel\nOperuje ludzi, którzy dla innych są już martwi\nDziewczyna z wypadku, czy chory starzec\nŚmierć puka do sali, chirurg stoi na straży\nMówię o nim jak pacjent, jego dokonań fan\nBo jako człowiek haa cóż... ledwo go znam\nUmiem przebaczyć już, czy tylko o tym nie myśleć?\nNie wiem, porzucam nienawiść, zamykam i niszczę\n\n[Refren]", "image": "https://images.genius.com/193b575bf63bfc01ca505204094ef73d.500x500x1.jpg"}], "artist": "Ten Typ Mes"}