{"songs": [{"title": "Od dawna", "album": "Reaktywacja", "year": "2004-02-07", "lyrics": "[Zwrotka 1: Eldo]\nEj, to 022, odbierz telefon\nZamknij oczy, włącz umysł, wyłącz przeciąg\nPosłuchaj, usiądź wygodnie, odrzuć świat ten za oknem\nKtóry mówi coś, ja milczę - ty mów do mnie\nPozwól, by świat zwolnił, pozwól by ten dźwięk\nBył tym co musisz wdychać, by był twoim powietrzem\nNaprawdę chciałbym wiedzieć, co czujesz\nCzy jestem jak Kaszpirowski - nudzę cię i hipnotyzuję?\nPiszemy dalej, muzyka jak konfesjonał\nJedziemy dalej, to nasz długi marsz, nasza droga\n\n[Zwrotka 2: Jotuze]\nNajczystsza forma, rap bez cięcia, proste\nTo mój hymn życia, na którym wyrosłem\nTo jest jak garda przeciw złu tego świata\nPatrzcie jak dziś znów tryumfuje prawda\nJedziemy dalej jak za starych dobrych czasów\nWśród bębnów, basów i z winylowej płyty trzasków\nUwalniamy ekspresję, tak, niech ona leci w miasto\nNiech otwiera umysły, a zmęczonym pozwala zasnąć\nDa szansę przeżyć zagubionym na rozdrożach\nTo rap gramatyczny, którego nie sposób nie poznać\n\n[Refren]\nDziękuję za te chwile, które spędziliśmy razem\nZa chwile wrażeń, kolejny tour z prawdziwym rapem\nWięc gdy na koncercie pod sceną staniesz\nPodnieś ręce w górę jeśli czujesz ten kawałek\n\n[Zwrotka 3: Eldo]\nWiele więcej nie umiem, choć Bóg nie skąpił mi talentu\nJednak najlepiej czuję się tu na stopie i werblu\nOddycham rapem, wiesz, jeszcze lubię pisać\nGrać koncerty, jeździć po Polsce, chcę jeszcze nagrywać\nPytają czasem: \"Po co ten Grammatik?\nPo tylu latach dla was rap jest jeszcze fajny?\"\nTo jest tak, że razem robimy coś istotnego dla nas\nPóki patrzymy sobie w oczy nie ma sensu przestawać\nJeszcze chwila nim znajdziemy przystań\nKolejna płyta, kolejny dziki rok na walizkach\n\n[Zwrotka 4: Jotuze]\nTe koncerty jeden za drugim i Polska nasza\nTo było wtedy, gdy nieśliśmy \"Światła miasta\"\nTeraz podobnie, choć wkraczamy w nowy etap\nReaktywacja od serca, a nie na sprzedaż\nTyle lat na scenie, a my wciąż tacy sami\nTaki sam rap gramy, tak samo świat postrzegamy\nOdnajdujemy szczęście w tych tak prostych dźwiękach\nS33 laboratorium - liryczna Mekka\nDziś z determinacją zwracamy rap, gdzie jego miejsce\nWzrasta ciśnienie, coraz szybciej bije serce\n\n[Refren]", "image": "https://images.genius.com/531fab831d5344a50d44fea13be7933b.600x600x1.jpg"}], "artist": "Grammatik"}