{"songs": [{"title": "Czas Hardcoru", "album": "Czarny Wrzesień", "year": "2010-04-06", "lyrics": "[Zwrotka 1]\nJestem tak inspirujący że nagrywasz cały album\nLecz nie zdołasz zmienić faktów, próbując kłamać placku\nPoważnie to potraktuj ten co w życiu nie miał łatwo\nOsiągną znacznie wiecej bez protekcji żadnych paktów\nTak to boli że bez kantów i sałaty od rodziców\nStanałem sam na szczycie w czasie gdy ty byłeś niszą\nNo i gdzie o tobie słyszą dziś już 2010\nOto czas hardcoru jedno powinienieś wiedzieć\nNie jestes pępkiem świata nie bedziesz opiniotwórczy\nMasz tylko kilka hitów, to zwykły chłam bezduszny\nCofne sie wstecz prawdę wiec należy rzec\nJak to było z tobą wcześniej a jak teraz jest,obecnie\nOn w dwumilionowym miescie sprzedał tych demówek 500\nMasz odpowiedź ile osob ciebie gralo, i nic wiecej\nTo raczej niedorzeczne że pozował na legende\nNa początku swej kariery i tak mawiał ludziom brednie\nChciał być kultowy juz na samym starcie,bardziej\nNiz kazdy inny twardziej,to dla ciebie wytrysk w gardziel\n1996 podpisalem pierwszy kontrakt\nPomogla mi z pewnością z Antyliroya zwrotka\nPoprawka to był Anty i sluchała cała Polska\nA ty marzysz by twoj mixtape kopiowali jak na wrosta???\nByleś zywą legendą ? posluchaj nie ty jeden\nDo dziś na koncertach gramy 997\nZwykła Codzienność to z pewnoscią był bestseller\nSprzedalismy tego ponad 20 tysi nie wiesz?\nBo byłes wtedy zerem z jednym trackiem na koncie\nDj Volt cie przygarnał na składak hajsem wział cie\nA my z Kozakiem mądrze robilismy swoj biznes\nPowstal RRX i klap, i to dzieki mnie filistrze\nMozesz tylko mi dziekowac ze sie skumplowałem z Krzyśkiem\nGdy zarobil ze mną szmal, tez cie wydał oczywiście\nWszyscy z niego sie smialiscie, z niego i wytwórni\nA on was wykupił jednego po drugim jak durni\n\n[Refren]\nW Warszawie dostał - ostrzał\nW Poznianiu dostał - ostrzał\nSkurwysyn sie wymądrzał z dnia na dzień się pogrążał\nW Trójmiescie dostal - ostrzał\nNa Śląsku dostał - ostrzał\nOn bronić chce honoru który stracił\nTo twój koszmar\n\n[Zwrotka 2]\nWspólna scena, jedno ale\nByłem poza, nie płakałem\nDziś mam sztame z Borixonem i Wojtasem a ty wale?\nCałkiem Nowe Oblicze ma status kultowy\n1998 co ty ześ wtedy zrobil?\nKurwiłem sie z Delisiem? nie badz śmieszny co ja słysze\nTo nie mnie a Eldoke nazywaleś dupolizem\nWiec nie pierdol że komercja nie dotkneła Elda\nChłopak przejebane miał ,najgorzej po Blokersach\nNie wiesz ile poszło sztuk twojej debiutanckiej płyty?\nA o zaliczonych wtopach z mojej strony żenisz kity?\nMam tak samo jak ty? to był gotowy refren\nA ja Głuchą noc początkowych wersach jebłem\nNigdy ci sie nie uda mieć takiego hita, pewne\nDożywotnio w radiostacjach mam klasyka zamknij gębe\nNie wspominaj o Wzgórzu chyba ze masz schizofrenie\nHipokryto i tchórzu albo w te albo we wte\nNie wspominaj o Mario, on nie darzy cie sympatią\nTak sie dzieje gdy dissuje swych przyjacioł, nie jest łatwo\nZrozumiałeś że nie nawijałem o hajsie przed tobą\nSkoro wciaz na brak hajsu narzekałem idioto\nTo ma zwiazek z ekonomią pewnie wiesz jestem sierotą\nKażdą zdobytą złotówke inwestowałem cioto\nOsiagnalem swoj cel, spelniłem ten polski sen\nI nie ważne że przy Na Legalu znow okradli mnie\nNie to było najwazniejsze nie patrzylem na pieniądze\nI dlatego z T1 postąpilem nieostrożnie\nNawet jesli wczesniej Juzek z Grammatika mnie ostrzegł\nNie miałem zbytnio wyjscia im oddałem płyte ośle\nDziś bogatszy w doświadczenie grosz na koncie też dziś mądrze\nWiec nawijam o kapuście bo zarabiam to jest proste\n\n[Refren]\nW Warszawie dostał - ostrzał\nW Poznianiu dostał - ostrzał\nSkurwysyn sie wymądrzał z dnia na dzień się pogrążał\nW Trójmiescie dostal - ostrzał\nNa Śląsku dostał - ostrzał\nOn bronić chce honoru który stracił\nTo twój koszmar\n\n[Zwrotka 3]\nWydaje z Mandaryną? ha! znowu cie poniosło\nHandlujemy tez Molestą, całym katalogiem Prosto\nWiec weż głupot nie pierdol zobacz gdzie wydaje Eldo\nPopulistyczna gębo wciaz siejesz ferment mendo\nMasz wytwórnie? spoko tylko nie masz co wydawać\nWszystko co wydałeś promocyjnie zawsze pada\nPTP Analogia Macca Squad dziś na przykładach\nRychu Peja opowiada jak wydaje płyty szpagat\nKim byłyby Sistars gdyby przy tobie zostały?\nLos chórzystek im pisałeś a wiec zadziałały ,zwiały\nW dupe je pocałowałeś za nic by sie nie wybiły\nGdyby nie opuscily tej wielkiej wytwórni,kpiny\nJak z ciebie diller? czym dillujesz ty pacanie ?\nOd lat płyt nie sprzedajesz , chcesz pożycze pare baniek\nPanie bananie zawód-syn etat w domu\nNa maminym garnuszku w razie czego on ziomuś\nI koniec końców przesłuchałem diss Obrońców\nObejrzałem bitwe w Płocku\nZatem czas na kilka wniosków\nByło tak CNE razem z Wujkiem mieli spółke\nPracowali wtedy w Vivie wiec pomogli tobie kumple\nCałe wydarzenie rozdmuchnaleś w swych lirykach\nDziennikarska prowokacja a wiec taki wynik wypadł\nTeraz pozwol ze zapytam, czy wygrałeś jakiś beef?\nJesteś mistrzem konfrontacji ,czy to ja mowilem? wstyyd\nJesteś dla ludzi szuja oto kolejna skucha\nPostepuj tak dalej to stracisz nawet Buhha\nTy nie jesteś zaden trueschool newschool żaden oldschool\nRobisz muzyke dla osłów jesteś pacan po prostu\nCzas hardcoru stracił honor wiec na koniec kurwo won stąd\nBo zalatujesz wioską jak Maserak w bluzie Prosto\n\n[Refren]\nW Warszawie dostał - ostrzał\nW Poznianiu dostał - ostrzał\nSkurwysyn się wymądrzał z dnia na dzień się pogrążał\nW Trójmiescie dostał - ostrzał\nNa Śląsku dostał - ostrzał\nOn bronić chce honoru który stracił\nTo twój koszmar\n[Tekst - Rap Genius Polska]", "image": "https://images.rapgenius.com/f5138db51142b998a9020e388257c14d.550x550x1.jpg"}], "artist": "Peja"}