{"songs": [{"title": "Zamilcz albo krzycz", "album": "Sygnał", "year": "2011-01-01", "lyrics": "[Zwrotka 1]\nPada deszcz na ramiona\nGenerałowie świata mają krople na pagonach łez\nOni też pozamykali okna, aby słony deszcz daleko był od światła\nMają swoje własne wizje nas\nSpływamy po pagonach miliony istniej zawartych w kroplach\nTak jak deszcz na chodniki opadł\nTak my o kocie łby nokaut, na kilka części jak Seven Pounds\nIdzie pogubić swoje życie, ale sens widać w oczach\nJak strach, jak zmarnowanie, jak wiarę i odwagę, i jako maszt na żagiel\nOd narodzin jakoś dziwnie nerwowi, a oni, kurwa, jakoś dziwnie spokojni\nTo oprawczy system niczym syndrom Sztokholmski\nDziś tylko mówimy o naszej wolności\nDziś tylko mówimy, że nigdy więcej\nŻe tylko jedno mamy życie i że bierzemy w ręce je\nNie zmienimy nic, nie bądźmy idiotami\nŚwiat pozostanie jaki był...\n\n[Refren]\n... Zamilcz! Albo krzycz! [x4]\n\n[Zwrotka 2]\nPamiętam chłopca, który wypadł z okna\nPamiętam świat idealny, który nie chciał nim pozostać\nPamiętam skały, w których szpary wyrzeźbiła woda\nPamiętam chłopca o piegowatej twarzy\nPamiętam status świadka na wokandzie\nCzu ta śmierć była wiją czyjąś czy przypadkiem?\nPamiętam ojca jak mu łzy z oczy leciały\nPragnął aby było lepiej mi - starania na nic\nPamiętam pierwszy zespół odstawienia\nMyślałem, że umieram i że czeka na mnie ziemia\nBłagałem Boga, aby dał mi jeszcze szansę krzycząc:\n\"Daj mi przetrwać tę noc, a sprzątnę ten bajzel\"\nPamiętam ja jak patrzyła na mnie, gdy mówiłem:\n\"Pomóż mi, bo sam już, kurwa, nie ogarnę\"\nI pamiętam ją jak odeszła w ciszy\nZamknęła drzwi \"wypieprzać alkoholicy!\"\nMyślę, że wciąż ją... chociaż tak jej nienawidzę!\nNikt nie zabroni dziś mi o tym krzyczeć\nPamiętam chłopca co wyskoczył z okna\nNadal jest Magikiem, choć tak cholernie mi brakuje jego liter\nKrzycząc wiem, że nie zmienię nic, ale dam sygnał do zmiany\nNie jesteśmy ludźmi w workach\nSiła umysłu to nie podróbka jak tombak\nTam drzemie moc gdzie odrębna jednostka\n\n[Refren]\nZamilcz! Albo krzycz! [x7]", "image": "https://images.genius.com/eae362beaffb0df54aa27cbcbac94488.720x720x1.jpg"}], "artist": "Planet ANM"}