{"songs": [{"title": "Wszystko na mój koszt", "album": "Czarny Wrzesień", "year": "2010-04-06", "lyrics": "[Verse 1]\nSeria twoich przypałów nie ma końca bananie\nMarna kopia Jay-Z dla polaków to zbyt tanie\nTede tej celebrycie chcesz być na szczycie?\nTak szkoda mi cię ze ten smród od ciebie wyciekł\n[że co?] w Kołobrzegu moi fani cię pobili?\nTak żeś to sobie cwana kurwo rozkminił?\nJacek Graniecki zwykły pajac, komercja\nSkończyłeś się z wybrzmieniem ostatniego kilaherca\nMasz za sobą swoja stacje - TVN? wypierdalaj\nZastanów się Jacku co ty sam odpierdalasz\nUdało ci się z Eldo później już miałeś ciężko\nSpaliłeś się w beefie z Płomieniem koleżko\nPanowie, panie, cała prawda o Tede\nZ płyty na płytę zaniża poziom nie wiesz?\nChcesz być na szczycie tylko gdzie twoi fani?\nGdy wychodzisz na scenę to pod scena paraliż\nI rozchodzą się żalisz maja gdzieś chujowy bauns\nTanie gówno lans który tak kocha hajs\n3 razy h to potrójny chuj ci w dupę\nNie zrobisz już w Mielnie urodzin rozumiesz?\n\n[Hook x2]\nDobrze wiem co z nim zrobić\nTedego pobić\nWszystko na mój koszt tak to się robi\nDobrze wiecie co zrobić Tedego dobić\nTak kończą frajerzy a on nie wie o co chodzi\n\n[Verse 2]\n`98 Giżycko mogłem zabrać ci forsę\nGrałeś wtedy z Trzyha miałeś mleko pod nosem\nTys super MC legenda pamiętasz?\nDziś to wspomnienie jesteś wrakiem człowieka\nNa chuj te promomixy na chuj te tracklisty\nNie pamięta jak się sam tak promował sukinsyn?\nPatenty z Buhha oparte na przesłuchach\nCoś tam sobie ubzdurał kiedyś ze się nastukał\nNie dasz mi rady ja nie typ dyplomaty\nJak tobie podobne szmaty pozdrowienia dla kumatych\nTo nie jest diss dissujesz się każdego dnia\nPrzeglądając się w lustrze ty dissujesz się sam\nChcesz przysapać znów pojedziesz tylko \"kurwa\"?\nBo ubogi zasób słów synonimem twego gówna?\nZbyt wiele dragów zbyt wiele gorzały\nMoże kiedyś byleś wielki teraz zaledwie mały\nBy do mnie sapać idź melisę se zaparz\nBo kończę z legendą, bo Tede to szmata!\n\n[Hook x2]\n\n[Verse 3]\nUwierzyłeś w swój lift wstawiając gówniany kit\nDziś za to się wstydź zamknij ryj kurwo milcz\nWielkie Jooł! ty jełopie wypierdalaj z tandetą\nPseudo bling kontra beton już cie nie ma twój etos?\nSzanowany za demo teraz jedynie emo\nJesteś pierdolona ściemą niech wszyscy to zrozumieją\nE yo e yo! nigdy jak ty śmieciu z tv\nMi nie napada przejdzie bokiem słyszysz?\nJak szczur pomykasz po swego miasta chodnikach\nSzczur co dołączył do wyścigu wiec znikaj\nI czasem nie przepraszaj po raz kolejny gnojku\nNie bierz tego do siebie to twój tekst przygruby worku\nZwalniam cie jesteś wolny gdzie twój wolny?\nGdzie się podział TDF co wygrywał wszystkie wojny?\nTo bitwa zaledwie a już ja poległeś\nI skończ pierdolić brednie każdy wie ze leszcz jesteś\nI to co na forach wyprawiają hejterzy\nW tym przypadku to prawda wiec spróbuj się z tym zmierzyć\n\n[Hook x2]\n\n[Verse 4]\nNie wiadomo o co chodzi no to chodzi o pieniądze\nW razie czego ci pomoże twoja matka lub ojciec\nJeżycki książę od dzieciaka sam działam\nJebać bogatych tych z domu tak gadam\nTych którzy traktują innych z góry tak mi przykro\nPokazałeś Tedunio ze jesteś skończoną dziwka\nUbliżył ? dostał? przeprosić raczył\nGdzie podziały się zasady czyżby każdy się zeszmacił?\nMówisz żenada żeś oświadczenie poskładał\nPowiedz czym się kierowałeś nad czym żeś się zastanawiał\nChcesz ugrać kilka punktów i tak ziomek bez skutku\nWyjeżdżasz bezczelnie z premierą przede mną durniu\nZero szacunku za ten ruch gwiazdo gatunku\nKtóra z 10 września gaśnie ostatecznie z punktu\nWiedziałeś o premierze trąbiłem o tym z pół roku\nA ty partyzant wydajesz swój syf i teraz w szoku\nTłumoku ja gotów by przyjebać ci z otwartej\nSpoliczkować po damsku żebyś zaliczył parter\nMówię odważnie twój ex kumpel Rysiek\nTy byleś moim kumplem może wydawało mi się?\nI za chwile usłyszę: nigdy cie nie lubiłem\nPotwierdzenie żeś fałszywy mam od dawna\nSkminiłem\n\n[Hook x2]\n\n[Verse 5]\nNo i co panie bling był Tede i znikł\nMusiałeś uderzyć we mnie by zjednać sobie przychylność lamusów\nBo tylko u lamusów masz jeszcze jakiś szacunek\nTwój wizerunek pozostawia wiele do życzenia wujek\nPierdolisz o airmaxach, Newerach spierdzielaj\nNie pamiętasz jak sam robiłeś za banera\nTeraz naśmiewasz się z dzieciaków\nKtórzy noszą ciuchy od sponsorów\nCzujesz się lepszy kurwa nie masz honoru\nŚmiejesz się z tych co nie maja wyboru\nBiorą co dają. A ty szydzisz z nich gnoju\nCały Tede kurwa wielka gwiazda\nNarazie!\nI jeszcze jedno co takie kurwa wniosłeś\nPrzez te ostanie 10 lat?\nCo takiego kurwa wniosłeś\nDo takiego polskiego hip-hopu\nŻe masz Kurwa czelność mówić ,że\nJa spierdoliłem wizerunek polskiego hip-hopu?\nI tym kawałkiem dałem zarobić tobie na chlebek Tede\nWjechałeś na Olis?\nI tak się spierdolisz!\nNARA!!!\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4ce71238d4e360ea7f8a1242a4f7e77a.450x450x1.jpg"}], "artist": "Peja"}