{"songs": [{"title": "Białas", "album": null, "year": "2018-12-11", "lyrics": "[Zwrotka 1: Solar]\nNocą wleczemy się przez cmentarz po wódę na stację\nKurestwo chrzczone, ale każdy ładuje, aż zaśnie\nBałem się kiedyś, że nas zje ten melanż\nPytają jak się poznaliśmy - bardziej się nie da\nDopiero co mówili nam jak żyć, tak boże dzieci\nWczoraj bracia, a dzisiaj to nawet nie koledzy?\nŁatwo trzymać sztamę, kiedy wszystko dobrze leci\nCoś się sypnie, a te pizdy ładują se noże w plecy?!\nMogliśmy pociąć się o hajs, dupy, długi\nAlbo podwójne fragi, jebać to, kto był drugi (jebać to)\nIle razy chcieliby nas typy kąsać\nStawaliśmy razem w boju przy tych wszystkich wojnach\nWęszą między nami konflikt, odkąd pamiętam\nAle lepiej niech spojrzą w kalendarz\nNagraliśmy z 300 tracków, ciężko to mordo spamiętać\nI po latach chujni, w końcu nas niosą na rękach\n\n[Refren: Solar]\nRap gdyby nie my, inaczej by brzmiał\nTak tworzy się styl, wytycza szlak\nDla prących na szczyt, to klasyk nasz rap\nI Szpaku, i Bedi, i Janek, i White\nMieliśmy sznyt, mieliśmy fart\nMieliśmy beef i po nim twarz\nTak do topu gry, zrobiliśmy wjazd\nPatrz jak dziesięć lat, nam mija jak slajd\n\n[Życzenia 1: Paluch]\nBlakablakablaka, siemano Białas. Zdrowia, szczęścia, pomyślności i następnych, kurwa stu lat w zajebistej formie. Pozdro!\n\n[Życzenia 2: Jan-rapowanie & Deemz]\nZdrowia\nSzczęścia\nPomyślności\nSto lat Beezy, trzymaj się!\n\n[Życzenia 3: DJ Johny]\nWszystkiego najlepszego Bełłe, żeby łapa rosła Ci życzę. Siła!\n\n[Życzenia 4: Quebonafide]\nWszystkiego, co najlepsze, niekończącej się weny i samozadowolenia młody Beezy, stary chwacie!\n\n[Zwrotka 2: Solar]\nZłożyliśmy sobie razem parę rymów\nTak nam dyszka przeleciała, jak pięć minut\nGdzieś w furach, pociągach, na teledyskach\nZobaczyliśmy se razem to gówno z bliska\nPrzyjebaliśmy się do wszystkich, w sumie, chuj wie po co\nAle to było nigga i to było spoko\nZrobiliśmy mixtape w tydzień, chociaż długie lato\n(tak, tak) Popijając se wódę herbatą\nNieraz nam brakowało hajsu nawet na mniam mniam\nDziś zarabiamy lepiej, niż prezesi w bankach\nCała ta orka nie była na próżno\nChoć sukces przyszedł o H8ME za późno\nTo gówno jest legendarne\nNiech dzieciaki patrzą jak się buduje markę\nGdy setki ekip już się poszło jebać\nA my zaczynamy się od teraz!\n\n[Refren: Solar]\nRap gdyby nie my, inaczej by brzmiał\nTak tworzy się styl, wytycza szlak\nDla prących na szczyt, to klasyk nasz rap\nI Szpaku, i Bedi, i Janek, i White\nMieliśmy sznyt, mieliśmy fart\nMieliśmy beef i po nim twarz\nTak do topu gry, zrobiliśmy wjazd\nPatrz jak dziesięć lat, nam mija jak slajd\n\n[Życzenia 5: KęKę]\nSiemanko! Wszystkiego najlepszego Mateusz! Dużo zdrowia. Przystojny jak ja nigdy nie będziesz, ale możesz być równie szczęśliwy. Pozdrawiam serdecznie!\n\n[Refren: Solar]\nRap gdyby nie my, inaczej by brzmiał\nTak tworzy się styl, wytycza szlak\nDla prących na szczyt, to klasyk nasz rap\nI Szpaku, i Bedi, i Janek, i White\nMieliśmy sznyt, mieliśmy fart\nMieliśmy beef i po nim twarz\nTak do topu gry, zrobiliśmy wjazd\nPatrz jak dziesięć lat, nam mija jak slajd\n\n[Życzenia 6: Mateusz Jędrzejewicz]\nW dniu Twoich urodzin, życzę Ci, aby ściana próżności i sukcesów się powiększała i żebyś... był sobą\n\n[Życzenia 7: Magdalena Dubrawska]\nJa to Ci życzę, żebyś był najszczęśliwszym człowiekiem na świecie, żebyś miał dużo miłości, żebyś robił samą dobrą muzykę, żebyś spełniał wszystkie swoje marzenia, żeby wszystko było git\n\n[Życzenia 8: Lanek]\nEloha! Wszystkiego europejskiego, najlepszego z okazji urodzin. [?]\n\n[Życzenia 9: White2115]\nBraciszku zajebany, kochany. Życzę Ci wszystkiego najlepszego, bo jesteś najmłodszą osobą w SB Maffiji, bo nie wiem, może z trzeci raz kończysz już osiemnaście lat. Życzę Ci zdrówka, sukcesów już nie muszę, mam nadzieję, pieniędzy też nie muszę, a więc trzymaj się byczku, stówka\n\n[Życzenia 10: Beteo]\nWszystkiego najlepszego mordeczko z okazji osiemnastych urodzin. Żyj długo i szczęśliwie, bo to jest najważniejsze. Dziękuję Ci za wszystko, co dla mnie zrobiłeś, pewnie nigdy Ci się za to  nie odwdzięczę, ale na pewno będę próbował, yo!\n\n[Życzenia 11: Bedoes & Magdalena Wdziękowska]\nDziękuję Ci za wszystko Białas! Wszystkiego co najlepsze! Złotych płyt, platynowych, ale chuj w to. Najważniejsze jest to, żebyś był szczęśliwy i kurwa, żebyś był zdrowy i tego Ci życzę\nJa też!\nWielkie pozdro! 2115, SB Maffija, pozdro!\n\n[Życzenia 12: Kamil 'Bajers' Gawrzydek]\nSto lat Beezy, rośnij duży!", "image": "https://images.genius.com/6c09a18784f9fe4ca8c6b209ed75a6b8.640x640x1.jpg"}], "artist": "Solar"}