{"songs": [{"title": "Sara", "album": "Universum ", "year": "2014-12-05", "lyrics": "[Zwrotka 1]\nJak byłem mały oglądałem Żółwie Ninja w przerwie 5-10-15\nW szkole mieliśmy przerwy: pięć, dziesięć, piętnaście\nPaliliśmy szlugi, wychyleni zza winkla i Sobieskie lighty\nŚwiętej pamięci Marcin czasem przynosił Fajranty... od mamy\nA wcześniej jeszcze chodziliśmy na SKS-y z chłopakami\nWszyscy mieli dresy, takie śliskie, co przy nogawce się rozpinały\nPotem chodziliśmy na dyskoteki z dziewczynami\nI się biłem z kumplem. Dostał w pysk za dupę, czyli w sumie za nic\nZ klasą jeździliśmy na wycieczki: Toruń, Biskupin, Malbork\nI kupowałem mamie pamiątki. Jakieś pierścionki, rzemyki, medalion\nPani na cmentarzu poległym żołnierzom zapalała znicz\nA my czekaliśmy na McDonalds. Wycieczka 30 razy Happy Meal\nJak wracaliśmy do domu, to autobus był pełen radości\nSiadaliśmy na oparciach foteli i chyba pierwszy raz byłem zazdrosny\nKolega gadał z koleżanką i niby nic się wtedy nie stało\nAle siedziałem tam obok przybity. Nie miałem odwagi pogadać z Sarą\n\n[Hook]\nA ona była ładna i miała ciemne włosy\nI śniła mi się w nocy. Nosz kurwa jego mać\nMiała na imię Sara, pochodziła z wiochy\nNigdy nie miałem odwagi pogadać z nią, jak większość z nas\nA ona była ładna i miała ciemne włosy\nI śniła mi się w nocy. Nosz kurwa jego mać\nMiała na imię Sara, pochodziła z wiochy\nNigdy nie miałem odwagi pogadać z nią, jak większość z nas\n\n[Zwrotka 2]\nPisaliśmy sprawdziany. Ja chuja umiałem na te sprawdziany z gegry\nŚciągałem od koleżanki, co uczyła mnie grać na gitarze kolędy\nMieliśmy księdza, co kolorował jak zesrany flamaster\nOpowiadał o ślepym cukrzyku, co nabył echolokację... na prawdę?\nPani od polskiego była mega, jak odeszła był płacz\nMówiła, że Planeta to poeta, tylko nie ten łeb, czy jakoś tak\nTa od niemca to była twarda sztuka, koszmar czasu przyszłego\nMiała kapelusz i płaszcz, wyglądała jak pieprzona Carmen Sandiego\nBabeczka od plastyki miała chyba zwichniętą psychikę bo\nSię nachyliłem nad kartką i przyjebała mi w łeb dziennikiem ooo\nPowiedziałem, że jest jebnięta, jak ta cała szkoła\nA ona, że mam brać plecak i iść do dyrektora - ty no prowadź\nDziewczyny mówiły, że jestem fajny i że się fajnie rozmawia\nI że fajnie wyglądam i że wszystko fajnie i fajnie...no błagam\nByłem zaspany, jak przychodziłem do szkoły rano\nI jak zwykle siedziałem przybity, bo nie miałem odwagi pogadać z Sarą\n\n[Hook]\nA ona była ładna i miała ciemne włosy\nI śniła mi się w nocy. Nosz kurwa jego mać\nMiała na imię Sara, pochodziła z wiochy\nNigdy nie miałem odwagi pogadać z nią, jak większość z nas\nA ona była ładna i miała ciemne włosy\nI śniła mi się w nocy. Nosz kurwa jego mać\nMiała na imię Sara, pochodziła z wiochy\nNigdy nie miałem odwagi pogadać z nią, jak większość z nas\n\n[Outro]\n-Ale to chyba jakaś pomyłka...\n- Jaka pomyłka?\n- No bo ja nie miałem być dzisiaj pytany\n- Nieee\n- Ale z tego i tak nic nie będzie\n- Co to znaczy nic z tego nie będzie?\n- Bo ja nie jestem przygotowany panie profesorze\n- Niemożliwe... Nic nie umiesz?\n- Nic panie profesorze\n- No to żegnam pana\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fae298b77b043444e8bcb020387fbfdf.1000x969x1.jpg"}], "artist": "Planet ANM"}