{"songs": [{"title": "Wydaj mnie", "album": "7", "year": "2006-02-24", "lyrics": "[Zwrotka 1: O.S.T.R]\nWydaj mnie to ci się przyda wiem nie, to ci się wydaje\nNagrałeś jeden numer co z chujem zgina się frajerze\nGdy ja robiłem rap, wytwórnie o rapie chciały nie wiedzieć\nMyślisz eden to hais e ktoś co ty bredzisz\nNie masz jeszcze płyty a masz pomysł na teledysk\nTwoje ziomy i BMy syf porno laski\nPalone opony z pieniędzmi styl nowobogacki\nŚpiewane refreny ej Hryta strzelać zacznij\nSłowo po słowie tu gdzie stoisz człowiek\nJeden strzał raz na dobre wyrwie ci wątrobę\nDrugi strzał na torbę wyżre ci śledzionę\nTrzeci strzał po tobie w tą stronę zerknij\nJeszcze ziomek na koniec to sprzedam twoje nerki\nJaki byłeś wielki to zobaczymy jutro\nJak cię znajdą i orzekną popełnił ty samobójstwo\nTrudno pojąć odpowiedzi nas szokują od lat\nSpłonąłeś we własnym domu podpisując kontrakt\nPech, przeznaczenie dla mnie bez problemu\nJak do tego kim byłeś muszą dojść po uzębieniu\nTeraz przemów jak chciałeś wydać płytę pętak?\nJak tylko potrafisz jarać przy muzyce skręta\n\n[Refren x2]\nZa kradzione bębny i z hip hopu sample\nOscar dla wszystkich gwiazd filmu „Wydaj mnie”\nZa ksero w bitach i chęci by mieć kabzę\nOscar dla wszystkich gwiazd filmu „Wydaj mnie”\n\n[Zwrotka 2: Hryta]\nWydaj mnie ale na moich warunkach\nDeko dla podwórka 9, dla mnie stówka\nDruga na wydatki studio z dobrym sprzętem\nMów co myślisz bez ściem z ukrytym aneksem\nA bity najlepsze wybrane prze ze mnie\nPod nie nagram płytę i wiesz co ej?\nBez śpiewanych refrenów, skurwiałych haremów\nDziwek które wolą hajs zamiast tlenu\nLans nawet nie mów nie muszę być sławny\nŚwiat bez problemów świat bez wydawcy\nRap dla zabawy nie rób ze mnie gwiazdy\nNie mam takiej jazdy tylko nagrać daj mi\nPamiętaj bądź poważny jak mówisz o ruchach\nChcesz podpisać kontrakt nie wiem co to skrucha\nŁapię bucha myślę zanim złożę podpis\nByli ci co nie myśleli dali kicz i poszli\nDla nich w ryj chłopcy weźcie swój fortepian\nJesteście żałośni jak moja była kobieta\nWasza broń to tandeta, moja styl rodem z Bałut\nIdę z tym pomału żeby nie dostać szału\n\n[Refren x2]\nZa kradzione bębny i z hip hopu sample\nOscar dla wszystkich gwiazd filmu „Wydaj mnie”\nZa ksero w bitach i chęci by mieć kabzę\nOscar dla wszystkich gwiazd filmu „Wydaj mnie”\n\n[Zwrotka 3: O.S.T.R]\nMinie milion lat zanim odnajdziesz takie sample\nNie pytam cię o werble bo wiem że je ukradłeś\nZ NAS-a na kompakcie słyszałem Intro\nWerbel plus stopa stąd samplowane wszystko\nWyskocz pokaż jaki nosisz w sobie prestiż\nJeśli samplujesz CD domowej kolekcji\nPokaż gdzie masz brejki czy wiesz co to siódemki?\nChcesz wydać dźwięki typu \"ksasjer piosenki\"\nWiem jesteś najlepszy a ja szerzę oszustwo\nJesteś gorętszy niż Toi-Toi co obsługiwał Woodstok\nChcesz gorące gówno to zostań szambonurkiem\nSłowo tam też będziesz robił gówniane anonimowo\nHip hop nie radio Eska ani coco jumbo\nElo tu nie mówi lektor co mówił głosem Rambo\nJak wydać to powiedz mi to przytłacza\nNie włączę obojętnie jaki by MC nie zapraszał\nTa planeta jest nasza więc nasz wolny wybór\nDla prawdziwych hip-hop dla lewych ostry dyżur\nTo koniec filmu o puencie chyba wiesz\nPomyśl dwa razy zanim powiesz wydaj mnie\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b36e32227ba79737a1394750f62539a5.410x410x1.jpg"}], "artist": "O.S.T.R."}