{"songs": [{"title": "Co byś zrobił", "album": "Ludzie mówią różne rzeczy", "year": "2015-09-13", "lyrics": "[Zwrotka 1: Kuba Knap]\nMyślę o sobie, patrząc na twoje obrazy na ścianie\nTy na pewno wiesz więcej, jeśli teraz patrzysz na mnie\nWiedziałem zawsze, że masz wyobraźnię jak szef\nA od niedawna wiem na pewno, że tak samo jak ja spraną czapkę\nRozumiem i widzę te wizje nieźle\nMam Cię za bystrą bestię od zawsze\nMama nie wybrała by tępaka na bank\nZa dobrze ją znam, przez to też dobrze znam Cię\nJą chroni pancerz, twarda baba\nHarowała tak, że to nie wypada aż\nAle nie wychowała lamusa, pa jak zasuwa przez życie\nRapik napierdalam jak AS\nMam krew przesiedleńców, chłopów i artystów z krwi i kości\nTrzecia szumi hasło: „zrozum świat”, druga dudni: „idź dorośnij”\nWięc się kurwa nie dziw ile we łbie mam emocji\nSprzeczne wnioski czuję pod skórą; prąd wschodni\nNosem wschodni dworzec chcąc stworzyć coś, artysta jego mać\nNie pójdziemy stąd głodni\nChłopski sznyt węszy ich podstęp na kilometr\nTo co moje jest moje, myśl co pulsuje mi w skroni\nTa, a Ty co byś zrobił, gościu?\n\n[Refren: Kuba Knap]\nA Ty co byś zrobił, gościu?\nWszędzie czujesz smród tych spalonych mostów\nTo tak, jak ja - wpadaj na Grochów na flaszkę\nNiech chociaż raz będzie tu normalnie\n\nA Ty co byś zrobił, gościu?\nWszędzie czujesz smród tych spalonych mostów\nTo tak, jak ja – wpadaj jak chcesz, choć\nNawet nie wiem, czy żyjesz, ale drzwi otwarte\n\n[Zwrotka 2: Kuba Knap]\nPodziękuj matce i zrozum\nWychował mnie rap, nie Ty, rozkmiń patent\nOd kiedy miałem 11 lat znam efekt tego fenomenu na pamięć\nNie szukałem nigdy kontaktu, ale nieraz wypiłem twoje zdrowie\nSam postanowiłeś, mam to zrobić sam? To pa, jak sam to robię\nA ja Ci powiem wprost, masz dwójkę dzieci? To zapierdalasz\nCzy to nie żałosne? Pokazać musiała mi to mama\nPisze na chłodno, ale szpilkę gdzieś tam pod 5 żebrem mam\nCzuję, jak uwiera czasem, jak mnie dopadnie rzewny kac\nCo do kobiet to widzę więcej niż inni spod przymkniętych powiek\nMam światłowstręt, drażni mnie strasznie, to co błyszczy na wizji\nJestem punkrockowcem ciut, ale zgarniam forsę, spójrz\nOlewając tanie chwyty, dla ekipy hajs, żeby wszyscy żyli godnie\nDziadek powiedział mi kiedyś, że jestem taki sam, jak Ty\nWredny zgredzik nie miał racji, ale podsunął mi pewną myśl\nJa taki sam? Nie, rap mnie nauczył, jak się ogarnia\nI mam frajdę, a Ty patrz ile tracisz\nI wiem, że też Cię zwinęli za weed\n\n[Refren: Kuba Knap]\n\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a663e1564aa1780588dc58f1870f9ebe.960x960x1.jpg"}], "artist": "Kuba Knap"}