{"songs": [{"title": "Puste słowa", "album": "BLUR", "year": "2019-02-22", "lyrics": "[Zwrotka 1]\nWiem, że mówisz tylko to co chcę usłyszeć\nA każde z moich słów traktujesz jak policzek\nMam ciemne oblicze, a więc nie rób ze mnie pizdy\nChciałbym życie spędzić z taką, której potrzeba mężczyzny\nPod warstwą bielizny, przed dopływem słońca\nKryjesz jakieś blizny po poprzednich związkach\nZmęczył cię już hałas, zbliżasz się do końca\nBo każdy kogo kochałaś w końcu cię odtrąca\nNic nowego dla mnie miałem z tym już kontakt\nWiem, że nie jest fajnie kiedy ktoś rozstawia cię po kątach\nSłyszałem u Volta, aby nie oddawać duszy\nBo najtwardszy głaz się kruszy\nZ czasem uczysz się dostrzegać plusy\nW gównie, w którym tkwisz po uszy\nCzas nie leczy, ale uczy\nZwłaszcza kiedy wokół same pierdolone omnibusy\n\n[Refren]\nIle ważą w sumie wszystkie puste słowa? x6\n\n[Zwrotka 2]\nMoje życie to feeling, widziałaś wybrane kadry\nMyślisz, że mnie dobrze znasz, a to połowa prawdy\nJestem jedną z twarzy rap gry, bledną przy mnie gwiazdy\nPierdol się jeżeli myślisz, że zagram jak każdy\nNiechaj błazny skaczą wokół strojąc głupie miny\nWylewają litry śliny, marsz po trupie do waginy\nPowiedz jak to jest, że mam cię w dupie od godziny?\nA ty pytasz się czy wychodzimy, nie, nie dociera?\nTo zmień rapera, wiem, że spławił cię już W.E.N.A, Sitek, Paluch Cała scena wie, że lubisz latać po hotelach\nNie gram dżentelmena, bo nie jesteś ze mną szczera\nGrzeje cię tylko światło jupitera\nMasz uśmiech lucyfera z takimi się nie zadziera\nNie oddaję się im duszy i portfela\nI choć wirujesz jak karuzela to nie zmieniam zdania\nTo wszystko co masz mi do zaoferowania?\n\n[Refren]\nIle ważą w sumie wszystkie puste słowa? x8", "image": "https://images.genius.com/2784cb43eadfbdca1b2fff7daedcf8f3.669x669x1.jpg"}], "artist": "Małpa"}