{"songs": [{"title": "Było, nie minęło", "album": "Myślisz jeszcze?", "year": "2016-07-31", "lyrics": "[Produkcja: 2K Beatz]\n\n[Refren: Kuban](x2)\nGłowa do góry, nie vis à vis\nMam swój świat kiedy mijam ich\nIgnorancja, skrzydła orła, wzrok sowy\nI tak większość patrzy jedynie pod nogi\n\n[Zwrotka 1: Kuban]\nPochodzę z miasta małych ludzi i dużych nałogów\nJednego czeka emigracja, a drugi ma dozór\nWidzę typa, wspominam razem kręcone baty\nTeraz bez kresek typ już nawet nie pójdzie do pracy\nWzrok matki, pora chyba zdjąć klapki\nNie siedzi jej sposób mego wybicia spod klatki\nKino nocy, nie żal czego nie widzą oczy\nMoże być spokojna, już zamieniłem na wino prochy\nNa początku naszej trasy było strasznie\nGdy rano zapinałem pasy w naszym aucie\nNiby wcześniej nadawałem się na odwyk\nAle już wtedy to był zarys na psychiatrię\nA wkoło o credo pytają, jak o Wi-Fi\nWydzwania Vivus wymyślając CV\nOsiedlowy mam talent, bez aprobaty jury\n\n[Refren: Kuban](x2)\nGłowa do góry, nie vis à vis\nMam swój świat kiedy mijam ich\nIgnorancja, skrzydła orła, wzrok sowy\nI tak większość patrzy jedynie pod nogi\n\n[Zwrotka 2: Kuban]\nW porozrywanym zeszycie zostawiam wczoraj\nA pytają wciąż o plany na życie jakbym coś olał, tak\nRzuciłem studia na trzecim roku nie byle po co\nA gdy klasyfikują mnie Ci z boku nie widzę po co\nSię młody doigra, tak mi mawiano\nA mixtape dał mi się odkuć, już rok drugi zwiedzamy kraj\nMiałem zrobić magistra, zrobiłem panią magister\nZawsze na odwrót, ktoś musi, to cały ja\nNie daj Boże mi na dno spaść\nZwykle staram się jak mogę, ale cham to cham\nOpatrzność ma stoi na baczność, a\nNigdy nie byłem tym który pod dyktando grał\nTańczę tango jak facet, życie to bal jednak dla kelnera jest tłem\nWidzę tak samo, na mnie patrzą inaczej\nZmienia się kadr, ale wpływu nie ma na treść\n\n[Refren: Kuban](x2)\nGłowa do góry, nie vis à vis\nMam swój świat kiedy mijam ich\nIgnorancja, skrzydła orła, wzrok sowy\nI tak większość patrzy jedynie pod nogi\n\n[Cuty: The Returners]\nWiele się zmieniło, zobacz jak szybko czas mija\nCoraz większe nic, codzienność nas powolnie zabija\nWiem, widziałem wiele, dzieciak, trzymaj pion!\nBądź kim chcesz być, a nie kim oni chcą\nUkryty w mieście krzyk - musisz uważać na ten taniec\nCo się stało z nimi? Błądzą wciąż, ja ich nie trawię\nBiegnę drogą donikąd, nie rozumiem nic, już nic nie kumam\nŻyję pełnią życia i tutaj nie zamulam\nIlu z Was marzy o tym? Ilu z Was marzy o tym?\n\n[Tekst i adnotacje - Rap Genius Polska]", "image": "https://images.genius.com/b9f9e539f7746930b144a2a28efd5a95.1000x563x1.jpg"}], "artist": "Kuban"}