{"songs": [{"title": "WOLNA CHATA", "album": "Z życia wzięte", "year": null, "lyrics": "Zwrotka 1 [JayCoob]\nWstaję rano, znów to samo się ogarnąć z łóżka zrywam\nW ściany walą ci sąsiedzi bo od rana już nagrywam\nTaki zwyczaj no już trudno - dla mnie taki układ spoko\nWiertarą tu dudnią a my głośno w ten mikrofon\nWolna chata no to dawaj, wbijaj do mnie ziomek proste\nDzwonie do \"V'ała\" czy ma browce jakieś drobne - bardzo dobrze\nMordo wbijaj, dawaj do Mnie, już nie pierdol\nTylko ziomeczku pamiętaj, żeby nie wbić z pustą ręką\nWbijamy sobie na sklep i jest nam bardzo fajnie\nŻyjemy konwencjonalnie więc napoje te najtańsze\nPamiętaj, że najlepsze z biedry są serowe \"pancze\"\nI pamiętaj co jest 5% a nie żaden radler\n- Weź daj zadzwonić ziomek\n- ej nie mam nic na koncie\nDobra zawijamy na chawirę, dograsz zwrotę\nBo zalegasz mi z nimi chyba 3 miesiące\nPrędzej chyba się doczekam aż odprawią mi mój pogrzeb\n\nRefren [JayCoob]\nMoje cztery kąty są mym całym światem\nWięc wpadaj do mnie mordo bo mam wolną chatę\nNagramy zwroteczki, oblejemy to browarkiem\nWszystko jest tak piękne bo mam wolną chatę\n\nZwrotka 2 [VBS]\nPiona Jaycoob, dawaj co masz po wczoraj kurde\nZwała miałeś sprzątać a nadal jest tu burdel w kurwe\nA sąsiadka co tak z dołu w sufit trzepie\nNiech się rozpędzi i tą szczotką się pierdolnie w beret lepiej\nWezmę po kiepie i wpadam na balkon\n- A wziąłeś browary?\n- Eee nie wkurwisz się za bardzo?\nWykładam banknot i robimy zrzutę\nPo co nam te Heinekeny jak Perła jest po tróję za sztukę\nMam super pomysł dawaj na balkon subwoofer\nI pierdolnic tak, żeby sąsiedzi mieli wczutę\nBUM BUM BUM - jest bass\nMamy zwałę jak krzyczycie z balkonów - jebać was\nJeszcze raz dzwoni ziomek i reszta ekipy\n- pojechali?\n- pojechali\n- jedziemy\n- bez lipy\nTa powtórka ,tak co tydzień jak mniemam\nChata wolna - starych nie ma - czas się najebać\n\n\nRefren [JayCoob]\nMoje cztery kąty są mym całym światem\nWięc wpadaj do mnie mordo bo mam wolną chatę\nNagramy zwroteczki, oblejemy to browarkiem\nWszystko jest tak piękne bo mam wolną chatę\n\nScratch [DJ GUGATCH](x2)\nOd melanży do melanży\nTutaj tak każdy\nJeden hak, drugi hak, trzeci hak\nNo a robi się to tak", "image": "https://images.genius.com/2239199a617565ebfd8fc2be6326b2a8.960x960x1.jpg"}], "artist": "VBS"}