{"songs": [{"title": "Hotel Savoy", "album": "Człowiek, który chciał ukraść alfabet", "year": "2006-05-19", "lyrics": "[Zwrotka 1: Eldo]\nWiesz, czasem jak K. gubię się w labiryntach\nI odnajduję za moment, spacer po myślach, godzina\nMiędzy demonami z szafy, każdy coś przypomina\nDemony i ja, tytoń i kofeina\nNa ekranie Bill wędruje ze Scarlett po Tokio\nJedna z chwil kiedy chciał byś być tam z nią\nMoże w nocy w całość ułożą się fragmenty\nMoże, kto wie, na razie piję kawę, palę skręty\nZnasz to uczucie być samemu? Znasz, nic nie boli\nWystarczy zwalczyć tylko swój strach\nOswoić duchy, by broiły tylko w snach\nI iść przed siebie, świat nie zapłacze, gdy się poddasz\nPuste pokoje wciąż są puste, co z tego?\nWciąż uśmiech mimo, że w tonacji e-mol\nNie umiem się skarżyć i nie chcę o coś prosić\nCisza, myślę o niej, piję kawę, palę papierosy\n\n[Cut]\nMyślę o niej, piję kawę, palę papierosy\n\n[Zwrotka 2: Eldo]\nPo szybie płyną krople, głośny, choć pusty dom\nA chciał byś na tę szybę patrzeć z nią\nWidzisz ich w parku, dwoje, szczęśliwi na ławce\nChciałbyś tak siedzieć, swojej Scarlett w oczy patrzeć\nMiasto nocą, mokre szyby i nie ma jej\nA chciał byś czuć się jakby nie odeszła nigdy\nDeszcz gra swoje nuty\nA jej nie ma w szybie, a ty wciąż jesteś smutny\n\n[Outro: Wiosna]\nWidzisz ja już nie bardzo widzę sensu w tym wszystkim\nJa już chyba powinnam sobie pójść\nNo, to na razie, cześć\n\n[Cut]\nMyślę o niej, piję kawę, palę papierosy\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/836c0d4cea63a72bcf13f60eca6afb52.467x472x1.jpg"}], "artist": "Eldo"}