{"songs": [{"title": "Avada Kedavra", "album": "Flashback ", "year": "2017-08-10", "lyrics": "[Zwrotka 1]\nKto mi tu puka do drzwi, kto mi zakłóca mój spokój wewnętrzny?\nCo tutaj szuka ten typ, po co mi wali do drzwi jak jebnięty?\nMocny w pysk, lubi drwić, myśli że wyjdzie nietknięty\nPlanet odpocznij, ja się nim zajmę, sprawdzę jak mocne ma zęby\nTo moje miejsce, mój ten pieprzony kawałek podłogi\nMoje ściany, moje serce wszczepione na zwrotki\nNie próbuj mi przerwać, zabieraj ręce i nie waż się wchodzić\nTo dom mój, dom nawiedzony, dom nastawiony dla obcych wrogo jak bogin\nDziś jestem jak ten, którego imienia nie wolno wymawiać, syneczku\nKażdy album to część mojej duszy, dziś robię siódmy, idę po wieczność\nCzarna magia wypełnia powietrze, Avada Kedavra, już czuję to w ręku\nNie zawaham się użyć zaklęcia, rozpizgam czarami tą chorą społeczność\nTy nie wchodź mi do domu, nie dobijaj się do drzwi\nPionku, jeden z drugim, nie mów kurwa jak mam żyć\nNie wal dłonią w szybę, poproś a otworzę drzwi\nZaproszę cię do środka, stąd nie wyszedł żywy nikt\nNie próbuj mi skakać, nie próbuj podjeżdżać\nNie wal dłonią w ścianę, bo się tylko nakręcasz\nNie wal dłonią w szybę, to mój dom, moja matnia\nMój honor, rodzina i moja spuścizna dla ciebie, Avada Kedavra\n\n[Refren x2]\nMałe dzieci dawno śpią, już dawno, dawno śpią\nA ja siedzę i bawię się w magię złą\nTy nie przerywaj mi, nie pukaj mi do drzwi\nGdy siedzę i pakuję naboje w broń\n\n[Zwrotka 2]\nOczy mam mętne, myśli mam ciemnie\nZbyt mroczne by wyszły na zewnątrz\nMuszę uważać by znów nie uciekły\nDuszy fragmenty, mój pieprzony legion\nKruki już wiszą na niebie\nWiedzą, że wracam zza grobu jak Treiwen\nWracam po swoje, wracam po zasięg, skurwysyny, bang\nIle już razy słyszałeś, że raper zarzeka, że wjeżdża rozjebać?\nIle już razy mówili, że scena jest ich, poza nimi jej niema?\nMikrofonów to ile spalili, na ile z ich weszli wychodząc z podziemia?\nTy nie zrozum mnie źle, gdy mówię, że wracam\nTo wracam połamać ten schemat\nFejmu to nie chcę, w dupie mam własny\nJeszcze głębiej mam cudzy\nPozostanę w Aptaunie, mimo że coś tam\nChuja nie zmienię wytwórni\nMimo, że coś tam, dobra, mówią że klątwa piłuje pazury\nNa ślizgu byłeś i gówno widziałeś\nW dupie mam wszystkich was, jak Tuwim\nAle to było, ale to urwał, kurwa urwie następnym\nNie urwie nic i nikomu, nie mają jaj raperzyny, ich stać na zaczepki\nWeź mi nie pierdol Planet, jesteś raperem, to jedź ich na puchach\nSzczerze, wole przemilczeć, a potem uderzyć raz, Avada Kedavra\n\n[Refren x4]\nMałe dzieci dawno śpią, już dawno, dawno śpią\nA ja siedzę i bawię się w magię złą\nTy nie przerywaj mi, nie pukaj mi do drzwi\nGdy siedzę i pakuję naboje w broń\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/5c04729c9f06c110b4cb1d7c8ce7409c.800x450x1.jpg"}], "artist": "Planet ANM"}