{"songs": [{"title": "Stres", "album": "Opowieść o tym, co tu dzieje się naprawdę", "year": "2001-11-12", "lyrics": "[Zwrotka 1]\nKolejne dzwonki, może sen dziś mnie uwolni\nMoże spokojnie zamknę oczy, kiedy słońce zechce się schować\nNa razie nic z tego, trzeba nad czymś pracować\nPulsują skronie już, a jeszcze tyle musi zrobić głowa\nDziś umrę, położę się, by uspokoić głowę\nKolejny dzwonek, dla mnie zabójcza broń; Danny Glover\nOK, wiem, nerwy nic nie dadzą, wiem, ale wkurwiam się bez przerwy\nTak to jest, jak się zrobi błędy i trzeba naprawiać\nJuż późno, a jutro mam rano wstawać\nJak zresztą codziennie, nie czas się poddawać\nJest dzień zabawy, lecz dzisiaj powaga\nSkupiona uwaga, koncentracja\nI mimo stresu, jutro też będą świecić światła miasta\n\n[Refren x2]\nOgarnia mnie stres, wiesz jak jest\nSchować się gdzieś przed niepokojem\nKtóry dręczy moją głowę\nStres\n\n[Zwrotka 2]\nDo stresu dochodzi tęsknota i\nI pogłębiasz doła, drzwi? Zamknięte\nI tylko ściany towarzyszą w wojnach z własną świadomością\nChcesz być sam, nie ze światem, ze sztuczną litością\nBez ludzi, ogarnięty sobą, myśleć o tym, co się stanie\nMam tak w Ramadanie, dwa osiem, dwa cztery głowy wyciszanie\nUspokajanie, walka z wewnętrznym wrogiem\nBy jutro się obudzić z pełną świadomością o sobie\nRegeneracja, spokój, cisza\nW pewnym momencie tylko oddech słychać\nMetafizyka\nNie wierzysz? Ja kocham tak znikać\nUciekać bez stresu, cały mieć spokój\nW tym bloku od pierwszego życia roku\nSzukając recepty na szczęście, mam przyjacielską rękę\nStres? Już bez obawy porządkuję sprawy\nPozdrowienia, Eldoka z Warszawy\n\n[Refren x2]\n\n[Outro x7]\nPosłuchaj, lekarstw nie mam, play stacja, kino\nCokolwiek - i tak do kłopotu wracam każdą myślą\nJest tylko hip-hop - afrodyzjak i lek na wszystko\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/c45aad515ab4b071214f2bed239dd223.460x458x1.jpg"}], "artist": "Eldo"}