{"songs": [{"title": "Wiatr", "album": "Dowód rzeczowy nr 2", "year": "2011-12-09", "lyrics": "[Verse 1: Nullo]\nCzytałem różne książki, mówiły tę samą historię\nSłuchałem różne krążki, grały te samą melodię\nChoć różne są dni, mijają zawsze bezpowrotnie\nA różne wątki splatają się w całość na odchodne\nBy coś się stało modne, mija to co modne dziś\nKażą nam ciągle iść, zostawić problem, żyć\nBy za zakrętem znów poczuć jak życie kopie w pysk\nGdy odebrałem Nokie nie mogło gorzej być\nJak pogodzić się z tym? Kolejny pogrzeb, łzy\nStraciłem pięciu kumpli już, bo co? Los jest zły\nI tylko wspomnień nić, bo nie zapomnę ich\nTak płynę z prądem chwili, bo już nie cofnę dni\nPisze jak Orwell list, babciu, na Twój grób kapie rosa\nTak mam się dobrze, tu wciąż mam ten wiatr we włosach\nChoć wiesz, każdego dnia odziedziczam zmartwień posag\nŚwiadomy śmierci skracam życie odpalając papierosa\n\n[Refren]\nKolejny liść z drzewa spadł\nSpacer nocą przez pusty park\nReminiscencje, ich cierpki smak\nI tylko cicho gwiżdże wiatr\nI tylko cicho gwiżdże wiatr\nI tylko cicho gwiżdże wiatr\n(Tylko wiatr znaleźć drogę mi pozwala)\nI tylko cicho gwiżdże wiatr\n\n[Verse 2: Pih]\nNa chodniku stawiam kolejne kroki\nSyndrom ocalałego z katastrofy\nDam radę, chociaż to scenariusz jeden z gorszych\nTak jak oczy przyzwyczajam się do ciemności\nCałe życie próbuję sam odnaleźć się w tym tłumie\nNiby wiem prawie wszystko, ale mało rozumiem\nJak to się mogło stać? Gdzie? Czemu?\nI mój samodestrukcyjny dryf ku zatraceniu\nDzieciak, życie nie jest listem, co zrobisz z tą stroną?\nGdy popełnisz błąd, przepiszesz ją na nowo?\nKażdą chwilę z ludźmi, których kochasz - szanuj\nZapomnij o jutrze, Bóg drwi z naszych planów\nTakie czasy - cyniczna epoka\nTrzymam się tak mocno życia, które dość średnio kocham\nNiektórzy wiem, biorą je bez protestu\nSzukają szczęścia w tym całym nieszczęściu\nJak rzygać optymizmem, gdy kolejny cios\nJest jak jest, taki parszywy los\nTo jak pieprzony golf, Twoja gra tego roku\nPesymistyczny syf, przy którym jesteś dołku?\nMówisz przed nami jeszcze sporo drogi\nA otwierasz gazetę, żeby przejrzeć nekrologi\nJesień nadchodzi, coraz chłodniej wieje w kark\nWspomnieniami sprzed kilku lat\n\n[Refren]\n\n[Verse 3: Pork]\nCzy gdybym przypiął się pasami do drzew w Dolinie Rospudy\nStając przed buldożerami, poczułbym zew natury?\nLub gdybym stanął ze śmiercią oko w oko nad przepaścią\nSzanowałbym swe życie bardziej niż swą własność?\nA gdyby ludzie mogli latać i rozmawialiby z ptakami?\nLub gdyby mieszkali w chatach nie obciążonych kredytami\nI pływali w swoich jachtach z lux apartamentami\nCzy nikt nie sięgnąłby po gnata, by odjebać kogoś za nic?\nIdę przez cichy park, wbity w takt spadających kropli\nPrzez dni tych lat, jak ET brat, czułem się tu obcy\nPrzez dni tych lat wiem, że idę przez spalone mosty\nJakbym zamiast parku szedł przez epidemie czarnej ospy\nChcę już stres wyrzucić z równań, ukradł mi już wrzesień sto dni\nNie chcę widzieć tego gówna, chcę mieć minus dziesięć dioptrii\nI choć problemy się piętrzą jakbym puścił w ruch domino\nJestem tego świata częścią choćbym spadał w dół z lawiną\n\n\n[Verse 4: Szad]\nZnajdź mnie na tych ulicach, sprzed kilkunastu lat\nZacznie grać Ci muzyka, ten co dał miastu rap\nGram w to ponad pół życia, od pierwszego wjazdu w takt\nCzuję na karku wiatr jak na zegarku czas\nPoczujesz wkrótce, wkładam kaptur na twarz, w mokrej kurtce\nNie daję bagnu szans, nie jestem głupcem, mam na koszulce\nŻyjesz jak w banku raz! Jak długo Bóg chce\nI nikt Ci tu nie da dwóch szans w jednorazówce\nMówię wskazówce jak własnej żonie, po wędrówce\nDzisiaj znów zasnę koło niej. A jutro razem na betonie\nPojutrze kto wie, Może gdzieś w Barcelonie?\nNie cofnę palcem jej, nie stanie, kiedy klasnę w dłonie\nBiorę tu co mi dane. Grunt, że jest oddychane\nToczę przez codzienność zamęt, milowy kamień!\nTy też go toczysz do wygranej, na swoim prawie\nPod niebem obcych planet, spacer Wrocławiem\n\n[Refren]", "image": "https://images.genius.com/3ce5bf730648e798c45c3d1ff251e898.709x709x1.jpg"}], "artist": "PiH"}