{"songs": [{"title": "Nie wygłupiaj się", "album": "Cztery i pół", "year": "2011-09-28", "lyrics": "Nie musisz palić fury od razu czy rzucać pracy\nBy w system rozkazów wbić anarchistyczny pazur\nOlej ten bełkot i bogać się, przy czym\nNie od rzeczy byłoby raz na jakiś czas przestać liczyć\nNie wyrzucaj telewizora! Zgrzesz myślą\nBy raz po raz uciec w błogą bezmyślność\nZ tym że kiedy będzie już bezdenna - wyłącz\nNim złapiesz się na tym, że wciągnęło Cię \"M jak Miłość\"\nNie musisz rezygnować z grania w reklamach\nDziś gra w nich nawet ten, co wczoraj się tak zapalczywie wzbraniał\nTylko nie tłumacz się, zwłaszcza z dziećmi nie kłam\nBo obaj wiemy, że da się je wykarmić bez reklam\nNie musisz się wyrzekać korzeni\nChoć czasem ktoś wywleka spod ziemi ich fragment, który chciałbyś zmienić\nMożesz w nich wiernie trwać, tylko zadbaj\nBy rozejrzeć się, bo w innych korzeniach też jest prawda\nCzęsto coś się nie zgadza, najczęściej wszystko\nTo nie powód żeby się obrażać na rzeczywistość\n(Ba!) Ona akurat może tego nie dostrzec, zrób to łatwiej\nWystarczy, że czasem pomyślisz nim przytakniesz\nNie musisz kochać wszystkich - pomyśl\nTo by mogło się źle skończyć, świat i tak jest mocno przeludniony\nI tyle sobie, nie wiem, wydziab kiedy patrzysz na ogół\nWystarczy byś nie widział w nim samych wrogów\nNie musisz rezygnować z biegu po sukces\nCzy na szczyt, choćby po drodze najkrótszej\nAle gdy ktoś się wdrapie tam, aż tak się nie podniecaj\nI ugryź się w mózg nim pomyślisz, że zrobił to po czyichś plecach\nNie musisz robić rewolucji w sztuce\nWidzisz nie ma gwarancji, że to wyjdzie, nie każdy jest Banksym\nA tylu jest co na prostą z cudzych prostych wyszli\nNiemniej było by miło gdybyś czasem coś wymyślił\nNie musisz ufać wszystkim, zresztą kto jest w stanie?\nRaczej P.K.U. niech znajdzie tutaj zastosowanie\nWiem, że są ci co dawno już za prawdy granicą\nAle nie patrz na każdego jakby chciał Cię przyciąć\nIle jest? Dziewięć? No to jeszcze jeden by tu był\nNie musisz być królem kindersztuby\nNo może tylko jak spotkamy się na polskich drogach\nKiedy Cię wpuszczę to mi, kurwa nie zapomnij podziękować\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/eb6d3fd6afe55e24ba4577a55e0617e7.410x410x1.jpg"}], "artist": "Łona"}