{"songs": [{"title": "Nie zostało nic", "album": "Insert EP", "year": null, "lyrics": "[Verse 1]\nByłoby błędem na tym się nie odnaleźć\nOto jest banger! Mam tu nawet refren z wokalem\nI wydobędę z niego sens nieco dalej\nPóki co bit wali bębnem, mówiąc oględnie wcale\nAle niestety trafił mnie pech ten\nŻe jak dotąd nie wiem jak wygląda ten refren\nJest to jakaś wada, ale nie ma co szat rozdzierać\nBo jaki by nie był to wypada teraz:\n\n[Hook]\n...Przed wielką bramą...\n\n[Verse 2]\nCo to ma być!? Tak huczy refren?\nTo raczej jakiś łopot słaby\nTo po to, abym już się bał i nielicho zbladł?\nJakieś bramy? Zaraz zrobi się tu psychorap\nZresztą... zastanawia mnie jedno\nJeśli jest już brama, czemu akurat przed nią?\nCzemuż by nie tak w stronę odwrotną chodu?\nA może rozwiązanie, to zrobić krok do przodu?\n\n[Hook]\n...Za wielką bramą...\n\n[Verse 3]\nNo, lepiej znacznie\nChoć wciąż nie wiem co jest pięć, to już zmieniam lokalizację\nMoże w oddali zacznie dziać się choćby kęs draki?\nJa ciągle mam wątpliwość, czy to ma sens jakiś\nA może cel jest w ruchu naprzód i w bramie?\nA ja wplątałem się tu w jakąś opcję z włamaniem\nI z żalem odkryję, że następnym miejscem po tej bramie jest areszt\nJak tam, ziomuś, powiedz, dzieje się coś dalej?\n\n[Hook]\n...Czas dla mnie stanął dziś...\n\n[Verse 4]\nNo i świetnie...\nW najważniejszej chwili, koleżka mi odpłynął kompletnie\nPrzypadła rola marna dziś mi\nOn coś palnie, a ja muszę dociekać co też miał na myśli\nA może, o zgrozo, mnie przerósł\nI to filozof jakiś z trzeciego numeru?\nCzas dla niego stanął. Może ma z Faustem układ\nI zaraz mi tu jakąś nową prawdę wysupła?\n\n[Hook]\n...Złudzenia kłamią...\n\n[Verse 5]\nNie... nie może być\nOtworzył mi oczy ten anioł!\nTo jakiś Mrożek lub cyrk\nJak ten banger na wywrócić scenę\nSkoro nie mogę się dogadać z własnym refrenem?\nEj, to jakiś absurd, to jest spisek najpewniej\nBym po tylu latach skończył komentując te brednie\nPowiedz coś jeszcze i te resztkę sensu pogrzeb!\n\n[Hook]\n...nie zostało nic...\n\n[Verse 6]\nNo i dobrze!\n\n[Break]\n\n[Outro]", "image": "https://images.genius.com/f86556ed4f051159eb1bb85ffb62e443.300x300x1.jpg"}], "artist": "Łona"}