{"songs": [{"title": "Oni wciąż biegają", "album": "Trzeba było zostać dresiarzem", "year": "2014-04-18", "lyrics": "Nie widzę sensu w tym kiedy mówisz mi\nŻeby do domu iść, przecież, mamy co pić\nDopiero za nami kino, kulawy film\nAle ten wieczór może jeszcze być git\nOdrębne wizje; miękną serca, tężeją decyzje\nMija nas chodziarz a może to sprint jest?\nOpaskę ma tak ciasną, nie wiem czy potem pomoże mu fryzjer\nByle do tempa, tym czasem u nas już flaszka pękła\nI słyszę w Twoim głosie aluzję do tego lata, kiedy zachowałem się jak pętak\nTo chyba ten czas, kiedy przekrzywiłaś mi oksy\nNie popierdalaj z okularami faceta, zbudujesz tym piękną fabrykę toksyn\nRyj mi puchnie, rozpościeram kończyny jak pająk\nMakijaż Ci płynie, krzyczysz nara, ja odkrzykuję *sayo!*\nWszystko to publicznie, wstyd? nie mamy go dziś na akweny bajor\nI nagle śmiejemy się zauważając, że oni wciąż biegają!\n\nRef. x4\nOni wciąż biegają\n\nPogoda ładna, czy szaruga, sza, szaruuuga\nKleimy się do wódy, kiedy nuda, wódy słodkiej jak nugat\nKolorujemy kartki tekstem, kreślimy plany jak żyć chcieć/nie chcieć\nGadamy do rana o zmianach w mieście, czy wreszcie\nŚmigamy rowerami dyskutując o moralności szpiega\nI nie opuszcza nas wrażenie, że ciągle wokół ktoś biega\nKtoś biegnie, mierzy czas, puls, odległość\nOgłasza wynik potem, kogoś on obejdzie na pewno\nA mnie nie obchodzi, nie obiega, nie obtruchtuje, stając\nW miejscu mówię: \"O raju! Oni wciąż biegają!\"\n\nRef\n\nWiele sportów czyni ziemian fit, fitness\nJak ktoś obok pyka w piłkę, myślę: \"Chętnie sam pyknę!\"\nLecz kiedy strząsam ze skroni odpryski depresji\nBlady od stóp po oczy, może poza dziarą Flexxip\nTo ten piłkarz czy chłopaczyna z torbą na trening\nPozostają obojętni dla vibe’u przestrzeni\nAle biegacz w opasce ma w sobie coś z UFO\nNie myślę, że to bufon, z pewnością będzie zdrów on\nJest takim kontrastem jak róż na czarnym\nW takiej chwili, heee, w takiej chwili czuję się normalny!\nI mam cień podejrzeń, że to nie Żyd, nie mason\nRządzi masą, a jakiś biegacz z wytyczoną trasą\n\nRef\n\n(w moim mieście może cię dopaść)\nHejt jak nie biegasz\nZ królewną lub sam x 8", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}