{"songs": [{"title": "Cuda się zdarzają", "album": "Opowieści z Betonowego Lasu", "year": "2002-12-01", "lyrics": "[Produkcja: White House]\n\n[Intro]\nHistoria oparta na faktach\nHistoria oparta na faktach\nNoc w betonowym lesie\nZnasz to?\n\n[Zwrotka]\nI mijam pierwszy posterunek krawężników\nSchiza pizga, Bangladesz w bagażniku\nSiedem dych na budziku, nikt nic nie gada\nTrzy kurwy z psem na poboczu, pizda blada\nLodówa, jedna, druga, co jest grane?\nTelewizja przejechała vanem, akcja, przejebane\nRzut oka w lusterko, oczy spizgane\nYo, Tomaj wszystko masz skitrane na amen?\nAle cuda się zdarzają, nagle wyprzedza nas locha\nPełna pizda, po hamplach, takie chwile kocham\nLizak, halt, dla nich schiza, dla mnie bal\nI zapierdalam przez mokry asfalt w dal\nMinęliśmy, było blisko, pada deszcz ślisko\nI wszystko zależy, od tego czy dotrzemy tam, gdzie chcemy\nJedziemy, Śródka - GRU, już szmuglujemy\nTrenujemy betonowy przemyt, jedziemy\nSkręcam w drugi zjazd z obwodnicy\nSpierdalać z Piątkowa trzeba, to się teraz liczy\nI czy telefon dzwoni, czy tylko mi się zdaje\nBetonowe gaje mijam z boku, na parkingu staje\nAle zajeb, gdzie ten telefon, ścisz radio, Tomaj\nRozpal blala i podaj, telefon umilkł, szkoda\nKurwa, to pewnie Qlop był, pewnie siedzą wiesz gdzie\nZ Piątkowa lądujemy w mieście\nDobra spoko, spoko jedziemy, kontrolujemy wszystko\nI stąd do Maxima mamy całkiem blisko\nŻabi skok, chwila moment, jesteśmy na miejscu\nCentrum wędrówek nocnych pacjentów\nDziękuj Bogu, że dojechaliśmy cali\nŻe nas nie zatrzymali, choć gandzią z bryki wali\nParkuję na Zamkowej, czuję deszczowej nocy powiew\nGaszę silnik i odwijam worek\nGaszę silnik i odwijam, mijam ciemne kamienice\nZza zakrętu neony klubu widzę\nDrzwi, kręte schody w dół, w kiejdzie spocony wór\nZnajomych głosów chór, driny, browar i szum\nObcinka - nie ma psów, siema, siema, kto jest tu?\nJest Qlop, Rafi, Trup, cała klika tu\nZbite beczki, siedzimy, pierdolimy, co w ogóle\nMówię \"Wuchta psów, a ja mam przypałową furę\"\nCo, pójdziemy na górę?, weź skręć parę jointów\nParę lolków ze ściepowych worków\nW kiblu szybkie ruchy, się wie, działa wprawa\nCzacha dawaj, odwijamy na górę Przemysława\nZabawa trwa, trawa, browar, chowam towar w kiejdę\nMyślę do góry wejdę, te parę kroków przejdę\nKominiarki, długa broń, ręce na maskę, trzepanie\nPierwsze pytanie, zaczynają kurwy taniec\nW katanie wór parzy, wokół wuchta gliniarzy\nMój los się waży, znów cud się wydarzy?\nRęka, kiejda, zimny pot z czoła spływa\n\"Co masz w tej kieszeni?\" Szorstki głos się odzywa\nPralnia, czas zwalnia, ręka wędruje do kiejdy\nJeszcze trzymam na wodzy nerwy\nOdwracam wzrok, zaraz, zaraz\nChyba nic nie znalazł\nJa pierdolę, cuda się zdarzają\nA jednak\n\n\n\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/f0d208b62aedaa5ee6f6a6e676b6379c.300x300x1.jpg"}], "artist": "DonGURALesko"}