{"songs": [{"title": "Gwiazda", "album": "Z ŻYCIA WZIĘTE 2", "year": "2018-05-24", "lyrics": "[Zwrotka 1: VBS]\nNie jestem wyjątkowy mordo, zwykły chłopak, kumasz?\nCo miał marzenie by się wyrwać z pierdolonych Suwałk\nTeraz matura i dlatego jest mnie mniej na scenie\nNic nie zaszkodzi mieć tu raperowi wykształcenie\nTeraz w cenie jest narzekanie na rap, halo\nZacznijcie robić muzę zamiast tak narzekać, że jest słaba\nA nie pierdolicie wciąć to samo, słuchać się nie chce\nByku, oni nie chcą ciebie, chcą tylko twoich wyświetleń\nGram dla chłopaków, którzy chowają głowę w kaptur\nGram dla panienek, które mają łeb na karku\nGram dla ludzi, którzy wiedzą, czego chcą od życia\nJeśli mogę wam pomachać, to ma sens muzyka\nScenę przejmuje mój rocznik, nie no propsy\nAle lepiej niż piszecie teksty, to piszecie posty\nŻeby ten pseudo fejmik wam tu kiedyś łba nie urwał\nLecz ten VBS, nie żadna gwiazda kurwa\n\n[Cuty: DJ Serio?]\nTo jest mój czas, moje życie, mój świat\nPo co tyle krzyku? Biorę życie jakie jest\nCieszę się zdrowiem, wykorzystuję chwile\n\n[Zwrotka 2: VBS]\nTen rok to głównie żenady obrazy\nNawet zdarzyło się mi sprzedać jeden bit dwa razy\nAle szmal oddany, czuję się już czysty, sorry\nNiech rzuci kamień ten, kto nigdy nic nie odpierdolił\nNiektóre ziomy mają mnie za cwela, zazdro zżera\nTo od tego dupa boli czy od komputera?\nOdpal innego rapera, jak nie siedzę ci ja\nDla reszty piona, nawet jak nie będzie nasza to gra\nNa wszystko przychodzi czas, jak robisz tracki średnie\nTo graj tu ciągle, nawet jak masz po dwieście wyświetleń\nNie zastanawiaj się, czy cię mniej, jak to zrobić, by to pykło\nTylko napierdalaj, w życiu ważna jest systematyczność\nSłowo dla ciebie, jak we mnie wierzysz, ziomal\nJak się spotkamy na koncercie, to masz u mnie browar\nJeśli ruszasz głową, mordo, to cię w chuj doceniam\nVBS'ik lepszy, a połowa pokolenia\n\n[Cuty: DJ Serio?]\nTo jest mój czas, moje życie, mój świat\nPo co tyle krzyku? Biorę życie jakie jest\nCieszę się zdrowiem, wykorzystuję chwile\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/d629ab1e3dc45154fd80bc00f4a8ce4a.800x800x1.png"}], "artist": "VBS"}