{"songs": [{"title": "Niewiasty", "album": "Zamach Na Przeciętność", "year": "2009-04-25", "lyrics": "[Ref.]\nSpędziłem tu parę lat\nIdąc, widząc, żyjąc, gnijąc, liżąc niewiasty\nNasiąknął tym mój rap i oto efekt, oburzaj się\nPoprawność zostaw na spotkanie z szefem\n\nNie wierzę, że jest chociaż jedna\nKtóra nie chciałaby sobie ulżyć\nCo druga tępa hipokrytka ma emploi kurwy\nStyka jej setka wódki by znikła cała pruderia\nMoje rówieśniczki mają wczówki na szukanie męża\nCo sobotę na imprezkach\nA potem każda ściemnia na co dzień, że niby jest taka grzeczna\nPrzez ten czas napatrzyłem się i nie chcę wkręcać\nPieprzę pytania - misiu gdzie moja torebka?\nPrzestań, zamiast tego mam w planach by cię rozebrać\nDać noc, którą całe życie zapamiętasz\nW retrospekcjach parę śniło by ze mną na dłużej zostać\nPiłka jest krótka, po prostu duszę się w związkach\nTak mam od lat, sorry inaczej nie umiem\nNiunie, którym się do mnie marzy dostęp jeden warunek\nCipka delikatna jak pierwszy pocałunek\nCipek fascynat, cipek konsument\n\nCóż za refren\nAlkopoligamia.com, Mes, Jeeż, Głośny\n\n[Ref.] 2x\n\nSucz, interesuje mnie jej natura\nJuż nie wpędzi żadna mnie w denaturat\nTuż, tuż porażki, krawędzi pióra autora tych zwrotek byłem\nAle potem czas był akurat i miejsce\nBy przemienić mnie w pół-gbura, pół-szowinistę, kurant zubożony\nOd tej pory porównuję niebezpieczeństwem tu do żony do urażonych\nPomyśl, kształtowała mnie statystyka rozwodów\nKorowód orzeczeń i niebezpieczeństw\nA Bogu przysiąc coś to jak mieć z tego na czole tatuaż\nAle ludzie gubią się przez diabła w szczegółach\nJa nagram punkt widzenia PIMP mencia\nBy podważać wszystkie gwarancje szczęścia\nTo co dla ciebie dobre dla mnie jest smyczą\nTo co mnie uwalnia może być twoją szubienicą\nAle tym jesteśmy mądrzejsi im więcej znamy\nWięc powstrzymuję wymiot na widok zakochanych\n\n-Cześć\n-Siema\n-Jak masz na imię?\n-Natalia\n-Piotrek, siemasz, siemasz, siemasz miło mi\n-Wiesz, jestem z Sebastianem pół roku\n-Pół roku? ou wow\n-Nie, wyczuwam jakiś sarkazm od ciebie, sarkastyczna złość\n-Nie, nie jaki sarkazm człowieku. No i co obchodzicie pół-rocznicę? No, no to jest już coś, nie?\n\n[Ref.] 2x\n\nWiesz, nie jestem PIMP'em, ale swoje włożyłem\nNa siłę czasem, a czasem dobroczynnie\nCichcem służyłem pomocą wyposzczonym dziołchom\nJak u ich typów z mocą był kłopot\nJuż tak nie robię, bo to z dupy akcja\nChłopcze przepraszam, że moja kochanka to była twoja panna (sorry)\nKolacja i wino, raczej zioło i piwo\nDziki żywot, naprawdę mi przykro\nLecz nie do końca, co ty, wiem co to rogi\nI nie 666, ale weź mnie dobij\nDo krzywych opcji to należy\nMyślałem czy źle rżnę i piernik, oj Jeeży\nJakiś ty biedny powiedziała jej psiapsióła\nPo kilku minutach usiadła pupą na chujach\nHat-trick, potrójny wkładzik, trochę brakuje mi takich atrakcji\nPustka na stacji, inna nosiła zdjęcie mej lancy\nTeraz tańczy gdzieś w Anglii, rok z nią był prawy\nMogłem walić w każdej sytuacji, złota dziewczyna\nObecnie nie mam co dymać i finał\nLecz to chwila, nie ma wyjścia gdyż pieprzę celibat\n\nZ twarzy (co kurna) poznasz\nJak kurwa można żyć w celibacie\nZapytaj księdza\nMes, Głośny, Jeeż, alkopoligamia.com\n\n[Ref.] 2x\n\nNa złość tym, które źle mi życzyły\nZ dedykacją tym, którym pomagam osłaniać tyły\nGłośny, Jeżozwierz, Typ Mes i Głośny na bicie", "image": "https://images.genius.com/2df90d532424623e32ac37527196ac27.473x464x1.jpg"}], "artist": "Ten Typ Mes"}