{"songs": [{"title": "Razem", "album": "Pasja", "year": "2012-07-01", "lyrics": "[Pyskaty]\nWziąłem na barki ten krzyż, poszedłem w górę i wiem\nCo dziś czeka mnie w ogóle, bo mam swych ludzi ze mną\nNiektóre sny budzą lęk, mam skórę jak lew\nGrubą, bo wiem, że na nich mogę stawiać w ciemno\nO wczoraj nikt już nie pamięta - liczy się jutro\nOno jest nasze, bo dziś wierzę w nich\nCodzienny trud nogi spętał, samemu trudno\nRazem zawsze łatwiej nieść ten krzyż\n\n[Siwers]\nSłyszałeś pewnie o tym, że sam nie idę\nRobić coś we dnie, w nocy - nie ma jak w komitywie\nBo siła stada słoni to nie samotny lider\nKtóry jest jak uśmiech miss Polonii z jednym trybem\nI choćby mnie zesłali na bezludny teren\nWiedz, że mam tam swoich ludzi, będąc outsiderem\nI wiem to, nie sam jeden, u mnie każdy ex aequo\nSą ze mną tam, gdzie Eden, choćby ten zmienił się w piekło\n\n[Jinx]\nPiszę osiem kolejnych wersów za osiem gardeł\nNie musisz szukać w tym sensu, to nie jest barter\nNasze pieści są twarde, wzniesiemy je wysoko\nUwierz, jestem Aptaunem, moi ludzie są sobą!\nMierzę, bezwarunkowo wierzę, się nie spierdoli\nW jednym rzędzie żołnierze, mierzę z nimi na Olis\nRazem, przecież do woli chcemy grać, pić i palić\nTy, co tak stoisz? Siema! Witam ziomali\n\n[Te-Tris]\nMój kręgosłup wyginał się często, ale los dał mi sygnał\nŻeby ból zmienić w lot, a krzyż w kadłub i skrzydła\nZ nadgarstków wyrwać każdy zardzewiały gwóźdź\nPójść za tymi, co wierzą nawet, gdyby tłumy miały pluć\nMamy swój stały kurs, możesz mówić, że nie ma nas\nNigdy nie podejrzewałeś, no to teraz patrz!\nA - klan, A - styl, A - familia, A – rodzina\nI idę razem z nimi aż po finał!\n\n[Tomiko]\nDobrze, że masz za trzystu siłę, a problemy za nic\nI tak są mury, których nie przebijesz bez wsparcia kompanii\nŻycie to nie taka prosta walka, w której każda\nJednostka jest niezależna jak polska gospodarka\nChcesz zwyciężać, wyssałeś to z mlekiem matki\nPustelnikom jebie pukiel, my dzielnie stajemy w szranki\nZ losem mam tendencje, by sięgać po więcej\nBo przenoszę góry nawet, gdy mam związane ręce\n\n[PeeRZet]\nWchodzę razem z ekipą na bazę, drogi donikąd\nProwadzą, gdy incognito chcesz iść za każdym razem sam\nTo nie wzięło się znikąd, ej, rozkmiń fazę, błądząc jak Cogito\nMam na uwadze, tych których znam\nChoć mijają dni to wiem, że sobie poradzę wśród ikon\nGdzie nie dbasz o myto, a samotność to dziwny stan\nOczy jak Nikon rejestrują te chwile z kliką\nDałbym wszystko tym typom, bo to najlepsi, jakich mam\n\n[Małpa]\nNiech nikt nie mówi mi, że to, czego pragnę, to bzdury\nO tym, co ważne naprawdę wiem więcej niż mało który\nMówię poważnie - mogą bić w nas pioruny\nJestem w bandzie tych, którym nie straszne są ciemne chmury\nWidzę kontury celu, za to nas z góry wielu skreśli\nSzarpnij za struny, ja zanucę wersy pieśni\nWierz mi lub nie, ścieżki są dwie, ja idę tam, gdzie moi ludzie\nTwoi ludzie niech sprawią, byś nie był sam\n\n[W.E.N.A.]\nPodniosłem go z kamienistej ziemi, znałem życie niemych\nZaszyte usta i język, przez całe życie przemyt\nPrzekonań bez odzewu, garnitury do pogrzebów\nCzarne jak zakrzepnięta krew na skroniach bez rozlewu\nRzucałem kamieniami w próżnię, wiary w kurwe\nWierzyłem w ideały - upadały później\nFaryzeusze wokół, fałszywi prorocy\nPośród Apostołów idę na odległy szczyt Golgoty. Razem!\n\n[Pyskaty]\nR jak rap A jak Aptuan, baby\nZ jak znak, że nadszedł nasz czas, wierz mi!\nE jak efekt pracy i nomen omen\nOd E tylko jeden krok do F jak fenomen!\nM na sam koniec,możesz wybrać to, co wolisz\nMiłość, muzyka, mentalność mistrza, moc, monolit\nMy jak litery nasze, krzyże zbito z marzeń\nKażda ma sens, lecz zajdziemy wyżej, idąc razem\n\n\n\n[Teksty i wyjaśnienia na Rap Genius Polska]", "image": "https://images.genius.com/b5bb3b56db433097d1e5382bfd2b7607.515x515x1.jpg"}], "artist": "Pyskaty"}