{"songs": [{"title": "UFO", "album": "Atypowy", "year": "2018-09-27", "lyrics": "[Intro]\nMG\nLeci Dżem, piję wódkę cały dzień dziś\nTo te piosenki, znów lecą nieśmiertelni\nWypijmy za błędy, niech się pali susz\nMłodzi i piękni, a serca chłodzi lód im\n\n[Refren]\nWyalienowany bardzo\nSpodkiem omijamy bagno\nNie chcę skończyć jak oni\nBiałe kombinezony\nWeź mnie odwiedź, nie dzwonisz\nWyalienowany bardzo\nSpodkiem omijamy bagno\nNie chcę skończyć jak oni\nBiałe kombinezony\nWeź mnie odwiedź, nie dzwonisz\n\n[Zwrotka 1]\nZdzwonka z ziomalem, że problemy jakieś gryzą nas\nI co z tym zrobić? Trzeba się porobić, kurwa mać\nKtóry to raz mówię, że nie będę chlał?\nKtóry raz się łapię na tym, ale w chuju nadal mam?\nParanoje takie, że wstyd ze mną wyjść do ludzi, chłopie\nJak nie gubić się w tym świecie, jak się gubię sam po drodze?\nI mam ciągle jakieś wczuty o których wstyd mówić głośno\nSkumplowany z marzeniami, bo stworzyła mnie samotność\nE.T., E.T., nie pasuję do tych ludzi\nJak mam te kurwy lubić, co lubią krzywdę drugich?\nGdyby nie rap to bym żył jak - kurwa, ja pierdolę\nAlbo bym nie żył - i nie pierdolę\nCiągle bagno jak ten Cygan widzę, powiedz o czym wydać płytę\nNie jestem VIP'em dla tych ludzi, wbij na koncert, typie\nPytasz mnie czemu z Young Igim nagrywam tracki\nWeź nie pytaj, tylko sprawdzaj jak nakurwia bengry z Matim (nakurwia bengry z Matim)\n\n[Refren]\nWyalienowany bardzo\nSpodkiem omijamy bagno\nNie chcę skończyć jak oni\nBiałe kombinezony\nWeź mnie odwiedź, nie dzwonisz\nWyalienowany bardzo\nSpodkiem omijamy bagno\nNie chcę skończyć jak oni\nBiałe kombinezony\nWeź mnie odwiedź, nie dzwonisz\n\n[Zwrotka 2]\nMówi mama, że się zmieniam, po co mi te dziary wszędzie?\nJak mam mama się nie zmieniać, jak jest w końcu kurwa lepiej?\nA to życie? To życie ucieka przez palce nam\nCzego mam żałować? Że zrobiłem w końcu hajs?\nJebię dupy, a nie że je jebię po koncercie\nWięc się mała kurwa nie ciesz, bo zajęte w sercu miejsce\nNie jeden z twoich ziomów by dał wszystko, żeby być gdzie ja\nJa dałbym wszystko, żeby nie być jak ja\nLatam nad miastem jak jebany spodek UFO\nKażdy musi zrobić zdjęcie jakby zobaczył UFO\nNie jest mi głupio z jakiego miasta jestem\nMam tu w pizdę moich ludzi i tych z których kręcę beczkę\nJak mnie nie lubisz to mnie odjeb skurwysynie\nBo słyszałem gdzieś na mieście, że już dawno to zrobiłeś\nI przekaż swojej dupce co przewijam w piątym wersie\nBo ciągle do mnie pisze, żebym nagrywał więcej\n\n[Refren]\nWyalienowany bardzo\nSpodkiem omijamy bagno\nNie chcę skończyć jak oni\nBiałe kombinezony\nWeź mnie odwiedź, nie dzwonisz\nWyalienowany bardzo\nSpodkiem omijamy bagno\nNie chcę skończyć jak oni\nBiałe kombinezony\nWeź mnie odwiedź, nie dzwonisz", "image": "https://images.genius.com/4e2d64b9df7026382f16b38a64673198.500x500x1.jpg"}], "artist": "Szpaku"}