{"songs": [{"title": "10", "album": "Cztery i pół", "year": "2011-09-28", "lyrics": "[Zwrotka 1: Łona]\nPrzyjedź do nas!\nMamy realia średnio twarde czasem mamy cel\nRzadziej target, mamy mglisty widok na Floating Garden\nMamy tu długie noce, nie mamy stoczni\nA w kwestii ocen mamy skalę co ma dziesięć stopni\nSzkoda nam życia na to co jest średnie więc nie zgrzeszę\nJeśli zamiast \"co jest 5\" czy \"co jest 6\" wyjaśnię \"co jest 10\"\nPoznaj fakty, nie należy do łatwych dokonań\nBywa 10, choć już dziesięć lat w tym czy trochę ponad\n10 to jest jak na hasło: \"Zobacz!\" patrzę\nW tył bez żalu i w przód bez obaw\nTen bit jest 10, zresztą mniej niż 10 być nie mógł\nChoć Webber zrobił go, nie przymierzając, dziesięć dni temu\nNie mów, melanż 10, nic nie przemawia za tym\nGdy mizerne straty a Rymek pamięta jak wrócił do chaty (R: hejka!)\nKoncert 10 to jest kiedy na przemian\nZ jednej strony sens, z drugiej strony cień zrozumienia\n10 to jak idzie dobrze bez planów czy rozkmin\nA film w TV 10 kiedy czytał Janusz Szydłowski\nRękaw 10 to jak zimą masz letnie\nI wąsko zakręt zetniesz nie zwalniając więcej niż dziesięć pod setkę\n10 to jak masz powody istotne\nŻeby walczyć o coś, choćby i o miejsce w top ten\nPrzede mną jeszcze parę spadków i wzniesień\nAle gdy pytasz: \"Co u mnie?\" \"Dobrze\", myślisz: \"Jest 10.\"\n\n[Hook x2]\nOdejmij jeden od jedenastu\nDodaj jeden do dziewięciu\nPięć pomnóż przez dwa\nDwadzieścia podziel przez dwa\n\n[Zwrotka 2: Rymek]\nOd dziesięciu zaczynam odliczanie, jak Mandaryn niegdyś\nNa 10 kończę, chciałbyś się przegryźć?\nPrzez tę materię i zrozumieć istotę wszechrzeczy\nMasz zbyt słabe baterie żeby nadążyć? Weź przeczyść\nSpirytusem laser, a my tu tymczasem\nNagrywamy syf brzydki jak twarz siostry Basen\nTo, system dziesiętny w praktyce\nJa podobnie jak ty chcę, więc wchodzę w pakty złe\nI tkwię w nich 10 do wysokości szyi\nDobry Bóg mnie ciągnie za pióra, diabeł za giry\nRozterkę mam 10 jak to poturlać\nCiśnienie wgniata czoło jak jajko Kolumba\nTrudno, 10 jest ejkej, ejema, ekstrema, gdy nagle nie ma\nInnych określeń, sprawdź że temat\nJakże teraz radzić sobie bez 10\nGdy tyle rzeczy jest 10, nie chce się\n\n[Hook x2]\nOdejmij jeden od jedenastu\nDodaj jeden do dziewięciu\nPięć pomnóż przez dwa\nDwadzieścia podziel przez dwa\n\n[Outro]\nOtrzymasz, w ten sposób:\nOtrzymasz 10, będziesz miał 10\nKochaj swoje 10, dbaj o swoje 10\nCelebruj swoje 10, pamiętaj o swoim 10, pamiętaj o urodzinach swojego 10\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/eb6d3fd6afe55e24ba4577a55e0617e7.410x410x1.jpg"}], "artist": "Łona"}