{"songs": [{"title": "Marmur", "album": "Marmur ", "year": "2016-11-03", "lyrics": "[Zwrotka 1]\nStutonowy pociąg pełznie po szynach\nSzyny ryczą jak matula która jęczy po synach\nBo historii zegar wskazuje że śmierci godzina już nastała\nCzy ktoś mógłby torów stęki powstrzymać?\nWidzę zza szyby ten przedział\nPana co tu najwyraźniej cztery zimy przesiedział\nZimny wzrok, gęsta broda, pod nią kły ma niedźwiedzia\nPrzy okazji jestem Filip Szcześniak gdybyś nie wiedział\nI na przyszłość będę starał się latać\nBrak pojęcia za co znów spotyka kara mnie taka\nPatrzy na mnie ciągle typ jakby starał się bratać\nWyprany tweed i koszula jakby stara cerata\nBada mnie w mig, jestem pewien że mnie zaraz zagada\nO stan ducha i cywilny, czym para się tata\nNo a ja czym, ale nagle straszny hałas się wkrada\nOtwarte drzwi - \"Cola, piwo, chrupki, kawa, herbata!\"\nMa okrutną buzię oraz butny ton\nKupić u niego, prędzej na Syberii kupię szron\nPasażer wstaje wartko, przekracza Rubikon\nSpokojnie poprawia swój krawat po czym mówi \"Won!\"\nDostrzegam chłodny marmur jego oka\nCzarne myśli w jego czaszce już się budzić chcą\nPragnienia ma ukryte, nie na pokaz\nWidzę że chce mieć duży dom, pełen cudzych żon\n\n[Refren]\nChcę mieć duży dom, pełen cudzych żon, słyszysz?\nTylko tobie mówię wprost, że ja lubię brnąć w cyfry\nNiektórzy ludzie lubią pląs, a niektórzy chcą ciszy\nCały dom w marmurze, cały dom w marmurze\nCzarne myśli znowu śpią na górze\n\n[Zwrotka 2]\nŻyły w kolorze krwi jagnięcej\nChyba w moim wieku jest lecz jakby widział więcej\nJakby się po stromych szczytach życia wspinał mężniej\nZ technologii nie korzystał, wszystko pisał ręcznie\nW ortaliony się nie wpycha żeby iść na bieżnie\nBo całe życie ucieka lub biega za kimś\nNagle widzę, okiem łypie spod tej brwi potężnej\nLepiej się zacznij uśmiechać lub przestań gapić\nWpisuję kod 4822\nSześć nieodebranych od Jedynaka\nJedynak planuje koncerty Taca\nPoczta głosowa, słyszę \"Felipe no będzie draka\"\nA ja uciekłem, bo mnie męczy rapgra\nJeszcze chwil pare musiałby mnie ktoś uwięzić w kaftan\nJestem za stary żeby walczyć już o względy świata\nChce wszystkie prace swoje spalić jak przed śmiercią Kafka\nMęczy oraz dziwi wszystko\nZawsze czułem, że ja mogę w każdej chwili zniknąć\nTeraz czuję że nie wrócę do tych singli szybko\nOdwołuj trasę Janek, Fifi prysnął\nPatrzę na sąsiada, chyba już zasnął\nDokąd jadę, czuję że interesuje was to\nKocham WWA lecz robi się tam ciut ciasno\nZnów te głosy gdy mój pociąg wjeżdża w Trójmiasto\n\n[Refren]\nChcę mieć duży dom, pełen cudzych żon, słyszysz?\nTylko tobie mówię wprost, że ja lubię brnąć w cyfry\nNiektórzy ludzie lubią pląs, a niektórzy chcą ciszy\nCały dom w marmurze, cały dom w marmurze\nCzarne myśli znowu śpią na górze\n\n[Zwrotka 3]\nOtwieram okno chłonąc zew morza\nRześki wiatr, wielki świat, wodne bezdroża\nTo tylko mały ja kontra ogrom przestworza\nI młodzi chłopcy co pakują sobie biel w nozdrza\nRóżowiejąc niby wieprz z rożna\nŻywią nadzieję, że wybranka będzie bezbożna\nChociaż życie to zły sen, czasem wręcz koszmar\nTo wcale nie chcę budzić się - no jak tak rzec można?\nNie będę szukał wrażeń\nChcę żyć w hotelu, czasem co najwyżej pójść na plażę\nNapisać płytę, pić herbatę i się czuć jak starzec\nBo chcę wypocząć, zanim skończę jak ten współpasażer\nKtóry zniknął, wielka szkoda miałem plan\nOtóż miałem zapytać go skąd ja pana znam?\nTe ostatnie dni w warszawie mało spałem, fakt\nCzy to majaki, czy jechałem w tym przedziale sam?\nNiemożliwe... To dopiero dobry fortel\nCzy mam zwidy bo się przemieniłem w moczymordę?\nCiężki biznes, poopowiadam o tym potem\nNo bo wysiadam i przechadzam się nad polskim fiordem\nNiebo ciemne i kleiste, niby mocny porter\nWysiliwszy oczy, widzę dość ogromny hotel\nOgromny hol, w nim znajduję jakiś skromny fotel\nPojawia się ogromny wąs, za nim nocny portier\n\n[Bridge]\n-Pan Szcześniak, dobry wieczór, czekaliśmy na pana. Zameldowaliśmy pana w pokoju 515\n-Nie mam rezerwacji żadnej, także...\n- Proszę, zapraszam do windy. Zdajemy sobie sprawę że przed panem ogrom pracy oczywiście, niemniej zachęcam pana do uczestniczenia w życiu naszego hotelu. Za kilka dni odbywa się wieczorek taneczny, obecność obowiązkowa\n-No nie wiem, zobaczę...Nie ma pan czasem ładowarki do takiego telefo...\n-Nie. Zachęcamy gości do niekorzystania z technologii\n-Super\n-Voilà. Pański pokój, a oto klucz, i video powitalne. Dobranoc, i powodzenia\n\n[Zwrotka 4]\nNależy wam się zwrotka końcowa\nW głowie mam pasażera, co za postać grobowa\nZ lustra patrzy na mnie obca osoba\nJednocześnie moja lepsza oraz gorsza połowa\nAura mu się nocna podoba\nCzerwona lampka, czyżby poczta głosowa?\nCzy to wieść jakaś niesiona jest okropna, hiobowa?\nKto mnie znalazł tu, komu się marzy nocna rozmowa?\n\n[Outro]\nChcę mieć duży dom pełen cudzych żon, słyszysz...\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/19614278924f768db467c759ce261dae.960x960x1.jpg"}], "artist": "Taco Hemingway"}