{"songs": [{"title": "Jeśli umarłbym jutro", "album": "Szukaj Mnie", "year": "2017-05-06", "lyrics": "[Zwrotka 1] (VBS)\nBoję się śmierci, bo życia czasem nie doceniam\nBo to jedyne w życiu czego się tu nie spodziewam\nTeraz dociera że się sam mało nie zabiłem nieraz\nAlbo mój anioł stróż często zasypia przy sterach\nBóg w tamtym roku zabrał mego przyjaciela\nCzasem zadaje pytanie: Czemu on, a nie ja?\nMieliśmy jeszcze tyle do zrobienia\nTeraz sam się z tym światem użeram\nI co? Nie chcę umierać mimo że to przekaz denny\nAle po to piszę teksty by być nieśmiertelny\nA to życie się mnie trzyma ziom jak nieśmiertelnik\nI co może wiedzieć o tym kolejny śmiertelnik?\nNawet jeśli umrę jutro, strach mi nie skończy\nTo jakby typ heroinista bał się szczepionki\nZbyt wiele razy VBS się mało nie wykończył\nW razie wypadku moje tracki to pamiątki\nA moje ziomki niech wezmą ze mną tą skrzynię\nPuszczą dobry beat. Jak odchodzić - to ze stylem\nWłożą do dołu i pożegnają krzyżem\nI będą dumni z tego jaki byłem\n\n[Refren](VBS) x2\nJeśli umarłbym jutro i moi ludzie pójdą za trumną\nNiech mówią, że żyłem 100 procent, choć krótko\nI jeśli jutro przyjdzie nie otworzyć oczu mi\nCałe me życie zostawiłem na tym CD\n\n[Zwrotka 2](Senti)\nRobie wszystko typie, aby moja śmierć miała jakiekolwiek znaczenie\nI nie mów, że rapowanie nie było tym przeznaczeniem\nOd zawsze miałem w sobie to jedno pragnienie\nI wyjść na scenę i dać coś z siebie\nA jak wydać to nie kogoś, a siebie\nMamo! Popatrz jak twój syn spełnia marzenie\nI nie miej mi za złe jak wybiorę średnie wykształcenie\nBo dawno obrałem drogę co prowadzi też do ciebie\nNie potrzebny do szczęścia papierek\nDo trumny też nie, więc dopisz jak coś, że był raperem\nNie no mamo, przecież się śmieje\nCzas mnie nie leczy, tylko ciągle mnie starzeje\nI się martwię co będzie, kiedy będę sam\nCzy będę patrzył z góry czy z dołu na ten świat?\nCzy będę patrzył w ogóle? Ale już chuj tam\nPakuję mandżur, bo to już chyba jest mój czas\n\n\n[Break] (VBS & Senti)\nSenti:  Ty V, a co byś zrobił jakbyś wiedział, że jutro nie wstaniesz?\nVBS:  Wiesz co stary? Nic bym nie zrobił, kompletnie nic. Śmierć nic nie kończy\n\n[Refren](VBS) x4\nJeśli umarłbym jutro i moi ludzie pójdą za trumną\nNiech mówią, że żyłem 100 procent, choć krótko\nI jeśli jutro przyjdzie nie otworzyć oczu mi\nCałe me życie zostawiłem na tym CD\n\n[Outro](VBS)\nI jeśli umarłbym jutro\nJeśli umarłbym jutro\nJeśli umarłbym jutro\nNie zrobiłbym kompletnie nic\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/50ee83eeeebef7d9b7072c021426b6b5.640x640x1.jpg"}], "artist": "VBS"}