{"songs": [{"title": "Ze sobą nie wygram", "album": "Jeden na milion", "year": "2005-09-09", "lyrics": "[Refren: Afromental]\nKto choć raz popełnił błąd zrozumie dobrze to\nKto pogubił drogę swą nieraz się pytał\nCo, ze sobą nie wygram, wiem, czasem tak już jest\nSerce rozumiesz albo nie, czasem muszę tak, muszę tak, nic nie zmienisz\n\n[Zwrotka 1: Onar]\nEj, zrobiłem w swoim życiu trochę rzeczy złych\nTo przeze mnie byłaś smutna, przeze mnie płynęły ci łzy\nZa oknem ujadają psy, ty kładziesz głowę na poduszce\nZależny nam na sobie, czy już nie?\nZanim usnę chcę zamienić z tobą kilka słów\nCzas ucieka, a każdy chce mieć jak najwięcej stów\nKażdy biegnie, sam się czasem na tym łapie\nZamiast spytać co u ciebie, pytam czy przelałeś już papier?\nTo ze mną jest coś nie tak, czy z tym miejscem?\nJa jestem jaki jestem, a osiedle jest osiedlem\nCzasem serce krwawi, to jest cena zabawy\nTo przeze mnie odleciały w dal nasze plany\nJak mewy nad morzem nad którym lubimy siedzieć\nTo nerwy być może powodują moją niechęć\nDo samego siebie, przecież myślisz o mnie\nCzy wszystko co robimy złe jest złe, a dobre jest dobre?\n\n[Refren: Afromental]\n\n[Zwrotka 2: Onar]\nObiecuję ci poprawę, mówię, że się zmienię\nChociaż wiesz, jestem upartym niereformowalnym leniem\nJestem cholerykiem, mam nerwicę i marzenia wielkie\nJeśli trzeba jutro kładę się, oddaję ci nerkę\nAlbo daję ci nerwy i kłótnie, za które zaraz się wstydzę\nChciałbym zrobić \"rewind\" jak DJ\nChociaż nasze życie kręcimy jak winylową płytę\nCzasem zdarzają się rysy i musimy krzyczeć\nCoś skacze, coś nie działa, nikt nie dawał nam gwarancji\nBrać vabank skurwysyna pełnego arogancji\nNie ma okresu próbnego i punktu napraw\nTo jest życie, psuje w nicość i szlak mnie trafia\nCzasem coś się dzieje i dziele się na dwie strony\nJedna mówi daj spokój, a druga chce wojny\nCzasem chciałbym cofnąć czas i być spokojny\nŻe już nic nie zniszczę, a dzień będzie dobry\n\n[Refren x2: Afromental]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/99f4979f7e6e36402c4b6c1238422622.419x419x1.png"}], "artist": "Onar"}