{"songs": [{"title": "World Wide Web", "album": "Hack3d By GH05T 2.0", "year": "2017-06-07", "lyrics": "[Intro]\n(…) nobody really exactly understands all the things it is being used for (…)\n(…) it’s changing so quickly, that even the experts don’t know exactly what’s going on\n(…) it’s different than it was an hour ago. It’s constantly changing, it’s constantly reconfiguring\n(…) it’s very hard to get people focused on plan B when plan A seems to be working so well\n(…) we take a system that’s basically built on trust, (…) we’ve kind of expanded it way beyond the limits of how it was meant to operate. And so right now, I think it’s literally true that we don’t know what the consequences of an effective denial-of-service attack on the Internet would be, and whatever it would be is going to be worse next year, and worse next year, and so on\n\n[Zwrotka 1]\nŚwiat, który znałem wczoraj nagle dzisiaj gdzieś zniknął\nSiedziałem se na necie i musiałem przez przypadek chyba gdzieś kliknąć\nJak błysnęło nagle, jak jebnęło, jakby przeszło tornado czy cyklon i potem już nie było połączenia, skończyło się tak samo jak zaczęło - czyli szybko\nWyszedłem na ulicę, gdzie odbywał się już mały chaos\nPomyślałem \"tylko żeby kurwa jakoś bardzo długo to nie trwało\"\nChciałem dzwonić, kogoś powiadomić, co mi się przed chwilą w domu stało\nAle TV, radio, telefony wyjebało, więc niemożliwy był dialog\nLudzie stali na podwórkach kręcąc się jak Yorki, na ulicach przestała działać sygnalizacja, no i zrobiły się korki\nKażdy każdego pytał \"o co chodzi?\", i wszyscy jacyś nerwowi\nWięc im nie mówiłem, że to ja to zrobiłem, bo jeszcze by mi ktoś wpierdolił\nWszedłem do jednego sklepu, w którym było pusto\nPróbowałem zapłacić kartą, ale sprzedawca mówi, że \"tylko gotówką\"\nZawyły syreny, ja przed tym sklepem, ludzi nagle zebrało się mnóstwo\nI wtedy minęła mnie wojskowa jednostka i rządowa eskorta A6-ką\nKtoś mnie zaczepił i mówi, że zwariowała giełda\nMnie to nie boli, bo nie znam się na giełdzie, ani też na jej trendach\nPowoli zaczęło brakować też wody, a ktoś miał powody więc zemdlał\nZ płonącego budynku obok unosił się dym gęsty jak Nutella\nDoszedłem na śródmieście, a tam jakaś demonstracja\nKtoś krzyknął „No co jest do kurwy!”,  a inni zaczęli wtedy klaskać\nPodobno samoloty nie mogą startować, a pociągi stoją na stacjach\nW tym momencie ktoś rzucił kamieniem i zaczęła się pacyfikacja\n\n[Refren x2]\nA, bez odbioru\nNa murze koślawe „do boju” wymalowane przez ruch oporu\nCo zrobić? Nie spytasz na forum\nWinni? Nawet nie wstali od stołu\n\n[Zwrotka 2]\nDnia drugiego wyszłem z domu, choć kazali nie opuszczać\nNa ulicach „bardzo niebezpiecznie” - trąbiła narodowy instruktaż\nSąsiad mi powiedział, że na Starym Mieście się wysadził jakiś furiat\nBez Facebooka, a no i bez Google`a też zacząłem się powoli wkurwiać\nSzedłem swą ulicą, spięty jakbym zjadł steryd\nTo przez wojskowe samoloty nad głową i policjanta z twarzą jak Sean Connery\nSłychać było walki, słychać było strzały, słychać było też afery\nNiektórzy krzyczeli „jesteśmy gotowi!”, a inni krzyczeli „get ready!”\nGdy mijałem pocztę zamykali na trzeci spust ją\nGrubas przyklejał kartkę, „do odwołania” głosił napis czcionką tłustą\nZamknęli fabryki, pozamykali biura, więc było mi trochę smutno\nBo akurat wziąłem z pośredniaka 650 brutto\nW pewnym momencie poczułem się jak w jakimś filmie\nStałem cały w szarym dymie a obok mnie jakiś dureń recytował Biblię\nZ gruzów budynku strażacy wyciągali ludzi ktoś zawodził płaczliwie\nMieli trzy wozy strażackie, dwie karetki a policja miała amfibię\nW szpitalach zabrakło łóżek, co się nie wydarzyło od dekad\nZa to w domach nie było już prądu, no i od wczoraj jedzenia w sklepach\nSzybko zaczęło brakować benzyny, a podobno znacznie szybciej lekarstw\nAle miałem ziomala rolnika, a jego kolega z akademika to aptekarz\nKtoś mi powiedział, że działa tylko CB radio\nStuosobowy tłum minął mnie wtedy uprawiając *high intensity cardio*\nNieśli zapasy na wszelki wypadek, nie wiem czy płacąc czy kradnąc\nAle za nimi jechał wóz pancerny otoczony narodową gwardią\n\n[Refren x2]\nA, bez odbioru\nNa murze koślawe „do boju” wymalowane przez ruch oporu\nCo zrobić? Nie spytasz na forum\nWinni? Nawet nie wstali od stołu\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/dd1b00cd4b74126276f91f46adc9615e.1000x1000x1.jpg"}], "artist": "PRO8L3M"}