{"songs": [{"title": "Kończ tę rozmowę (Honyszke Kojok)", "album": "Cztery i pół", "year": "2011-09-28", "lyrics": "[Intro]\nPiwa idiotko, piwa...\n\n[Zwrotka 1]\nDobra, pogadalim, widzielim nawet drogę w oddali\nAle wypilim wodę, a to woda co pali\nWięc z drogi nici, telefon mi znajdź i wciśnij przycisk\nKatapulta, memory five (Aaa...)\nNie rób gestów wrogich, wierz mi na próżno ten mobbing\nNa mnie już czas. Trudno, co robić\nZostaw już te wspomnienia, znam je w stu procentach\nPewnie, że pamiętam! Co mam nie pamiętać?!\nDobra, symbolicznie robię wyłom\nAle ale tylko jedną, jakie dwie? To dwie ich było?!\nDwie to trzy, a trzy to morze nieszczęść\nAlbo gorzej jeszcze, więc jedną - wozem jestem\nCzas już na mnie, bo skończę jako denat\nA ty przestań skamleć, ja wiem - każdy lekko nie ma\nI trudno tak przerwać bachanalia, wiem przecież\nDaruj, ale muszę lecieć\n\n[Cuty x2]\nIsaak, ty kończ tę rozmowę... na ciebie sznycel oczekuje...\nTy kończ te rozmowę... sznycel oczekuje...\n\n[Zwrotka 2]\nChyba jakiś inny jest tutaj czynny szatan\nWiem, że człowiek od czasu do czasu musi polatać\nAle ja pomyliłem lotnisko chyba\nBo leciałem za nisko, wybacz, i teraz mi wszystko miga\nPrzyszłość? Nie jestem jej mocno ciekaw\nJeszcze się poodszczekuję prześladowcom i uciekam\nZnam sposoby jak wyjść na zero\nI gdy łapią mnie za rękę mówię, że to nie mój kielon\nTy uszanować moje plany bujne racz\nOgolę się, zjem śniadanie i pójdę spać\nA wszystko kiedy stąd wyjdę ziomuś\nI w tym możesz mi czynnie pomóc, więc kończmy ją i do domu\nBo mam drogę jak stąd do Kansas\nA muszę być na czas, chociaż zwykle nie zdanżam\nJest wpół do trzeciej, spróbuj to pojąć\nŻe ja muszę lecieć, honyszke kojok\n\n[Cuty x2]\nIsaak, ty kończ tę rozmowę... na ciebie sznycel oczekuje...\nTy kończ te rozmowę... sznycel oczekuje...\n\n[Outro]\nTrzeba przyznać, że ta wódka jest bardzo dobra Panie Dyrektorze\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/eb6d3fd6afe55e24ba4577a55e0617e7.410x410x1.jpg"}], "artist": "Łona"}