{"songs": [{"title": "Buty", "album": "Szukaj Mnie", "year": "2016-08-23", "lyrics": "[Zwrotka 1: VBS]\nMama mówiła, że dojdę tam\nGdzie mało kto tu kiedy doszedł (doszedł)\nAle nie muszę bać się z dziewczyną o ciążę\nNa szczęście nie dopadła mnie depresja\nTo była moja najlepsza, trzeźwa, jedna kreska\nNauczyciele mi mówili, że jestem zdolniacha\nPchali na konkursy, ale sory wyjebane miałem w Bacha, Chopina, Beethovena, Vivaldiego, Mozarta\nSzopena popijałem na koncertach z ziomem- to prawda\nNie zdałem z harmoniii, powiedziałem:\n\"Dość! Nie będę marnował się w jednej szufladzie.\"\nMama do dzisiaj ma mi za złe to\nSory mamusiu, ale znowu miałem rację\nRodzina bardzo łatwo potrafi skreślić, wiesz?\nDobrze, że starzy mi mówili: \"Wiki nie przejmuj się\"\nA ja nie chcę dawać blasku dla tych innych fajek\nA ja chce tylko błyszczeć niuniu jak nowe naje\n\n[Refren: VBS]\nChce tylko być świeży jak nowe ciuchy\nŚwieży jak nowe ciuchy\nBłyszczeć jak nowe buty\nBłyszczeć jak nowe buty\nŚwieży jak nowe ciuchy\nŚwieży jak nowe ciuchy\nBłyszczeć jak nowe buty\nBłyszczeć jak nowe buty\n\nŻycie sobie uszyje sam, by się błyszszeć jak\nNowe buty, błyszczeć jak nowe buty\nBy sie błyszczeć jak\n\n[Zwrotka 2: VBS]\nPierwsze buty kupiłem za hajsy z koncertu\nNa pianinie grałem solo, grali też kumple z Big Bandu\nNie dali mi rodzice hajsu na nie (to straszne)\nI za to wam dziękuję\nBo kurde dopiero tera wiem co jest ważne\nBłyszczały mocno, oczka w głowie Wiktorka\nChciałem mieć podeszwy na rolkach\nBy nie mogli tu na nie stąpać\nBo nie mogli sprostać, wpadali tu w niezły szał\nBo oni robili tu to co musieli\nA Wiki tu zawsze robił co chciał (blau)\nPrzerobiłem tyle par i każdą pamiętam (buty)\nPrzerobiłem tyle par i już ich nie pamiętam (dupy)\nChciały bym kupił roshe run'y, zmienił image\nNie kupie, bo nie będę tu mordo już biegał za nimi\nI mój superstary mówi: \"Wiktor nie przejmuj się nimi\"\nTylko błyszcz jak superstary, czy jordany, pieprz rozkminy\nTe wsparcie jest ważne jak życie jest tu zawsze przed wami\nBliskich mam dalej przy przy sobie\nReszte mam pod podeszwami\n\n[Refren x 2:VBS]\nChce tylko być świeży jak nowe ciuchy\nŚwieży jak nowe ciuchy\nBłyszczeć jak nowe buty\nBłyszczeć jak nowe buty\nŚwieży jak nowe ciuchy\nŚwieży jak nowe ciuchy\nBłyszczeć jak nowe buty\nBłyszczeć jak nowe buty\n\nŻycie sobie uszyje sam, by się błyszszeć jak\nNowe buty, błyszczeć jak nowe buty\nBy sie błyszczeć jak\n\n[Zwrotka 3: VBS]\nTa historia to nie reklama deichmann'a czy the nike sports\nTa nuta to reklama jak żyć godnie i szczęśliwie ziom\nKażdy ma swoje zdanie w życiu i cud miód\nTylko podstawa mordo by się nie czuć tu głupi jak but\nI nie stać ciagle jak fiut nad swoim losem\nBądź jak tortilla (A nie jak Taco?)\nPrzelew bierz, mów: \"bardzo proszę\"\nI jeśli twierdzisz, że to co mówię to prawda\nTwoje życie, Twoje buty, sam zawiązuj sznurowadła!\n\nO, o, o jak nowe buty\nO, o, o jak nowe buty\nO, o, o jak nowe buty\nO, o, o, o, o jak nowe buty\n\nZ buta wjeżdżam, jednym strzałem wbijam na Twój blok\nA Ty na Nike możesz tu zarabiać dzień i noc [x4]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/50ee83eeeebef7d9b7072c021426b6b5.640x640x1.jpg"}], "artist": "VBS"}