{"songs": [{"title": "We dwoje", "album": "Stej Flaj", "year": "2014-11-11", "lyrics": "[Zwrotka 1]\nSiedem pięć kilo wagi, pytają skąd ta ksywa\nNo bywa, widocznie ktoś was tu wykiwał. Kto?\nBez wskazywania palcem i wyciągania blach\nJak nie ja, to kto? Jak nie Ty, to pewnie ja\nPierdolę krople na szybach, bo to za mało, by popływać\nPierdolę czerwony dywan i te Canony na statywach\nNo bo dziś mam swoją jazdę i chcę tu znaleźć ten złoty środek\nJak zrobić coś dobrego bez odkładania rzeczy na potem?\nI nie chcę zwrotek, choć wierzę w sny, obcy mi [?]\nChoć wierzę w ludzi, zacząłem, choć muszę dalej biec\nTy daj mi sens, spakujmy plecak, wypierdolę alko\nPoszukam alternatyw, by tu nie skończyć z siną japą\nPamiętasz respirator? Chyba to było gdzieś w rodzinie\nKtoś spłonął żywcem, ktoś skończył kurwa gdzieś na melinie\nChoć nie po winie, słyszysz? Spacer po linie to jest\nI jeśli mamy zginąć, to tylko w opcji we dwoje...\n\n[Refren] x4\nI jeśli mamy zginąć, to tylko w opcji we dwoje\n\n[Zwrotka 2]\nTo był szósty dzień jak oglądałem NBA i zarywałem noce\nA praca? Nie miałem, he\nI wstawałem o 16, i znów było ciemno, co\nI unikałem światła, jak nie wiem, Pattison\nTylko dom, cztery ściany, w środku smutek i czekałem na zbawienie\nŻeby ktoś przyszedł – kopnął w dupę, nie\nI siódmy dzień, to nie sen, dzwoni ktoś tam\nI koniec końców wyszło, że to naprawdę spoko opcja\nWięc w poniedziałek, piątek, sobota - żaden hardcore\nWiesz przerzucałem pierwszy, drugi, trzeci, czwarty karton\nZ myślą o tym, że może się pojawią kiedyś\nNo i kupię sobie je za pół pensji, a nie na kredyt\nO, he got game, przecież to tylko buty\nDla mnie dreams come on true, w sufitach kawałek duszy\nI potem mnie zwolnili, widzisz, spacer po linie to jest\nI jeśli mamy zginąć, to tylko w opcji we dwoje...\n\n[Refren] x4\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f11aed09d62ea2dc8603a7dafd32dd1d.400x400x1.jpg"}], "artist": "2sty"}