{"songs": [{"title": "Coraz więcej", "album": "Piąta Strona Świata", "year": null, "lyrics": "(nie weźmiesz mi nic)\nPóki serca mi nie wyrwiesz, nie weźmiesz mi nic\n(coraz, coraz więcej)\nKażdy rok daje coraz więcej sił\n(dotyka mnie niczym Bóg)\nPóki każdy loop dotyka mnie niczym Bóg\nBędę to robił dopóty dopóki będę mógł!\n\nNiejeden kiedyś pierdolił by to skończyć\nJeśli w to wierzysz dziś, uwierz, jutro w to zwątpisz\nChcesz tą drogą iść? Tu łatwo zabłądzić\nNa bal przyjdziecie kiedy jad zacznie się sączyć\nUlice nie dają Ci miejsca na oddech\nTu nie liczy się pech, a żaden grzech to nie problem\nMało przyjaźni gestów, jesteś szeptem wśród szelestów\nW chuja możesz wsadzić ten swój progres\nUnderground, skończ, mnie to nie jara\nNiech wyłożą na to hajs, może zaczną się starać\nKrólowie podziemia do kupienia za dolara\nPatrzący na mikrofon, jakby chcieli się nim zadowalać\nStój, wypluj smród, popatrz wokół\nMnogość dostępu to jak opium dla bloków\nJa krok po kroku, dzień za dniem, rok po roku\nDobrze wiem, że nie skończę men, jestem w toku!\n\n(nie weźmiesz mi nic)\nPóki serca mi nie wyrwiesz, nie weźmiesz mi nic\n(coraz, coraz więcej)\nKażdy rok daje coraz więcej sił\n(dotyka mnie niczym Bóg)\nPóki każdy loop dotyka mnie niczym Bóg\nBędę to robił dopóty dopóki będę mógł!\n\nTu nie masz gwarancji bytu, nieważne jak składasz\nTrudno się wspinać, o wiele łatwiej jest spadać\nLiche egzystencje są oparte na układach\nKlepanie pod dupkach i wieczna maskarada\nPołowa kotów possałaby za feata\nA druga połowa z zawiści chce pozbawić Cie życia\nTo gniazdo węży, każdy walczy by być większy\nA jęczą jakby budzili się z fiutami w odbytach ziom\nKurewstwo strzepuje z ramion jak łupież\nPierdole ich lamenty, skończą jak gówno na bucie\nPieprzyć sentymenty, w szczególności te cudze\nJestem tu, więc gdy oni Cię uśpią ja Cie obudzę\nStój, popatrz w przód tak bez złudzeń\nDokąd to biegnie i kim są kurwa Ci ludzie\nMasa zasad i reguł, w obłudy ścieku\nPrzełomów wieku, obojętnych na myślenie i czucie\n\n(nie weźmiesz mi nic)\nPóki serca mi nie wyrwiesz, nie weźmiesz mi nic\n(coraz, coraz więcej)\nKażdy rok daje coraz więcej sił\n(dotyka mnie niczym Bóg)\nPóki każdy loop dotyka mnie niczym Bóg\nBędę to robił dopóty dopóki będę mógł!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/61d856751769a2c7d1165ea6434090e0.600x609x1.jpg"}], "artist": "Miuosh"}