{"songs": [{"title": "Lokalnie", "album": "AudioGramy", "year": "2014-01-04", "lyrics": "[Verse 1: Deys]\nPopędziłem za tą grą każda komórką sensu\nMimo że ojciec kocha rock tak, jak mama Beatlesów\nSzansa dana jak u Manna sukces sączy tylko dla nas\nKora w sercach ma_nam pękać skoro już nie tylko w planach\n(Seven Days) mają bekę jacyś grzeczni chłopcy\nA siedem dni to ja robię tu Twój progres roczny\nGrzeszni chłopcy z listem gończym w pogoni skończą bez kończyn\nKażdy nośnik Twych wypocin wciąż boli jak ma się włączyć\nNiepozorna morda; Dexter Morgan. Grzechy wroga w czarnych workach\nZa trofea każda zwrotka wiesza ziomka z bloku okna\nBo zapomniał, że tu format Deysa może tylko zostać\nŻycie jak proca na moich aortach, zbierasz info o mnie?; Mosad\nMimo to jak Karpiński Jacek\nZa Oceanem dawno by mnie ozłocili, bracie\nNa rekreację nie ma szans, kiedy always is pro\nJestem jak prima - nie aprilis, tylko wiecznie - sort\n\n[Hook x2: Deys & Kobik]\nLokalna scena, proszę, Kobik/Deys, weź opowiedz im\nKto się przewozi po tych łajzach à la harlequin\nNie mamy serc dawno na to, żeby nasz hardcore\nStał się zagadką na ten fame, skill, blask, banknot\n\n[Verse 2: Kobik]\nChcą mi zarzucić, że ostatnio podobno działam za wolno\nŻe z muzyką romans krótki niczym Kennedy z Monroe\nMam slow dub, slow trap, to cała jest moja przekmina na rap\nI nie zostawię już tego ot tak, bo nie podoba się to komuś z was\nNie ma szans \"Kobik, jak tam pierwsza taka się sprzedała?\"\nOdpowiadam: \"Nawet całkiem nieźle jak na nielegala\"\nProszę, błagam, podarujcie sobie zbędne eufemizmy\nCoś jest dobre, to jest dobre, jak do pizdy, to do pizdy\nCzyżby? Nie zjadam sylab jak Śmiechu i Folku, piona dla Was\nA jeśli zjadasz, to chyba potrzeba Ci korków, nara, nara\nCo do niepowodzeń, bliscy widzą jak się staram\nTy z kolejnym tekstem o życiowej drodze chcesz liczyć na awans?\nI jesteśmy z Deysem fajni w chuj\nChcesz się przekonać, to posiedź z nami dłużej niż godziny pół\nTa, pojebał w głowach nam ten lokalny fame\nBo chcemy czegoś więcej niż get paid i get laid\n\n[Hook x2]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5eb9377b52316135ec7622316f295e05.960x960x1.png"}], "artist": "Deys"}