{"songs": [{"title": "Podświadomość", "album": "Człowiek Duch", "year": "2016-06-03", "lyrics": "[Produkcja: Szur]\n\n[Zwrotka 1]\nCzy pomyślę, czy mi się przyśni - sięgam tam przez moje myśli\nOd podświadomych decyzji, aż to się urzeczywistni...\nPrecyzyjny obraz wizji tworzę, aż widzę to we wszystkim\nDobrze mi z  tym, więc proszę instynkt o przebłyski\nCo drążą skały... Widzę je ze szczegółami, z kolorami...\nOd podstawy po rozmiary, gdy jak wulkany wrą o zmiany...\nO potok lawy - wodospady, co przerodzą się w błogostany...\nZ pozostałych mi fotografii, zrobionych tu sobą samym...\nNie mam miejsca już dla zwątpień. Twarzą w twarz, z końca początkiem\nKroczę środkiem, nie poboczem, nim ponownie się oglądnę\nMam wewnętrzną elektrownie, ciągle ciągnę prąd z niej... Skąd wiem?\nMój duch na elektrycznym tronie, rozściela białą chorągiew\nW nieco rozchwianej naturze, mam tę nie zachwianą wiarę\nŻe ta czerwona krew na bluzie, zazieleni Zanzibarem...\nBiały piasek, wiatr i fale, jak już wypłacę ekwiwalent\nI połączą w ściany bale mi, jacyś mili kanibale!\n\n[Refren x2]\nGdy oddychasz cyklem nocy, kamracie, ja słyszę głosy...\nMoże zmienia mi się biocykl? Podświadomość linie tworzy...\nSilne wstrząsy... Efekt wewnętrznych eksplozji\nZ tych emocji mi krew mrozi... Przymknę oczy\n\n[Zwrotka 2]\nMoje cele to już trofea. Co dziś sieję, jutro zbieram...\nLecz gdyby strzelił chuj to teraz, bez komendy stój, bo strzelam!\nMógłbym zacząć znów od zera, a tych parę stów z portfela\nGdzieś na jednej z dróg osiedla, gdzie Bóg daje i Bóg odbiera\nJak nie mówisz, chcę nic nie mieć, to niemożliwe nie istnieje\nDowodzi tego Twe istnienie... To Twój umysł jest Disneyem\nMój poprzedni cel już w tle jest. Nowe cele? Też, widzę je\nUczulam na epilepsje... Nieprzyziemnie, mieć ,czy nie mieć?!\nWięcej, niż te cegły w niebie... Częściej widzę, gdzieś w tym siebie\nPrzez tę rzeźnię śmiesznych siekier, przejście! Idę... Reszty nie wiem\nMi nie obca, w hieroglifach zanurzona Atlantyda...\nNic nie doła mnie powstrzymać, jak już to moja własna siła!\nPo przebudzeniu i przed zaśnięciem, czekam aż ten dzień nadejdzie\nWiem jak będzie... Znów wiem, że stać mnie na więcej. Się poświęcę!\nMówią mi - znajdź miejsce w rzędzie, zanim skończysz w ekskremencie...\nWiem, że nie chcę! Może jestem przestrzeleńcem, lecz nie więźniem\n\n[Refren x2]\nGdy oddychasz cyklem nocy, kamracie, ja słyszę głosy...\nMoże zmienia mi się biocykl? Podświadomość linie tworzy...\nSilne wstrząsy... Efekt wewnętrznych eksplozji\nZ tych emocji mi krew mrozi... Przymknę oczy\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/51564b3bd3252aab8d2e8909633bf176.800x800x1.jpg"}], "artist": "Szad Akrobata"}