{"songs": [{"title": "Piszę tekst", "album": "Insomnia", "year": "2017-09-15", "lyrics": "[Refren]\nDzisiaj raczej stronię od ekipy, piszę tekst\nDzisiaj raczej stronię od dziewczyny, piszę tekst\nPrzynajmniej nie stronię od muzyki pisząc tekst\nKończe kolejną stronę, siedzę przy tym, piszę tekst\n\n[Zwrotka 1]\nCiągle tylko rap, rap, rap, rap - mam siłe\nZiomy poszły chlać, siedzę sam w ten weekend\nCity w tydzień, z weed i z winem\nOdpalam PC piszę, hity z bitem\nOd Lana do rana, forma jak tornada\nDzwoni mi fon, a to norma, że każdy chce pogadać\nGdy właśnie spaliłem jointa, więc odmawiam\nUrywam kontakt i zwrotka już dograna\nZaczynam drugą to dzwoni domofon nam\nWbił ziomal z dupą, a w bani mam stopro rap\nTo ciężkie rzemiosło jak non stop nam\nCoś przerywa i nocką to kończyć mam\nDobra, dobra, pogadane z ziomalem\nWracam znów szlifować to dalej, no nawet\nSzybko skończyłem drugą, sen woła mnie\nLanek pisze przed drugą \"Mam sztosa Be\"\nPrzecież mu nie odmówię, insomnia w ten sposób tak każdej nocy przyciąga mnie\nTo nas wciąga jak czasem dym z bonga w łeb\nNie pytaj czemu wciąż zlewa się nocka z dniem\nNiekończąca historia się, jak Małolat się wkurwiam gdy piszę tekst\nPotem wbijam do studia, odpulam stres, skończę album i wóda przejmuje grę\n\n[Refren]\nDzisiaj raczej stronię od ekipy, piszę tekst\nDzisiaj raczej stronię od dziewczyny, piszę tekst\nPrzynajmniej nie stronię od muzyki pisząc tekst\nKończe kolejną stronę, siedzę przy tym, piszę tekst\n\n[Zwrotka 2: Reto]\nZajebałem się znów kurwa\nJestem kotem no to mam te parę żyć\nDaje w banie, gdzie skun?\nJuż mam - jebne zwrotę, co bo chlanie? A nie dziś\nAnie, Sandry i z siedem Basiek, ziom pozna w klubie ja siedzę z grassem\nJa palę aż mi tak jebie w chacie\nŻe w nos aż kłuje, że nie wiesz czasem\nPierdole bo pisze tekst - co by nie mówić dwuznacznie\nSię szkole to lipie, nie raz powiedziałem, się tulisz z jadaczką\nTo jakby porównać rubin, a banknot\nAlbo porównać by tu skill a fart bo\nŻeby ze stylem tu móc wbić jak hardcore\nMusisz im postawić mózgi na baczność\nIm - ludzie, którzy mnie słuchają\nSłyszą co jest grane no i kurwa pojedynczy?\nLecę jakby nalot, sprawdzisz płyty\nNie to samo gdy wgrasz sobie do playlisty\nTo ze sławą idzie dziś mi, czy się czuję zajebisty?\nNiby cieszy pamietając jednak\nNawet jak Cię chwalą w mediach, chodzi tu o skillsy, boy\n\n[Refren] x2\nDzisiaj raczej stronię od ekipy, piszę tekst\nDzisiaj raczej stronię od dziewczyny, piszę tekst\nPrzynajmniej nie stronię od muzyki pisząc tekst\nKończe kolejną stronę, siedzę przy tym, piszę tekst\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e6193a8c731de40d688306ebbc971f16.708x708x1.jpg"}], "artist": "PlanBe"}