{"songs": [{"title": "To już czas co nie?", "album": null, "year": "2011-05-18", "lyrics": "[PeeRZet]\nPcham to już siedem lat na tuby, okres pewnej próby\nSiedem chudych przeżyliśmy, czas na siedem grubych\nNie wiem kto, z kim, za ile i z jakim stażem - bzdury\nPytam o skille, a nie o tatuaże czy fury\nCoś nie idzie młodym kotom, tu jak dotąd od lat\nCzas na potop co zabierze chłopom monopol na rap\nPomału nudzi ta kpina i to obudzi wulkan\nIm więcej ludzi rozkminia, tym więcej ludzi to wkurwia\nLicze dobrych na palcach, co wiedzą co buja i gra\nNie gram wybrańca, trzeba mówić więc mówię akurat ja\nMam technikę a do tego dar do lepienia liter\nNie muszę być botanikiem i tak wszędzie widzę lipę\nMoże już odpoczniesz dobrze? Już nam wystarczy chały\nBądź jak Tarnobrzeg chłopcze i nie rób już siary\nDziękuję bardzo, będe mówił co myślę i finał\nI tak jak Samson, nie będe raczej się obcinał\n\n[Refren x2]\nTo już czas co nie? Wrócić to na dobry tor\nZamykam teraz grę i zaczynam nowy tom\nTo już czas co nie? Wiem że to czujesz ziom\nCzekaliśmy tak długo, pora rozpierdolić to!\n\nPrzenikam kraj jak foton i rozpierdalam kluby\nI choć jestem jak złoto, nie muszę robic próby\nGrasz mordo, gramy nadal aż zapali się dach\nJestem jak gwiazda porno nikt nie wali bragga jak ja\nNa kolumnie jak trzeci Waza gram obficie stary\nWy jak ta firma Wasa, robicie suchary\nNowe debiuty kolego? Mam w dupie ich nagrania\nPolecam im lego tam znajdą instrukcję składania\nJa mam majka, wy macie fiuta w rękach, pytania?\nMacie fiuta w rękach, bo macie chuja do gadania\nMam się dobrze ziomalu, cieszę sie jak pierdolnięty\nBo VNM jest na legalu, Małpa gra koncerty\nJest gites człowieniu i choć sieją brednie cwele\nTo jak bunt w więzieniu już otwarto sąsiednie cele\nNie kumasz? No to pardon wielu nie kuma za wiele\nAle wielu kuma więcej i tak suma daję wiele\n\n[Refren x2]\nTo już czas co nie? Wrócić to na dobry tor\nZamykam teraz grę i zaczynam nowy tom\nTo już czas co nie? Wiem że to czujesz ziom\nCzekaliśmy tak długo, pora rozpierdolić to!\n\n[Cuty]\nThat's the new shit\n\nNie znosisz mnie, a co znosisz? Cegły i cement?\nMówię Ci piątka ziom jakbym wystawił ci ocenę\nMasz rozpierdol w uszach, uwalniam scenę od stresu\nTo każe Ci się ruszać bardziej niż trener fitnessu\nPrzemuś aka Master B, aka bezczelny boss\nOtwiera szczęke Ci szybciej niż celny cios\nJak Ty masz punche, to ja jestem Pjus bo ich nie słyszę\nBędziesz miał punche i mój luz jak ci je napiszę\nChcesz by twoje flow płynęło mendo to bądź gotowy\nPrzemuś jak Posejdon zaraz ustawi ci poziom wody\nTaki joke, twoje flow nie popłynie nigdy kolo\nŻebyś mógł popłynąć musiałbym ci kurwa rzucić koło\nPrzekaz tym tępym wack'om niech zostawią rap w spokoju\nPrzez nich rap jak Benjamin Button, cofa się w rozwoju\nCzas na fiestę reszta pęka na forach z ciśnienia\nNoszę w sobie bestie i jest wlaśnie jej pora karmienia\n\n[Refren x2]\nTo już czas co nie? Wrócić to na dobry tor\nZamykam teraz grę i zaczynam nowy tom\nTo już czas co nie? Wiem że to czujesz ziom\nCzekaliśmy tak długo, pora rozpierdolić to!", "image": "https://s3.amazonaws.com/rapgenius/ur6787_peerzet1.jpg"}], "artist": "PeeRZet"}