{"songs": [{"title": "Chorągiewki na wietrze", "album": "Ręka Na Pulsie", "year": "2012-03-02", "lyrics": "[Zwrotka 1: Gedz]\nSuko jestem cały czas fly jak R-play\nNie pytaj mnie gdzie jest mój Bentley\nNie pytaj co z moim mixtapem\nJeszcze wczoraj przechodziłaś obok obojętnie\nA dziś pucujesz się do mnie\nBo mam parę gościnnych zwrotek na koncie?\nTy się nie śmiej ziombel\nKieruję to także do ciebie bo pucujesz mordę\nZbijasz mi piątkę i pytasz co tam\nA jeszcze pięć lat temu mówiłeś o mnie coś tam\nTeraz znam gościa, to moja morda\nTwoja morda ewentualnie po castingach na bilbordach\nJebany chojrak, jak ci nie wstyd?\nPrzekładasz ludzie między szufladkami jak teksty\nJa nigdy nie pisałem do szuflady\nPierdoliłem porady tych, którzy wpadali w kompleksy\n\n[Refren: Gedz]\nJa widzę jak oni zazdroszczą nam\nW twarz mówią spoko, za plecami, że to chłam\nPatrz komu ufasz, bo ludzie są dziwni\nChorągiewki na wietrze, dzi-dzi-dziwki\nJa widzę jak oni zazdroszczą nam\nW twarz mówią spoko, za plecami, że to chłam\nPatrz komu ufasz, bo ludzie są dziwni\nChorągiewki na wietrze, dzi-dzi-dziwki\n\n[Zwrotka 2: Rybas]\nWszyscy gramy w jedną grę, uczestników jej bez liku\nAle ta gra dzieli się na pionków i zawodników\nNiektórzy się zmienili z ziomków w przeciwników\nWiedz, że dziś wykonuję więcej ciosów niż uników\nDziś mam na koncie coś więcej niż forsę\nI to dobrze, dlatego mogę pisać tą zwrotkę\nMam doświadczenie, wiem, że pieniądz w cenie\nI przeświadczenie, że się nie zmienię na scenie\nZnam wielu gości, co wciągnął ich pościg\nHasła o prawdziwości zostawili w przeszłości\nLubią pierdolić, ale inna jest prawda\nDoprawdy pomijam ich nazwiska w kontaktach\nNie chcę mieć dobrych panczy, na karku łeb wystarczy\nZ każdej walki to wróg wracał na tarczy\nTu gdzie tysiące prób i godziny praktyk\nDały mi w chuj satysfakcji, gdy plany zmieniałem w fakty\n\n[Refren: Gedz]\nJa widzę jak oni zazdroszczą nam\nW twarz mówią spoko, za plecami, że to chłam\nPatrz komu ufasz, bo ludzie są dziwni\nChorągiewki na wietrze, dzi-dzi-dziwki\nJa widzę jak oni zazdroszczą nam\nW twarz mówią spoko, za plecami, że to chłam\nPatrz komu ufasz, bo ludzie są dziwni\nChorągiewki na wietrze, dzi-dzi-dziwki\n\n[Zwrotka 3: Andrzej S.]\nOd kilu lat przemierzam świat z rapem na ustach\nKiedy majka biorę w łapę sala nigdy nie jest pusta\nA była nie raz, bo nie ma nic od zaraz\nTu liczy się zajawa, procentuje na membranach\nPatrz! Ogień, wczoraj piłem z tobą Colę\nDziś wypiję wódę z tobą jeśli jesteś moim ziomem\nZnamy się od lat, nigdy nie chciałeś ze mną gadać\nDziś napierdalasz mi morały jak w konfesjonałach\nChcesz realizować wizję? Zrób coś swojego\nRozkręć biznes i nie wpierdalaj się na przyczepnego\nMasz wysokie ego i wysokie loty?\nTo czemu ciułasz ciągle hajs na zielone koty?\nMasz kłopoty z tym, że udaje mi się plan mój\nPlan przyjmuję spontan, ale konsekwentnie trwam w tym\nMoi ludzie, muzyka i blanty\nI tak to robię, tu nie ma nic poza tym\n\n[Zwrotka 4: Skubi]\nCzerwone światło dla pucy-pucybutów\nGdy chcesz być moim ziomem tylko dla moich atutów\nLepiej pochwal się ile miałeś w buzi fiutów\nLudzi, którzy mają fejm i z ciebie ubaw do rozpuku\nTy w standardzie masz parcie na zdjęcie z gwiazdą\nJeszcze bardziej, by na lajcie z nią przy setce zaciąć\nTo żałosne, gdy przepychasz się łokciami\nBy strzelić fotkę z ludźmi, co właśnie grali\nKoncert, chłopcze po co ci to?\nGdy jesteś w Polsce przestań żyć Ameryką\nW końcu dorośnij, bo to bardzo śmieszne\nGdy dotyka to gości nawet po trzydziestce\nTo nas różni, bo nie jestem taki\nZnajdę miliony różnic między wami a nami\nA ci z dupy wysrani, mogą palić już [?]\nSzacun zdobywam zwrotkami, a nie krojem spodni\n\n[Refren: Gedz]\nJa widzę jak oni zazdroszczą nam\nW twarz mówią spoko, za plecami, że to chłam\nPatrz komu ufasz, bo ludzie są dziwni\nChorągiewki na wietrze, dzi-dzi-dziwki\nJa widzę jak oni zazdroszczą nam\nW twarz mówią spoko, za plecami, że to chłam\nPatrz komu ufasz, bo ludzie są dziwni\nChorągiewki na wietrze, dzi-dzi-dziwki\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e271d164e487a0c8183db85993c41977.888x888x1.jpg"}], "artist": "Gedz"}