{"songs": [{"title": "Wagary", "album": "186 Dni EP", "year": "2014-04-29", "lyrics": "[Zwrotka 1]\nJest pierwszy dzień wiosny, lecę autostradą z gwiazd\nJestem wyżej niż Gagarin, patrzę jak płonie tysiąc miast\nNa atomy rozbijam Wszechświat i znów składam na nowo\nPotem zaglądam za horyzont, czuję, że jestem obok\nRobię krok #siedem mil, nie wiem czy miną rok, czy parę chwil\nZbiór nowych form, kształtów, brył, święte dźwięki, gwiezdny pył\nLiście na drzewie życia mają wszystkie kolory z Pantone'u\nJestem jak dziecko w nowym świecie i czuję, że jestem u siebie w domu\n\n[Refren]\nZe mną szybuj!, ze mną szybuj!\nTo jest czas dzikich podróży, tysiąca nowych przygód\nA Ty, ze mną szybuj!, ze mną szybuj!\nOdkryć nowy świat może nawet przeżyć wielki wybuch\n\n[Zwrotka 2]\nTrwam beztrosko w tej przestrzeni, tu, gdzie prawda jest naga\nKalejdoskop blasków i cieni - spokój i równowaga\nNarzucone ideały dawno odeszły w niebyt\nZnów wszystko stało się możliwe, długą podróż musiałem tu przebyć\nPurpurowa poświata ciepłą przestrzeń zdobi\nRajski ptak - wolności zwiastun czeka na końcu Mlecznej Drogi\nChciałbym móc go zabrać tak, żeby mógł go poznać każdy\nWiem, to jest niemożliwe, on śpiewa tylko dla odważnych\n\n[Refren]\nZe mną szybuj!, ze mną szybuj!\nTo jest czas dzikich podróży, tysiąca nowych przygód\nA Ty, ze mną szybuj!, [wyżej!] ze mną szybuj!\nOdkryć nowy świat może nawet przeżyć wielki wybuch\n\n[Zwrotka 3]\nKpię z grawitacji, czas to iluzja - nie ma początku i końca\nCiekawość Kolumba przyćmiła strach, jestem świadkiem narodzin Słońca\nPodróż po nowe życie, prawdę serca i jasność umysłu\nZ pokorą ucznia zdobywam wiedzę z pierwszych szkiców wielkich Mistrzów\nWidzę wielki podstęp, choć dalej kusi Syreni śpiew\nOdnalazłem sens w upadkach, przestaje istnieć żal i gniew\nKolory złudzeń wyblakły, oczekiwań nie mam od świata\nNowy blask świadomości, czas kreacji, ja nie chcę wracać!\n\n[Refren]\nZe mną szybuj!, ze mną szybuj!\nTo jest czas dzikich podróży, tysiąca nowych przygód\nA Ty, ze mną szybuj!, ze mną szybuj!\nOdkryć nowy świat może nawet przeżyć wielki wybuch\n\n[Refren]\nZe mną szybuj!, ze mną szybuj!\nTo jest czas dzikich podróży, tysiąca nowych przygód\nA Ty, ze mną szybuj!, (wyżej!) ze mną szybuj!\nOdkryć nowy świat może nawet przeżyć wielki wybuch\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/8018b06bf41f21eccf7dd8d7f095c9c6.400x409x1.jpg"}], "artist": "Pelson"}