{"songs": [{"title": "BANGERMAJSTER", "album": "MOONLIGHT", "year": "2014-09-27", "lyrics": "{INTRO}\nEj (oh), yeah (aha)\nR do E do T do O suko (pow pow pow pow)\n\n{REFREN}\nBANGERMAJSTER,zabijam grę\nJak Jägermeister wale cie w łeb (tak jest)\nCzy masz charakter by ruszyć mnie?\nJa to BANGERMAJSTER\n\n{ZWROTKA 1}\nBANGERMAJSTER,zabijam grę\nDziwki chcą mieć swag, czuję się jak swag bo chcą mnie\nDziwki lubią swag, dziwki lubią hajs, dziwki lubią ćpać\nMogą dać, mogą spać z tobą jak grasz rap\nJa gram rap ja gram trap i kurwy mam dziwki\nStoi jedna obok drugiej w tekstach  jak o przecinki\nJesteś jak Lil' kim, nie dajesz dupy okej\nCiekawe co o wszystkim powiedział by christopher\nReTo śmiga na bitach i mówią wjeżdża nieźle\nWeź się zmywaj bo przypał kiedy ten BANGER kreślę\nI biegnę po penge i wiem że dobiegnę\nJak jebnę, zetnę z nich resztę na to starczy refren\n\n{REFREN}x2\nBANGERMAJSTER,zabijam grę\nJak Jägermeister wale cie w łeb\nCzy masz charakter by ruszyć mnie\nJa to BANGERMAJSTER\n\n[BRIDGE]\nBANGERMAJSTER (oh)\nBANGERMAJSTER (what)x3\nBANGERMAJSTER (skrrt)x2\nBANGERMAJSTER x2\n\n{ZWROTKA 2}\nCome back łaki tu cisną, łakiem od łaków\nI to jest śmieszne, dlatego czasem dosyć mam rapu\nBo to dzieciaku jest oporowo tandetne\nTypy z zezem no nie wierze chcą tu przejąć grę\nPrzez to spojrzenie nie widzą lepszych mam przejąć się?\nWidzą jałe ego frajerom to mówią won stąd\nPanny na was lecą tylko wtedy jak się potkną\nPrzyszedłem tu po penge tym cipom zamykam drzwi\nNie myślą o napadzie za klamkę nie złapie nikt\nMoney on my mind bitch, money on my mind\nWszyscy chcą mieć hajs, tylko ja go będę miał\nLepiej nie ruchaj fanów, lepiej ich przestań jebać\nBo któregoś dnia fan wyrucha ciebie schwesta ewa\n\n{REFREN}x2\nBANGERMAJSTER,zabijam grę\nJak Jägermeister wale cie w łeb\nCzy masz charakter by ruszyć mnie\nJa to BANGERMAJSTER", "image": "https://images.genius.com/397e073eba061edeb650b6bae97e863c.400x400x1.png"}], "artist": "ReTo"}