{"songs": [{"title": "Fuego Infinito", "album": "Fuego Infinito", "year": "2015-12-11", "lyrics": "[Intro]\nI znowu stajesz na krawędzi, znam to dobrze, a ty?\nGubię kontrolę nad snami\nNie umiem zgarnąć iluzji\nChciałbym przeczytać ich, wiem\nNie mogę oddychać w próżni\n\n[Zwrotka 1]\nUważaj bo jadą tu psy\nZabiorą nam cały grass\nNie uciekamy, bo nie mamy siły, robimy to już jakiś czas\nNie uciekniemy już im, bo widzieli dym i zielone kłęby\nWylewam benzynę i rzucam zapałkę na ziemie, wskazując którędy\nFobie i lęki, koszmary, tabletki, dwusetki, samarki, kieliszki i zgrzewki, wybuchy i spojrzenie bestii, okruchy, apetyt na prestiż\nZrobię to samo bez starych sposobów i nowych sugestii jak w pełni\nA wrogów wypalę do końca i spłoną od ognia, który płonie we mnie\n\n[Refren] x2\nKiedy dawno temu ruszyliśmy zza szarych dzielnic\nNikt nie wierzył że osiągniemy cel\nJesteśmy powiernikami nieistniejących tajemnic\nIskrą, która niesie światło we mgle\n\nFuego Infinito, Kartky\nŚwiatło we mgle...\n\n[Zwrotka 2]\nSzydercze odbicie zabiera mi więcej niż mogę zobaczyć w źrenicach\nWybiórcza logika mnie zmiata z powierzchni ziemi i pozorów życia\nPresja, mowa agresji, jej ciało na które tak bardzo czekam\nGdy rozchyla uda, jest mi tak bliska że mogę ją wielbić z daleka\nZa mało tu jestem, a bywam\nZabrało nas bardziej niż sądzisz\nZabrzmiało to jakbym się zrywał, a to tylko ostatnie stracone wątki\nMuzyka to moje Alcatraz, żyję chwilami gdy myślisz tak samo\nJeszcze nam trochę zostało i uda się wszystko, nie martw się Mamo!\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/d1caf18f8e37e1226babcc465b033bae.1000x562x1.png"}], "artist": "Kartky"}