{"songs": [{"title": "Na drodze", "album": "Trzecie Rzeczy", "year": "2016-10-16", "lyrics": "[Zwrotka 1]\nNajpierw cię każdy kocha, potem cię każdy hejci\nOni chcą byś pikował, wkurwia ich, że tak lecisz\nDawaj po swoje jak taran, pieprzyć wyboje, nie stawaj\nNa drodze prosto wyprzedzam, nie gadam\nOdpalam furę, ich mijam na pasach\nPłynie mi strumień, im nie chcę nakapać (sorry)\nŻycie prostuje i tym się napawam\nViva la vida, a nie lipa i bida i basta\nWiem jak już czerpać od ludzi\nBiorę do serca tych mądrych, plus ich odróżniam od głupich (odsiewam ich)\nRuszyłem dupę, jak trzeba\nZero wymówek, się nie da, bo jest dla kogo się trudzić\nDostałem szansę, więc idę\nMam moją walkę o życie, tu gdzie biadoli co drugi\nI tak codziennie to pchamy\nJa i mój krąg zaufanych nie daje mi się pogubić\nBra, ba, ba, bam!\n\n[Refren]\nTy zapamiętaj jak robisz\nMasz poważnie podchodzić, musisz chcieć, chcieć, chcieć\nI powoli, jak już uczysz się chodzić\nPatrz uważnie pod nogi by móc biec, biec, biec\nBądź spokojny, kiedy zaczną coś gadać\nZnaczy, że im przeszkadza, też chcą mieć, mieć, mieć\nCo od ciebie dziś zależy to dawaj\nReszta przyjdzie ci sama, ja to wiem, wiem, wiem\n\n[Zwrotka 2]\nNie znam nikogo, kto by wygrał z kasynem\nCzuł się lepiej po wódzie, rozwiązywał coś kreską (no co ty?!)\nWiem, że żarłem, przytyłem\nJak paliłem, muliłem, żadne nie jest receptą (ja już to wiem)\nTy jak siedzisz i kminisz\nSwych problemów nie widzisz, a cię drażni czyjś sukces (głównie mój!)\nCi wystawię diagnozę\nTypując bardzo ostrożnie, jesteś zazdrosnym półgłówkiem\nJa gram to dla tych co muszą\nDla tych co lubią coś zmienić, dla tych co chcą sobie pomóc (to dla tych gram!)\nDla tych co w końcu poczują\nTo którejś nocy spoceni, że pora wracać do domu (to dla tych gram!)\nTu nie ma drogi na skróty\nTo w te lub wewte, dzieciaku, choć na początku to boli (sam dobrze wiem)\nJeżeli dotąd wytrwałeś\nNie wyłączyłeś wkurwiony, znaczy, że jesteś gotowy!\nBra, ba, ba, bam!\n\n[Refren x2]\nTy zapamiętaj jak robisz\nMasz poważnie podchodzić, musisz chcieć, chcieć, chcieć\nI powoli, jak już uczysz się chodzić\nPatrz uważnie pod nogi by móc biec, biec, biec\nBądź spokojny, kiedy zaczną coś gadać\nZnaczy, że im przeszkadza, też chcą mieć, mieć, mieć\nCo od ciebie dziś zależy to dawaj\nReszta przyjdzie ci sama, ja to wiem, wiem, wiem\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/1087728760952008aa44b5e7243e2b32.800x800x1.jpg"}], "artist": "KęKę"}