{"songs": [{"title": "Dorosłem do rapu", "album": "Dorosłem do rapu", "year": "2011-11-18", "lyrics": "[Zwrotka 1]\nKiedy rap stawiał w Polsce pierwsze kroki\nRaperzy nie znali w Warszawie jeszcze smaku koki\nTliły się jointy na osiedlach, ktoś opalał fifkę\nNa Ursynowie piana smakowała jak nigdzie indziej\nWtedy ja - młody, nieskażony tym gównem całym\nKiedy przyjaźń była więcej warta, niż te miliardy\nKiedy przyjaciel dzwonił, nie tylko wtedy kiedy coś chciał\nRzeczywistość była szczersza, nie prostsza\nBo mam przyjaciół, fakt. Garstkę małą\nNie znają rapu, ale znają mnie lepiej niż dekalog\nI czy siedzą w Polsce, czy gdzieś na wyspach\nJest zasada - ile dasz, tyle możesz skorzystać\nKiedyś ja, młody i naiwny, wierzyłem w wielu\nAle poszli w niepamięć, jak jebany, letni przebój\nNie pamiętam słów i słabo pamiętam melodię\nJa dorosłem i ich nie ma, i z tym mi jest dobrze\n\n[Refren]\nZnów wchodzi do studia. Jaraj się tym\nTy mnie nie zniszczysz. Każdy z nas się zmienił\nTo owoc, który dojrzewał latami\nChcąc cofnąć czas to i tak bym go nie cofał\nTo jest moje miejsce, bo kocham to miejsce!\n\n[Interlude]\nJa dorosłem do rapu, Ty dorosłeś do rapu\nDorośliśmy do rapu razem\nZmienił się świat, tak minęło parę lat\nEj, lepiej późno niż wcale\nJa dorosłem do rapu, Ty dorosłeś do rapu\nTaka właśnie jest rzeczy kolej\nByło gorzej, było lepiej, było lepiej, było gorzej\nRazem przeszliśmy długą drogę\n\n[Zwrotka 2]\nMimo, że miałem już w ręku swój dowód osobisty\nTo robiłem głupoty, za które teraz wstyd mi\nI tak robiłem i pisałem, pisałem i robiłem\nA jak żyłem, nagrywałem i tak kolejną płytę\nZapychałem słowami pustymi jak bańki mydlane\nCzuję się winny, więc pierwszy rzucam kamień\nPierdoliłem o szampanie, dziwkach i melanżach\nImponowała mi branża, teraz dla mnie gówno warta\nWszystko z tych rzeczy warte co spluć\nWięc spluwam i zostawiam za sobą to gówno\nMusiałem dorosnąć, musiałem tę drogę przejść\nMoże byłbym gdzie indziej, gdybym wybrał inny skręt\nMusiałem spotkać osobę na swojej drodze\nDla której szczęście własne jest mniej warte niż moje\nNauczyła mnie wiele i tak wiele zrozumiałem\nI tak dorosłem do rapu, lepiej późno niż wcale\n\n[Refren]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f3049609d03bb2e6d84910592818738b.500x498x1.jpg"}], "artist": "Onar"}