{"songs": [{"title": "Odloty.pl (bonus track)", "album": "LOT 022", "year": "2015-08-17", "lyrics": "[Zwrotka 1: Kaz Bałagane]\nDzwoni typ, nie może trafić do klatki\nTy za chwile oddzwonisz, tylko założysz majtki\nKoleżankę wyślesz po kondomy i fajki\nŚwieża na tym bałaganie, nie ma prawa do gadki\nNo i wpada dwóch typów, na oko to w kurwę leszcze\nTyp klienta, który spuszcza się zanim dobrze wejdzie\nTu roboty nie będzie, ale później Sheraton\nI pan lekko otyły z nie za dużą kiełbasą\nMiewa zachcianki pato, lubi strapon\nW robocie najważniejszy poza nią, chce być jedynie szmatą\nEl Polako do herby, żeby wytrzymać nerwy\nNa robotę, gdzie wciąż obrzydliwe wyćpane gęby\n\n[Zwrotka 2: Kaz Bałagane]\nWkurwiony klient nie chce dopłacić do lancy\nJaka pała w gumie? Czy Ty wiesz z kim dziwko tańczysz?\nPokaż chuju portfel, dla Ciebie jestem lux eskortem\nTy dla mnie jesteś cienkim bolkiem\nDawaj te pieniądze i zapierdalaj pod prysznic\nPowiedziała i polała sobie wody i whiskey\nCzeka dzisiaj rimming, czeka dzisiaj ją fisting\nDobry klient potem wpada co zostawia napiwki\nMyśli o sąsiadach, dzisiaj znów pytała baba\nCzemu tyle różnych typów pod ten lokal tu wpada?\nNie musi się spowiadać, dawno wybrała ścieżkę\nWie co robi i założy w życiu rodzinę jeszcze\n\n[Zwrotka 3: Kaz Bałagane]\nSfatygowana, wyjebana, cały wieczór na kolanach\nAle w planach to nie było za chuja anala\nTo kawał narkomana, chuj w tego jego szampana\nWczorajsza noc to był dramat nie wart tego siana\nOd rana zawahania moment\nPod zdjęciem ktoś napisał koment\nŻe ogłoszenie w chuj synek ściemnione\nCo za kutas będzie psuł tu renomę\nTo pewnie tamten co mu nie stał\nBo był zbyt zrobiony mefedronem\nNocne zmory śnią się ciągle po nocach\nCo jakiś czas się trafi tutaj emocjonalny chłopak\nDzisiaj sobota, kawalerskie, będzie znów zabawa mięskiem\nNormalne chłopaki, nie jakieś bestie\n\n[Zwrotka 4: Kaz Bałagane]\nDzisiaj święto, będzie można znów zamoczyć pento\nTomek się żeni, chwała wódce, kurwom i studentom\nMetro świętokrzyska, potem meta mazowiecka\nNa koniec pojebiemy, co to będzie za wycieczka\nPierwsza w nocy, jedno z mirowskich mieszkań\nEkipa wjeżdża, otwiera im drobna blondyneczka\nTo ta co lata tu po gumy i szlugi\nIch obsłuży z drugą, trzecia się za chwile obudzi\nKażda przyjezdna tutaj nikogo nie zna\nA chłopaki przyjechali PKS'em spod Mielca\nŚpiąca królewna już dołącza do stada\nI wszystko spoko, gdyby nie widok własnego brata\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ecf5730ee00e75dd084d260541b47fa2.960x862x1.jpg"}], "artist": "Kaz Bałagane"}