{"songs": [{"title": "To Chwila", "album": "Next Level", "year": null, "lyrics": "[Verse 1]\nCzasami myślę, że to wszystko to sen\nI za chwile wstanie dzień, słońce walnie tak\nŻe będę myślał \"gdzie jest cień?\"\nZnów jakiś głuchy, jak pień, słuchacz, mówi mi, że to\nNie jest fajne dla jego ucha, ty uwierz mi i lepiej posłuchaj\nMówię \"spadaj\" no bo to chyba nie dla ciebie towar\nZa trudne metafory, że nie rozumiesz ani słowa\nHej no to sorry, ale nie moja głowa w tym\nZobacz idę notować rym, dlatego wiodę prym, chłopak, popatrz\nTy powiesz mi \"to nie jest rap\" no to żegnam\nBo co? Za mało jest o jointach i chłopakach z osiedla? (aa)\nSami gracie schematy i nic poza tym, więc\nJa wole odnieść straty, ale dać nowy dźwięk przez waty, wiesz\nŻycie to chwila, więc czasem mam ochotę\nŻyć jak w filmach i zgarnąć dużą flotę a potem napisać zwrotę\nI nie stopnieć jak sopel i z samolotem jeszcze dzisiaj opuścić ten hotel zostawiając notes\n\n[Hook x2]\nŻycie to chwila, więc trzymam grę (trzymam grę)\nTo wszystko mija, ej, dzień za dniem (dzień za dniem)\nW nas drzemie siła i chcemy mieć (chcemy mieć)\nWięcej czasu, żeby zdobyć swój cel\n\n[Verse 2]\nCzasami muszę się zatrzymać na chwilę\nI mam skille, więc mój długopis chudnie wciąż\nZa to ten notes tyje ziom\nI mam siłę, więc rap to mój bilet w jedną stronę\nI choć myślałeś, że to już koniec, widzisz, że mój mikrofon ciągle płonie\nStrona po stronie, to mój rap, nie wiem czy skumasz, brat\nTu masz tak, zauważ, to jak tatuaż, a pióra brak, (aa)\nJa hulam tak, na tych pętlach do tępa\nSpijam krew jak Dracula, że aż opada szczęka (aa)\nKocham klasyczny styl, tak jak uwielbiam elektronikę\nOgólnie wolę czyjeś ciemne i groźne wersy na bicie\nW zeszycie piszę setki liter to pewniak\nZ moich tekstów to już, kurwa jest encyklopedia,a media\nZ rapem dzisiaj to nie wchodzą w koalicję\nMyślą, że to bloki, jointy i \"jebać policję\"\nWiesz, oni nie wiedzą, że dla ulic to nałóg\nZrozum ziom, wszystko ma dzisiaj dwie strony medalu (ohoł)\n\n[Hook x2]", "image": "https://images.rapgenius.com/90c1a2e1c3ee26acba372e272af94ee2.952x1000x1.jpg"}], "artist": "B.R.O (PL)"}