{"songs": [{"title": "TATP", "album": "PRO8L3M", "year": "2016-06-01", "lyrics": "[Zwrotka 1: Oskar]\nPrawda dziś jest zbyteczna\nWidać, co pisze dzień w dzień stołeczna\nMoja linia rządowa jest bezpieczna\nNie ma wyboru, śmierć jest konieczna\nMy czołgami, oni piją Ajran\nA tu wcale nie słychać armat\nNie przestraszy nas dzisiaj wariat\nISIS, Dżihad, Al-Ka'ida\nSytuacja nadzwyczajna wszystko ułatwia\nNa mój telefon czeka armia\nGdy akcja jest tajna brygada specjalna\nBrat za brata, medal, odwaga - tak to działa\nCiemna ulica, ciało obok ciała\nTerror da się odpowiednio wykorzystać\nUwierzył psychol w islam, ginie statysta\nGra o hajs przy stołach, front trzymam na dystans\nGdy w potrzebie ojczyzna, blau, czerwony naciskam\n\n[Zwrotka 2: Oskar]\nCzarne kombinezony, czarne maski\nLubię M4, ziomki stare M16\nZ tej strony klamki ja, z tamtej napastnik\nI chuj czy w tym szambie, czy w slamsie pakistańskim\nOd gwiazd generalskich oszczędny briefing cel\nUnieszkodliwiony to plony są kolejnych misji\nŁzy sumienia? Nigdy. Zwątpienia? Znikły\nŚmierć czymś zwykłym, nie myślę, uszczelniam zmysły\nTen budynek otaczamy dziś, biorę szluga od kumpla\nOddech równam, pełni półblask, to dżungla już\nSiódma - trwam jak kukła, na butach brud od gówna\nKamuflaż mnie wkurwia, barwy to woodland\nNie przewiduje pudła, czekam na dogodny moment\nDziesięć stopni, wiatr północny w moją stronę\nPalec jest spokojny, spust się odgniótł oporem\nStrzał, blau, odrzut, zaliczony\n\n[Zwrotka 3: Oskar]\nSprawdzam ładunek i zapalnik\nSprawdzam timer ostatni kabel dodatni tu\nKażdy znam tajnik, na szkoleniu pozostali raczej fatalni\nJa mam talent, który Bóg dał mi, modlitwa i kładę się w sypialni\nA o świcie się budzę, ubieram zwykle się krócej\nDziś pas idzie pod bluzę, odbicie me w lustrze bez zakłóceń\nZamykam drzwi chipem by wyjść na podwórze\nModlitwę później w windzie powtórzę\nŻycie to nagminne koszmary\nA niewinne ofiary to szczeble na drabinie wiary\nJak co dzień tych samych mijam milion ileś twarzy\nZa chwilę znikną kształty, ja w imię chwały\nA teraz jestem przy metrze, nitki trzeciej wejście\nNareszcie, nabite ludzkim zlepkiem wnętrze, tak jak miało być\n8:00, Bóg jest jeden, nic nie słyszę, nic już nie wiem\nBlau, wkrótce eden\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/7dad61f460adb1efcb10e780c6967aee.1000x563x1.jpg"}], "artist": "PRO8L3M"}