{"songs": [{"title": "Nie znam", "album": "Dziki & Nietoperze", "year": "2018-07-12", "lyrics": "[Intro]\nAndrea Canning: I think that some of those things that you're putting out there are making people think that something's wrong with You...\nCharlie Sheen: That's, that's up to them, it has nothing to do with me, really. I mean, if they're entitled to, I suppose, interprete stuff as they must, doctor of? what you're a doctor of?\nAC: Some are saying that you're a bipolar...\nCS: Wow! What does that mean?\nAC: I guess that, you know, you're on two ends of the spectrum?\nCS: Wow, and then what? What's the cure? Medicine? Make me like them? Not gonna happen. I'm bi-WINNING!\n\n\n[Zwrotka 1]\nDaliście mi, ludzie, support, potem zagrałem support\nDziś przed wejściem na scenę pytam, czy grał już support\nDajcie mi gramy i emkę, czytaj: chcę grammy za to\nTwój chłopak pod hotelem może se pod drzwiami zasnąć\nWrzucam na siebie bluzę, byle była z kapturem\nI brudne kicksy i pierdolę, czy mi to fituje\nNigdy nie brałem żadnej ksywy, by się wybić, na feat\nCiągle wpierdalam fast foody, chyba nie jestem fit\n\nWięc idę se z buta sam, solo do maca\nWykorzystam kupon, bo w kieszeni pustka\nTy pytasz, czy coś zarobiłem na rapach\nKilkadziesiąt koła wydałem tu z rapu\nMówili mi \"kurwa, oszczędzaj chłopaku\"\nMówili, mówili mi różne rzeczy\nTeraz ja mówię \"kurwa, zrobię nowe, chłopaku\"\nW gimnazjum paliłem za szkołą, a w liceum w szkole\nBanię ciągle usmażoną mam, bo mam w głowie olej\nDlatego wchodzę z własnym logo i marką\nA ty dalej myśl, że ciągle piję jak ludzik na logo Alko\n\n[Refren] x2\nRaz chujnia, raz jak król i nie znam nic pośrodku\nZ tej góry widzę dół, zanim przyjdzie mi się odkuć\nWpadnę na chwilę tam zbić pionę z demonami\nI zaraz się stąd powijam realizować plany\n\n[Zwrotka 2]\nNie lubię ludzi i to mocno, ciągle idę pod prąd\nMam skłonność do depresji, wiem, że będzie, tylko chwilę, spoczko\nAle nie w opcji, że chcę wiązać supeł w tej linie\nChoć wciąż czuję się, jakbym wisiał\nBo czuję się martwy i chcę się na chwilę odciąć\nNie zawsze grałem fair, i się tego wstydzę\nNie raz przyciąłem jak cut crossfader\nNie zawsze byłem spox jak ten DJ\nNie zawsze grałem fair i się nie chcę tego wyrzec\nCzasem w przód, czasem w tył, to życie się kręci jak woskiem DJ\nJeden ma tu ten zegarek na nodze, bo biegał (niekoniecznie na czas)\nDrugi se wszył tą wszywkę w dupę, bo latał (dobrze, że na czas)\nJa mam te huśtawki nastrojów i zjazdy jak na zjeżdżalni czasem\nChoć mówią, że daję tchnienie tym osiedlom jak nowe place zabaw, ziom\nTą karuzelę kręcim już kolejny rok\nParu klaunów wokół nadal ma złowieszczy wzrok\nPrzestałeś stawiać na mnie zakład, szybko zmienisz to\nGDY, kurwo, do grobowej deski, pow!\n\n[Refren] x2\nRaz chujnia, raz jak król i nie znam nic pośrodku\nZ tej góry widzę dół, zanim przyjdzie mi się odkuć\nWpadnę na chwilę tam zbić pionę z demonami\nI zaraz się stąd powijam realizować plany", "image": "https://images.genius.com/9e533bd2c4f9ac856fddf79a88e5a309.1000x1000x1.jpg"}], "artist": "Leh"}