{"songs": [{"title": "Siema hejter", "album": "Universum ", "year": "2014-12-05", "lyrics": "[Zwrotka 1: Planet ANM]\nZabij mnie za trueschool i za szczere słowa synu\nWeź ujeb mi łeb za to, że wierzę w Boga\nWeź zabij mnie mały za sposób w jaki siadam na refren\nWyje, krzyczy, drze ten ryj - krzyk, deszcz; WesCraven\nWeź zabierz mi mały te teksty, co wsiąkły w ziemię jak krew\nMoich wrogów krew żyźni glebę\nTy zjedź mnie za to, że nie ćpię, tfu, nie ćpam kurwa\nZa to, że nie wieszczę, nah nah, beka, jebać boombap?\nWeź synu poszczekaj to tu, to tam, weź hejt na pętle\nCo Ty tam masz pod deklem, bo z wierzchu to wiem - pysk pod pędzel\nLepszy fanbase emo niż fanbase gender\nIt's not hip-hop, it's crap - Twój idol ma tytuł: playmate\nNie próbuj lotu synek, to jakbyś pluł pod wiatr\nChciał jeden być blisko mnie, ale z orbity spadł\nI chuj z tym swagiem szyli, co sypią na stół tortową z Biedronki\nZa namową odbiorcy weź strzel głową o chodnik\n\n[Refren: Planet ANM]\nZa każdy hejt zdrowie, o o, siema hejter\nSwag, swag, jaki swag? Dzieci gender\nZa każdy hejt zdrowie, o o, siema hejter\nJesteśmy poza orbitą, ty synu krzycz mayday\n\n[Zwrotka 2: Pyskaty]\nProszę nie mów o mnie, to sprawia ból\nTe głosy ranią mnie jak gwoździe, a najbardziej Twój\nZostawiłem drzwi na oścież, zastawiłem stół\nLecz w moim domu jesteś tylko gościem, kurwa, taki chuj\nNie usłyszysz tego nigdy ode mnie, ich słowa oblepiają mnie jak pancerz\nZ ich ust wciąż płyną tylko brednie, kto dał Ci prawo uważać, że znasz mnie?\nMyślisz, że trafiłeś w punkt? Chcesz, żeby stanął pod mur? Luz\nChcesz włożyć mi lufę do ust i pociągnąć za spust, ale nie masz już kul\nUkrzyżuj mnie za pasję, krzyżuj za słowa, krzyżuj za hip-hop\nZa to, że stanąłem pysk w pysk z nimi, za to, że potem zjechałem na pitstop\nStoję na linii ich ognia, jestem skazany, zobaczysz wkrótce\nWiesz, słowa ich są tylko kocimi łbami na mojej drodze po sukces\nEj, nie piję przez Ciebie, piję za Ciebie, synek\nMusisz mieć dużo zdrowia by wbić nas w ziemię, synek\nMamy serca z betonu, chłodne głowy, to jest miks\nRap dał nam siłę, wpadłem w to po uszy; Obelix\n\n[Refren: Planet ANM]\nZa każdy hejt zdrowie, o o, siema hejter\nSwag, swag, jaki swag? Dzieci gender\nZa każdy hejt zdrowie, o o, siema hejter\nJesteśmy poza orbitą, ty synu krzycz mayday\nZa każdy hejt zdrowie, o o, siema hejter\nSwag, swag, jaki swag? Dzieci gender\nZa każdy hejt zdrowie, o o, siema hejter\nJesteśmy poza orbitą, ty synu krzycz mayday\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fae298b77b043444e8bcb020387fbfdf.1000x969x1.jpg"}], "artist": "Planet ANM"}