{"songs": [{"title": "Nie wiesz co spotka cię jutro (Duże Pe Diss)", "album": "Beef - Pih vs. Duże Pe", "year": null, "lyrics": "TŁUMACZENIE\nHehehehe, ej Pe...Pedrylku?!\nTe twoje \"post scriptum\" to wiesz? tak jak napisałes\nJedna godzina. Jedna godzina - dałeś dupy z zegarkiem na ręku\nJak rasowa kurwa\nW jedna godzine dałeś kolejny hymn tirówek\nGratuluje\n\n[Refren] x2\nNie wiesz co spotka cię jutro\nNie wiesz co spotka cię jutro\nNie wiesz co spotka cię jutro\nNie wiesz co spotka cię jutro\n\nNie wiesz co spotka cię jutro\nStrach, wiesz, jest naturą ludzka\nTrudno, kamufluj sie, maskuj\nZgnoić, skurwić, stłamsić, zaszczuć\n\n\nKaralne grozby? jak konfident slowa dobierasz\nChcesz widziec mnie w pace? masz gadke frajera\nChuj ci w pikawe, jestes pies, zwykly kundel\nKtorego serce ma wiecej pokoi niz burdel\nJestem z innej gliny, z daleka skurwysyny\nNogi z waty szmaty macie jak sie widzimy\nWiesz gdzie żądlic? te wasze koszerne nosy lecz tu srają osy(???)\nWbij sie z nim w pornosy\nTo co robisz, ten onanizm to nie rap to origami\nZa ktory pijani fajni money wcisna ci za stanik\nMy rap tu gramy i mamy na hardcore patent (ja)\nChciales byc wampirem ale pijesz krew z podpasek\nNóż ci w plecy kurwo i niewazne co potem\nWołasz kumpli na pomoc i nazywasz siebie kotem?\nZobaczysz na wyjezdzie co to znaczy beef z pihem\nKiedy cala sala kurwo prosto w ryj ci krzyknie: beefed!\nMasz przejebane, w Wawie cisza spokój ci sie marzy\nChuj z miesem, bedziesz spierdalal ze sceny od warzyw\nMezo ci opowie co to życia szkoła\nOd jego ud na głowie nosisz zakola\n\n[Refren] x2\nNie wiesz co spotka cię jutro\nNie wiesz co spotka cię jutro\nNie wiesz co spotka cię jutro\nNie wiesz co spotka cię jutro\n\nNie wiesz co spotka cię jutro\nStrach, wiesz, jest naturą ludzka\nTrudno, kamufluj sie, maskuj\nZgnoić, skurwić, stłamsić, zaszczuć\n\n[Zwrotka 2]\nTe twoje dissy? Wszyscy się śmieją z tego cyklu\nTeraz co? Nagrasz erratę do post scriptum?\nBrak pomyslu na diss nazywasz wolnym? (cisza)\nI ten twoj beat pod ktorym nikt nie chcial sie podpisac\nJakie koncerty? z żalu musisz byc pijany\nPowodzenie wieksze maja wdzieki 60-letniej damy\nNiz twoje plyty, umiesz wiec to przelknij\nLiczone w sprzedazy na marne setki\nDuza kurwa chrzczona szczochem na szkolnym murku\nKsywa, wizerunek - stworzone przy biurku\nWbij sie na net, napierdalaj tam posty\nOchłoniesz rencie jak dostaniesz na pysk tosty\nZastanawiaj sie znajdo, co bedzie teraz?\nZeby miec w kawalku refren musisz moje slowa spiewac\nNie jestes nawet one hit wonder, mowa?\nRemik do mnie dzwonil wczoraj, \"robisz hip-pop\" - jego słowa\nPrzyznał szczerze, że cie jade, posłuchaj\nRap-eskadra zaplaci mi ze zebym cie ruchał\nPoniedziałek - dla tych co odeszli pokoj\nTakie tepe kurwy jak ty zbijac trzeba z tropu\nKrec dupa, krec w UMC mokrej koszulce\nZ tymi ruchami sprawdzasz sie na rurce\nRozdziawiasz morde jak dupa po biegunce\nTo juz wkrotce, to juz wkrotce...\n\n[Refren] x2\nNie wiesz co spotka cię jutro\nNie wiesz co spotka cię jutro\nNie wiesz co spotka cię jutro\nNie wiesz co spotka cię jutro\n\nNie wiesz co spotka cię jutro\nStrach, wiesz, jest naturą ludzka\nTrudno, kamufluj sie, maskuj\nZgnoić, skurwić, stłamsić, zaszczuć\n\n[Zwrotka 3]\nKRS One złe info nimfo czuje twoja niemoc\nOdemnie jak od niego kiedys seksiprzemoc\nJesli rap to polityka, Tusk jest dumny z syna\nJak tato szmato pracujesz na kominach\nTy i ten twoj urojony iloraz\nKurestwem zdarty jak zelówki akwizytora\nTetris z Białego? we łbie jebie ci sie kolo\nPedalstwo w głosie, zadaje kłam tym słowom\nIGS 'na klucz'? Zabojad jestes trefny\nPo francusku tylko w UMC bezbledny\nBezzębny ssaku Małysz dzwonił w kozaku\nDzis od trzepania nosisz chuja na temblaku\nTy wiesz co łaczy NKWD z przeziomem\nPrzeciez klaniasz sie w pas nie od dzis w tamta strone\nTyle czasu po grzbiecie ten wers cie tracal\nŻe na pancz o szantach odpowiadasz po czterech miesiacach\nOdwolales koncert, odwowales bitwe, sorry\nJeszcze chwila cie sprzedadza, bedziesz namierzony\nRuszyłem ciebie kurwo, ty juz placzesz :on jest zerem\nKurwa mi napyskowala krzyczy ze jest bohaterem\nWbiles chuj w serce kobiecie, jak ona wyglada?\nMasz w krzywym zwierciadle dziewczyne bonda\nZnow powiesz: o boze! jak on tak moze?\nWole napastowac łape niz dorobic ci poroże\nNieodpowiesz, dzis juz sobie pojdziesz\nZamiast skakac jak menda po niedomytej kurwie\nUmywam rece, nie recze co ci stanie\nWiele osob chce cie zlapac ja tego niechcialem...\n\n\nNa beacie jeszcze raz Sherlock, jaka cisza i spokój?\nCi-ci-ci-cipa i konus, jeszcze raz, acha\nEj, jak jestes pewny to nawin gdzie mieszkasz, rozumiesz?\nKurwa musialbym ci pokazac wszystkie smsy jakie dostalem\nZebys wiedzial kto chuja na ciebie wyklada, rozumiesz?\nEj, straszny z ciebie łupiezca\nKurwa grasujesz i zabijasz jak waglik\nKurwa niech cie chuj!\nObywatel miasta od dwoch pokolen, kurwa\nLiznął kurwa panskich manier, przeczytal dwie ksiazki\nI kurwa filozofa udaje...\nEma, ema...", "image": "https://images.genius.com/e938effb637b7c7e06803d58ff30ea9e.720x1000x1.jpg"}], "artist": "PiH"}