{"songs": [{"title": "Ambicje", "album": "Ulice Bogów. Produkcja Fleczer", "year": "2015-11-01", "lyrics": "Upadek to tylko ruch – nic w nim strasznego\nLęk mogę czuć tylko przed własnym ego\nZbyt dużo słów, a za mało tego czegoś\nCo mnie przyciągało tu, gdy nie chciałem nic innego tak\nA gdy czuję w ustach znany ziemi smak\nPatrząc na ich szczyt z własnego kawałka dna\nNie mam pojęcia gdzie będę stać za moment\nBo zaczynam łapać wiatr, gdy wszystko wokół mnie płonie\nA wasz tępy świat wieszczy nam koniec\nZnów rozcinam dłonie o kanty toku myślenia\nTwoje życie pulsuje jak moje skronie\nBo nie ile masz się liczy, a ile potrafisz zmieniać\nDo usłyszenia mam coś więcej niż te krótkie brawa\nNie miałem już, a znów zaczynam pić\nBo jestem po to, by upaść i potem móc wstawać\nGdy moje ambicje nie dają mi żyć\n\nKażdy niesie swój krzyż nad głową\nTrzeba iść tą drogą, jak wszyscy tu\nBo żeby umieć to wygrać na nowo\nMuszę czuć, że nie mam nic, upaść na sam dół\nMoje ambicje nie dają mi żyć\nZabraniają mi być kim naprawdę chcę\nNie umiemy nigdy w miejscu tkwić\nŻeby wierzyć, że jestem, muszę zrobić coś źle\n\nWiesz, nie próbuj mi wybaczać moich błędów\nNie chcę być jak reszta i żyć od weekendu do weekendu\nW morzu fermentu i wyrzutów sumienia\nBezsensu, powodzenia, uważaj na zakrętach\nSalut! Za to wszystko, co nam dane tu\nTe fury, knajpy i dyskretny chłód\nKryształy, co jak lód trzymają chwilę glorii\nGdy życie nie chce zwolnić kursu kolizji o bruk\nBrud miasta napędza mnie i przypomina mi skąd\nPrzyszedłem tu, i że tylko tutaj jest mój dom\nPośrodku świata - piąta z czterech stron\nI nikt głośniej niż my nie krzyczał jaki jest nasz Śląsk!\nA to, co mam, jest jak broń w moich rękach\nI za każdym razem, gdy widzę gdzie doszło, to chcę wyżej sięgać\nPrzysięgam, bo jestem po to, żeby wstać i iść\nGdy moje ambicje nie dają mi żyć\n\nKażdy niesie swój krzyż jak wszyscy tu\nŻeby czuć, muszę upaść na sam dół\nNie dają mi żyć, zabraniają mi być kim naprawdę chcę\nNie umiemy nigdy w miejscu tkwić\nMuszę zrobić coś źle\n\nKażdy niesie swój krzyż nad głową\nTrzeba iść tą drogą, jak wszyscy tu\nBo żeby umieć to wygrać na nowo\nMuszę czuć, że nie mam nic, upaść na sam dół\nMoje ambicje nie dają mi żyć\nZabraniają mi być kim naprawdę chcę\nNie umiemy nigdy w miejscu tkwić\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/94b525259f706db78b465e9f78fc9e37.800x800x1.jpg"}], "artist": "Miuosh"}