{"songs": [{"title": "To nasza kultura", "album": "SPG Dystrykt", "year": "2012-12-15", "lyrics": "[Intro]\nStara Piaskowa Góra to jest nasza kultura\nNowa Piaskowa Góra to jest nasza kultura\n\n[Hook]\nŁooooooo. To jest nasza kultura\nŁooooooo. Jedna Piaskowa Góra\nŁooooooo. To jest nasza kultura\nŁooooooo. Jedna Piaskowa Góra\n\n[Verse 1: Nullo]\nMieszkam na osiedlu gdzie nie leje się szampan\nCo czwarty kończy w pierdlu, SPG a nie Downtown\nJak PDG mam klan własną wizję jak Dan Brown\nŚciągam chmurę za sznurem za wspólny soundtrack\nChcesz zrobić awanturę? Tu nikt nie pęka jak durex\nPięćdziesięciu typa stanie murem jednym chórem bo tak tu jest\nJuż wiesz dlaczego reprezentuję Starą Piaskową Górę\nBo mam skórę przesiąkniętą zapachem tych podwórek\n[2. zwrotka-Siwy]\nTutaj już od czwartej rano pod nocnymi sklepami\nZbiera się ekipa by wina pić litrami\nNie ważne czy jest zima czy też lato jest\nWażne, że wesoło jest przez cały dzień\nGliny i strażaki mandatami karzą\nChłopaki ich nie płacą, bo nie hańbią się pracą\nGdy późnym wieczorem zmorzy sen\nTrzeba trochę przespać się by znowu ożyć w dzień\n\n[Hook]\n\n[Guitar solo]\n\n[Verse 2: Nullo]\nJesteśmy dziećmi buntów, wszelkich ziemskich trunków\nCiężkich struktur, wielkich miejskich kultur\nZ jednego gruntu, z dwóch różnych nurtów\nDwóch różnych twórców, lecz wychowani na jednym podwórku\nTe same geny, tutaj szczery klimat, ta sama glina\nTo muza o ludziach z podgórza Wzgórza Gedymina\nSPG, Nullo, Trzeci Wymiar, Siwy, Defekt Muzgó\nTu każdy wie, że wszyscy jedziemy na tym samym wózku\n[4. zwrotka-Siwy]\nTam gdzie nasi ludzie jest nasz dom\nDziś przez całe miasto znów leci rock'n'roll\nKiedyś krzyczałem \"Precz z komuną\"\nDziś wołam \"Jebać rząd\" bo nie wierzę złodziejom\nMoże mam ten defekt mózgu (mózgu)\nMoże sam sobie kopię grób tu (grób tu)\nMożecie mieć nas za głupców (głupców)\nPiaskowa Góra jest naszym miejscem kultu\n\n[Break: Nullo]\nTu się wszystko zaczęło i tu się musi wszystko skończyć\nTu się wszystko zaczęło i tu się musi wszystko skończyć\nTu się wszystko zaczęło i tu się musi wszystko skończyć\nTu się wszystko zaczęło i tu się musi wszystko skończyć\nStara (Nowa) Piaskowa (Piaskowa) Góra (Góra)\nTo jest nasza kultura\nNowa (Stara) Piaskowa (Piaskowa) Góra (Góra)\nTo jest nasza kultura!\n\n[Hook]\n\n[Outro]\nEj joł, pozdrawiamy wszystkich Piaskowogórzan. Bo ta płyta jest zadedykowana dla nich. A my jesteśmy z Wałbrzycha, pozdra- wiamy cały Wałbrzych. Pozdrawiamy cały Zdolny Śląsk. Pozdra- wiamy całą Polskę i wszystkich, którzy kochają prawdziwą muzykę. Prawdziwego punk'a i prawdziwy hip-hop, właśnie to jest to prosto z ulicy dla was, właśnie. Nie ma tu żadnej ściemy. Słuchajcie...\n\nSTARA PIASKOWA GÓRA!\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4b93ebb1ca0d2032afb7a80cd3d968d4.960x960x1.jpg"}], "artist": "Nullo"}