{"songs": [{"title": "Pozwól mi żyć (Są chwile)", "album": "Na Serio", "year": "2009-09-17", "lyrics": "[Verse 1: Peja]\nZostaw mnie, nie kuś, nie mów, nie wołaj\nDaj skołatanym myślom odpocząć, już pora\nOddaj choć moment, nie widzisz, że tonę?\nPozwól mi usnąć chcę wyrwać się, koniec\nNie chcę już, o nie, me oczy zmęczone\nTętno zbyt szybkie, wysycham, płonę\nJak gąbka chłonę, choć nie chcę, bo cierpię\nBoli mnie serce, łeb pęka, weź mnie\nWiesz nie odejdę, daj chwile wytchnienia\nChwila nie zmienia twego stanu skupienia\nBez znieczulenia zabijasz mnie, nie mam\nSzans na obronę wiec wracam, pochłonę\nWszystko co oddasz, mnie zmusić nie można\nDo znienawidzonych doznań, rozczulać, jak można?\nTak żyć, weź mnie zostaw, daj spokój w końcu\nNie odbieraj wszystkiego, ja nie chcę tego\nZbyt wiele złego, nie chcę być twym kolegą\nProszę cię kurwa, błagam, nie rób mi tego\n\n[Hook: Glaca, Ana Herrero]\nSą chwile, gdy samotnie spadam w dół\nTo są dni, kiedy nie mam sił, świat pęka w pół\nNikt nie wie kim jestem, dokąd idę czy jeszcze\nDziś samotny stoję przed tobą\nCiągle jeszcze żyję, wierzę i jestem\n\n[Verse 2: Peja]\nBudzę się z krzykiem spocony w rozpaczy\nWciąż przerażony, wołasz tak czy inaczej\nZłe duchy znacie? ty, twój przyjaciel\nStraszne te stany po ciemku sam w chacie\nRęce się trzęsą, dreszcze, gorączka\nW oczach znów rozpacz ratować nie można\nWszystko cię straszy, ty znów majaczysz\nZnów słyszysz głosy, chcesz zagłuszyć je, patrzysz\nNerwowo spoglądasz i kolejny kopniak\nTo już nawet nie działa, wszystko w środku ci siada\nWiesz, że się nie nadasz, zawodzisz, nic nie zdziałasz\nI znów rozczarowanie, szlochem dusisz ból naraz\nSerwujesz piekło, szumi mi w głowie\nUśmiechasz się lekko, czujesz pulsujące skronie\nPonownie toniesz, idziesz na dno, to koniec\nPrzez cały czas milczysz, nazwę to monologiem\nJuż się nie boję, nic mnie nie czeka\nSmutny finał człowieka, który zapada w letarg\nProszę, pozwól mi żyć, ja chcę żyć, chcę doczekać\nWódko pozwól mi żyć, to ode mnie ten przekaz\n\n[Hook: Glaca, Ana Herrero]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/3aa11d7b3faa4084b6c55f7ce24831d2.984x1000x1.jpg"}], "artist": "Peja"}