{"songs": [{"title": "Czysta Brudna Prawda", "album": "Zabójcza B.R.Oń", "year": "2012-01-10", "lyrics": "[Intro]\nAha, joł\nTo jest czysta brudna prawda człowieku\nO Tobie i o mnie\nChcesz prać brudy?\nWiesz?\nPosłuchaj..\n\n[Verse 1]\nWiesz, chciał koleżka zabłysnąć - to napisze te strony\nWidzisz robię to najlepiej, kiedy jestem wkurwiony!\nMam być znienawidzony? No to sprawa jest śmieszna!\nDrugi diss z waszej strony ma minutę dwadzieścia!\nCo jest ziom z Twoim rapem, brakuje paliwa?\nUsuń \"J\" z twojej ksywki - wtedy będzie prawdziwa\nTwoje tępe odzywki wymiękają w przedbiegu\nJa mam tysiące fanów - ty masz kilku kolegów\nI zaplułeś tą mordę, chciałeś wjechać ze stylem\nA chłopaki z \"NoBoCoTo\" dalej suszą popkiller\nJestem polski \"Mac Miller\"? Ziomuś dzięki za propsy!\nA ty, z zapitym ryjem, dalej stoisz pod nocnym\nTak mnie kurwa obrażasz? I nazywasz mnie chujem?\nJeden z was nie dał rady - teraz drugi próbuje\nMówisz, że jestem słaby? A mój styl tu jest miarki?\nSzkoda, że twoje ziomy też mają ze mną kawałki\nMówisz, że kleję zwrotki? No to kurwa masz pech!\nW pierwszej czwórce zrobiłeś sobie przerwę na wdech\nDokrzyczany ten wers, że przyjebałem tu człowiek\nTakże - ślę pozdrowienia - panie jednościeżkowiec\nWidzisz mam managera - o to się przypierdalasz?\nHaczyk wygląda tak, że on sam mnie odnalazł\nDzwonią do mnie z wytwórni, chcą mnie wydać tu w porę\nA do ciebie kto dzwoni, kurwa, babka od Orange?\nTy hejtujesz ten mainstream - no i spoko chłopaku\nCiebie nigdy tam nie wezmą, no bo nie chcą wieśniaków\nWiec posłuchaj tępaku - masz tu flow na temblaku\nZrób przysługę muzyce i lepiej odejdź od rapu\nDiss playera? Ty możesz go wygrzebać, bez kitu\nTwój to kopia, ziomuś, tylko bez mega filmiku\nMacie rozmach chłopaki, pora do telewizji\nTam potrzebni są, tacy kurwa - kreatywni\nTwój ostatni koncert? Ja znam fakty nie plotki\nKiedy grałeś na scenie to zapomniałeś swej zwrotki\nCo do klipu seria pytań jest długa\nNie masz jedynki? Czy to po prostu przerwa na szluga? (hee)\nChcesz mieć ubaw? No to lecimy dalej\nBrudna prawda o tobie, którą, kurwa, nagrałem\nChcesz wbić na mój koncert no i zatrząść karierą?\nLepiej idź z kolegami wypić wódkę na peron\nPowiesz, że robię plastik - ale sam tak nie umiesz\nBo ty, kurwa, fałszujesz nawet na auto-tunie\nJak chcesz prawdy o \"NO ONE\"\nSpoko, zaraz opowiem\nTo są błędy młodości, tak - wiem, że chujowe\nSkoro przy tym jesteśmy, po nich wersy pojadą\nMoja ex tak się mści - bo jest tępą lambadą\nWypuściła to w sieć, moje prywatne zdjęcia\nApel do jej przyjaciół: Uważajcie - to menda!\nOna pewnie ma gula, bo nie idzie do celu\nJej chłopak ma 20 lat i siedzi w pierwszej liceum\nTwoja słodka dziewczynka, mówi, że jesteś męski?\nLepiej zbadaj jej skrzynkę, bo czasem pisze - że tęskni!\nCo do twojego dissu, mordo czas oprzytomnieć\nJak go kurwa nagrywam - no to raz, a porządnie\nRobię wgląd na historie, wielu, kurwa, odpada\nWiesz, że na drugi diss B.R nie odpowiada\nI nie będę tu gadał, o nawijkach \"eunucha\"\nJeśli kurwa go nagrasz - nawet go nie przesłucham\nBo mam sprawy ważniejsze, będziesz tak zawiedziony?\nTo ostatnia odpowiedź na was tu z mojej strony!\n\n[Bridge]\nUuuu! No siemanko, siemanko, słuchaj, naprawdę kurwa gruby diss minuta dwadzieścia, tak chciałeś mnie kurwa pocisnąć, ośmieszyć? Ja ci pokaże jak się, kurwa, napierdala rap, miałeś kurwa 3 minuty czystej zwrotki, ale to nie jest koniec, kurwa, zmieniamy bit, lecimy z tym dalej człowieku, a teraz mam dla ciebie czystą brudną prawdę cześć druga, nie wiem czy to wytrzymasz (wiesz) Joł!\n\n[Verse 2]\nPo pierwsze, kurwa, mnie nie znasz!\nNie masz pojęcia kim jestem, i jaki drzemie we mnie potencjał\nPowiesz o hejtach?\n(to, to)To zapamiętaj - że ten, kto ich nie ma\nNigdy nie ruszy się z miejsca!\nMówisz o propsach? - Mam je od weteranów\nMówisz o fejmie? - To ja mam rzeszę fanów\nNie próbuj do mnie mierzyć, bo to kurwa nie ta liga!\nWiem że jestem gnojem, ale robię to jak stary wyga\nChcesz o mnie fakty? To dam ci je na tacy\nSkoro, jesteś ciekawy, co ten rap dla mnie znaczy\nJestem z normalnego domu\nDziękuję za to Bogu!\nA ty, kurwa, masz z tym problem, który wpędzi cię do grobu!\nNie jestem gangsterem - ulicznikiem tym bardziej\nJestem sobą koleżko i mówię o tym otwarcie\nBananowcem nie jestem - pora rozwiać te plotki\nJeśli do mnie zaczynasz, widać, że szukasz promocji!\nChcesz wejść na moją scenę? Wiem, z czego to wynika\nPierwszy raz chcesz zobaczyć jak wygląda publika\nWiem że masz gula, ma go kurwa pół kraju\n\"Bo ten pierdolony gnój, kurwa nie zna umiaru\"\nJa wybiłem się na plecach, to trafiłeś na minę\nBo ty kurwa, z czyich pleców, sobie robisz drabinę?\nPoza tym - nie mam numeru, z graczem z \"pierwszej ligi\"\nA na \"Next Level\", nie miałem żadnych gości jak widzisz!\nStraszysz mnie kolegami? Że mnie kurwa tu złapią?\nAle rap to jest rap - a nie straszenie mafią\nCi co kurwa potrafią - mają mafię w kawałkach\nNo, a twoja kariera gaśnie dziś jak zapałka\nJa nie mówię o żartach - ale zrobię wyjątek\nSpiryt pali ci japę - mój styl pali jak wrzątek\nI nie pytaj o forsę, ludzie robią tu hałas\nPjentak - co to kurwa jest, za jakaś pała?\nWYPIERDALAJ!", "image": "https://images.genius.com/e9d60975ecc82330812c5d44f12613c9.550x550x1.jpg"}], "artist": "B.R.O (PL)"}