{"songs": [{"title": "25 Godzina", "album": "Eklektyka", "year": "2013-08-01", "lyrics": "[Zwrotka 1: Quebonafide]\nCo bym zrobił, gdybym miał zaraz umrzeć?\nObejrzałbym pierwszy odcinek „Mody na sukces”.\nPopatrzył na swoje życie i poczuł żałość\nMyśląc „kurwa, czemu to tak krótko trwało?”\nA serio to włączyłbym „Life Goes On”\nZagrał koncert dla siebie i wziął za to sos\nŁyknął ketanol pod methadol jak lekarstwo na całe zło\nI na najwyższym szczycie jodłował, że nie mam dość\nTo jak w tym filmie z Nicholsonem „Bucket List\"\nI trochę jak w tym filmie chwyciłbym parę chwil jak w „Jungle Speed\"\nPrzybiłbym żółwia mamie, szepcząc:\n\"Nie płacz, muszę iść dalej\"\nChociaż obydwoje wiemy, że nie ma dalej nic\nA los to sędzia, który w końcu skaże na nicość i ciebie i mnie\nBo każdy z nas ma motyw, żeby w końcu zabić czas... (czas?!) snem\nNa wszelki wypadek zawsze mogę się nawrócić\nW jakąś sekundę przed końcem\nChoć to do mnie niepodobne, bo w niebie pewnie bym zgrzeszył ponownie\nPrzybiegłbym mała i skończył w Tobie takim jednym celnym\nCzując się, jakbym dostał dożywocie będąc nieśmiertelnym\nKartkując rozdział Dawkinsa, jeden z tych najsmutniejszych\nMoże nawet uronił łzę, wziął telefon i podziękował, komu należy\n(Sorry the number you are calling is busy now)\n\n[Refren: TrooM]\nByło takich kawałków w chuj\nWiesz, że nie o to chodzi\nUmieram codziennie tu, w tę ostatnią z godzin\nIle mogę, ile mogę dać?\nZ apatią się nie pogodzisz\nUmieram sam 25. z godzin\nByło takich kawałków w chuj\nWiesz, że nie o to chodzi\nUmieram codziennie tu, w tę ostatnią z godzin\nIle mogę, ile mogę dać?\nZ apatią się nie pogodzisz\nUmieram sam 25. z godzin\n\n[Zwrotka 2: Diset]\nBudzę się 21 grudnia 2012 w strefie GMT+1\nWielu takich, którzy zmieniliby swoje życie dopiero\nGdyby coś miało zamienić w gruz ziemię\nŻal mi ludzi, którzy musieliby zmienić wiele\nGdyby dowiedzieli się, że od jutra niczego nie ma\nNie muszę czekać na raj, bo tego dnia się rozejrzałem wkoło\nOtworzyłem okno i widzę mój eden\nŚmierci nie ma, umierasz jak tracisz moc\nCo ty, nie wierzysz ludziom z takim flow?\nJestem legendą, żyję własną ścieżką\nNie potrzebuję dziar w stylu Y O L O.\nAle w ostatnią godzinę\nPrzydałoby się przeprosić parę osób\nAlbo nawet teraz, niezależnie od tego, kiedy zginę\nTylko z tym efektem, bo pewnie nienawidzą mojego głosu\nAle w ostatnią godzinę nie obrażę się na życie\nObojętnie, czy będę zmywał czy jadał w lokalach za granicą\nNa stopro jak Wini, Sobota, Mateo mówię ESSA.\nOby nie odbiła mi się ta wiara w siebie\nBo pycha często pozostawia niesmak\n\n[Refren: TrooM]\nByło takich kawałków w chuj\nWiesz, że nie o to chodzi\nUmieram codziennie tu, w tę ostatnią z godzin\nIle mogę, ile mogę dać?\nZ apatią się nie pogodzisz\nUmieram sam 25. z godzin\nByło takich kawałków w chuj\nWiesz, że nie o to chodzi\nUmieram codziennie tu, w tę ostatnią z godzin\nIle mogę, ile mogę dać?\nZ apatią się nie pogodzisz\nUmieram sam 25. z godzin", "image": "https://images.genius.com/84979bdfcf8698b3e8ce390ed5cca7c7.640x640x1.jpg"}], "artist": "Quebonafide"}