{"songs": [{"title": "Spokój", "album": "Kontinuum", "year": "2012-10-17", "lyrics": "[Verse 1: Vixen]\nInni biegną\nStres w środku i stres wokół\nBiegną wśród łez potu i deszczu pokus\nCiężko jest tu jest poczuć śród łez potów\nCoś co gniew z oczu zmaże jak seks sposób\nBiegną jakby kres związku z życiem był gdzieś z przodu\nJakby Exodus faktycznie kończył ich gniew w końcu\nMój cel - Podróż\nZiemia to jeden z checkpointów\nA śmierć?\nBez niej nie możesz przejść mostu\nKolejną część, bo nie ma końca bez początku\nŻegnam się i witam się bo jestem panem życia tej\nPośród paradoksów czuję w sobie ten spokój\nBo gdy zabiją mnie obudzę się myśląc -\nTo chyba sen, ta? ee, chyba nie\nChcesz sprawdzić to zabij się!\nAle pierwsze poczuj własne życie takim jakim jest\nZanim się zabijesz poczuj się jak jego architekt\nDobrze wiesz że możesz wszystko!\nPowiedz mi czego chcesz?\nCzego naprawdę chcesz\nNieśmiertelny już jesteś\nA wszystkie rzeczy te co błyszczą?\nWbijam chuja w nie!\nPozostaną na Ziemi, a moja dusza nie\nA hajs nad którym wszyscy się spuszczają?\nPukam też\n\n[Hook x3: Vixen]\nJa chcę czuć spokój\nI w środku się wyciszę\nCoraz większy spokój\nI coraz większą (ciii)...\n\n[Verse 2: Vixen]\nO!\nKiedy piszę tu nie myślę o niczym sprawdź\nBo gdy wyłączasz mózg łączysz się z wyższym ja\nI czuję jakby Bóg wchodził ze mną w istny trans\nPozwala mi przepłynąć granicą przez myśli\nJak na wschodzie kraju w którym mieszkam rzeka fajna ta\nJestem jak na haju sam pojawia się ten (?) Man!\nWiem że na zajutrz wbiję do studia to nagrać tam\nI od razu koty zrobią skośne oczy China Town.(Jee!)\nOgarniam to, wciąż czuje spokoju moc\nNikt nie ma prawa tam wejść, choć to otwarty dom\nTo twoja sprawa jest w co wierzysz wierzę w to ziomuś\nI chcę pokoju ze wszystkimi - Sojusz\nNie oczekuję nic, ale dobrze wiem czego chcę\nNie oczekuję nic, żeby nie rozczarowywać się\nJestem szczęśliwy dziś, bo cieszę się gdy wciągam tlen\nBo życie nie ma znaczenia, to Ty nadajesz mu sens!\n\n[Hook x3: Vixen]\n\n[Verse 3: Nalef]\nŻycie może być wyborami między wariantami\nLub ślepą tułaczką między labiryntami\nSami decydujemy o nas samych\nInaczej powiadają ci co wierzą w przypadki\nJa stawiam kolejny krok na grunt\nDokądkolwiek podążam zawsze jest mój - To mój dom!\nTak mnie wychowała matka ziemia\nDlatego nie ma granic świat w którym żyję teraz\nBiorę oddech, o poranku patrzę w niebo\nŚlę w powietrze słowa które tam polecą\nSzukam wiatru dla moich białych żagli\nZaciągam się życiem patrząc na inne statki\nWszystko płynie kursem tym samym\nStrony w które zmierzam nie muszą być na fali\nNurkuję głębiej gdzieś w stronę zmiany\nTo wody dziewicze dla tych co zaufali\nRozpalam ogień dla nich na projektoriach\nGdzie koleje losu jadą po nowych torach\nSkoro jedna zapałka może wzniecić pożar\nMożesz rozpalić tłum tym czym kochasz!\n\n[Hook x3: Vixen]", "image": "https://images.genius.com/6f0fd2733502fbca387379c61d11fe69.300x313x1.gif"}], "artist": "Vixen"}