{"songs": [{"title": "Chcesz być taki (Sulin diss)", "album": null, "year": "2012-06-22", "lyrics": "Kilka wersów miałeś bystrych jak chuj\nCzasem chce pogadać z ojcem ale milczy jak grób\nTrzymam kurs, Ty się ucz jak się wraca\nŻeby wkurwić tych co postawili hajs na dzieciaka\nNie było mnie chwile, w Twoim głosie krzywda wielka\nPrawda jest jedna, ja mam plecy, Ty masz plecak\nI wyśmiewam Ci ksywę nie chorobę nie no przestań\nCzytałem gdzieś tam że stulejka jest bolesna\nProponowali klipy ale po chuj je pchać w ten beef tu\nJestem raperem, nie produktem marketingu\nStep? Wyczuł hajs, setki reklam na plecy\nWięc tylko zmieniasz pozy za szkłem jak manekin\nEj, w sumie się zgadza, jesteś kolorowym chłopcem\nCiekawe o czym nagrasz płytę kiedy już dorośniesz\nRzuć rap, pisz biografie\nBo kolejny numer o mnie zasilił Ci dyskografie\nTo jest Szczecin, za moim słowem idą moje pięści\nTen beef skończysz jako treningowy worek w rzeźni\nChuj w odpowiedzi, się wystrzelał szczeniak kurwa\nZabrakło amunicji w palcach teraz strzelaj z dupska\nTy koncerty nie grasz, kobiety nie znasz\nKumpla chuj tak Cie jara że wrzucasz do sieci zdjęcia\nTe posty, przestań, co Ty wiesz o intelekcie?\nMasz wkurwienie na twarzy i skurwienie na fejsie\n\nA tak się robi refreny kurwa ! Posłuchaj...\n\nChcesz być jak my? Ale nie masz jak, nie masz jaj\nNie wystarczy... Sie przebierać za jebać rap\nWięc wystaw pysk... ale nie masz szans, nie ta gra\nRęcznik na ring.. i tak klękaj nas przepraszaj\n\nChcesz być jak my? Ale nie masz jak, nie masz jaj\nNie wystarczy... Tylko szczekać tak, nie ta gra\nLecisz na ryj...\n\nTwój one shot, pomyślałeś 'Będę Bonsonem'\nNagram coś tak jak on, tylko pod swoim domem\nŚwiruje gracza, wraca po czterech latach\nI pajac skarał słuchacza wersami o materacach\nZa dużo bluzgów, mama w domu, miałeś przypał\nZa wiele nie skumałeś, pewnie wciąż musiałeś ściszać\nArgumenty, punche, gdzie masz, bo wciąż ich pragnie\nChuj, dupa, cycki - naga prawda o Twoim rapie\nMoi kumple? Uwierz, nie chcesz obrazić\nPrzy wymianie butelek, weź wymień flow przy okazji\nCo to za bitewny raper, co w dissie prosi o wpierdol\nMy zostaniemy lata, ci kolorowi polegną\nZ domu wyszedłem sam, a Ty najpierw zarób hajsy\nBo na razie zarobiłeś w twarz na utrzymaniu matki\nMówisz o związkach, może najpierw wyjdź na prostą\nKogo rzuciła panna gdy go wyśmiał Bonson?\nJeśli każesz pluć w twarz to się kiedyś może stać\nJak Cie spotkam to dopiero będziesz krzyczał 'To nie ja!'\nMożesz kleknąć przy nas, wtedy liźniesz trochę fejmu\nBo się zapowiadasz gorzej niż Twój koncert w Ełku\nTy nie masz wersów, więc to dla mnie na tyle\nPowiedziałem na płycie to co Ty na mnie nawiniesz\nWysranym przypadkiem chciałeś być młodym wilkiem\nSulin, dałeś dupy z 'Zegarkiem' na playlist'cie\n\nChcesz być jak my? Ale nie masz jak, nie masz jaj\nNie wystarczy... Sie przebierać za jebać rap\nWięc wystaw pysk... ale nie masz szans, nie ta gra\nRęcznik na ring.. i tak klękaj nas przepraszaj\n\nChcesz być jak my? Ale nie masz jak, nie masz jaj\nNie wystarczy... Tylko szczekać tak, nie ta gra\nLecisz na pysk... ej lecisz na ryj\nLecisz na pysk..\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/ac896e21cf27b5b48b3621d54935781a.444x444x1.jpg"}], "artist": "Bonson"}