{"songs": [{"title": "Śliski parkiet", "album": "Pod prąd", "year": "2007-10-01", "lyrics": "[Intro]\nOnar...\nChcesz kurwa beefu, to chodź i mnie zdissuj, ej\n2006, kurwa mać, O.N.A.R\n\n[Zwrotka 1]\nEj, chcesz kurwa beefu to chodź i mnie zdissuj\nUważaj, bo wchodzisz w krainę ostrych długopisów\nCelnych punchline'ów, ognistych ripost\nPrzekleństw, wszystko to będzie, mogę przysiąc\nJestem z bloków wampirem a ty balasem\nKrew z wack'ów pije a ty z podpasek\nZ czasem twój czas się skończy ziomek\nNawet ci go nie pokaże twój plastikowy Rolex\nBit to pistolet, wersy to naboje, beng\nLubisz wąchać? mam dla ciebie proch ze szkłem\nJeszcze chwilka, do popicia masz drinka\nTwoje łzy plus arszenik plus moja nawijka\nW beefach najlepszym sędzią są podwórka\nTy ćwiczysz usta, robiąc z dymu kółka\nW chuj mam tego gówna dla takich jak ty\nKtórzy spadli nisko i rozjebali sobie ryj\n\n[Refren x2]\nO, uważaj z kim tańczysz\nBo parkiet śliski jest od punchy\nMożesz być królem parkietu\nAle najlepiej kurwa nic nie mów\n\n[Zwrotka 2]\nKażdy punchline dla ciebie to koszmar jak Freddy Kruger\nTo gryzie cię jak pitbull, twoje teksty śmieszne jak pudel\nJebać nudę, ten burdel trzeba ożywić\nBeef to wojna kurwa, a nie beef na niby\nChcesz beefu na żarty, możesz wyjść zaskoczony\nJa mam ostrą amunicję, ty masz tylko kapiszony\nZe słów karabin maszynowy mam, padnij\nTwoje teksty są puste jak metale majki\nBeef to skok na bungee, tu trzeba odwagi\nZjadłem cię i szczerze nawet nie mam zgagi\nKolejna runda? spoko, daj tylko czas i miejsce\nI będę kurwa, tylko weź ze sobą sznur i pętlę\nMasz do wyboru jeszcze trumnę i szpadel\nNie wziąłeś nic? mam prezent, mam knebel i kabel\nNie krzycz cii, tu cię nikt nie usłyszy\n(Sam mówiłeś, że bardzo lubisz beefy)\n\n[Refren x2]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/1163fd19d0c2bb3a715561686dffe2cb.400x406x1.jpg"}], "artist": "Onar"}