{"songs": [{"title": "Nie wszystko, co złe", "album": "Tylko dla dorosłych", "year": "2010-01-26", "lyrics": "[Refren x2: O.S.T.R.]\nNie wszystko co złe zawsze się kończy dobrze\nNie wszystko dobre zawsze się kończy źle\nPrzeżyć to wspomnieć tak jest że łącze to gdzieś\nTu dając siłę nam by oszukać śmierć\n\n[Zwrotka 1: O.S.T.R.]\nCiężkie powieki z oczu podnoszą się ospale\nNie kłamię, ból rozwala jakby przejechał mnie walec\nRuszać się nie jestem w stanie, choć chciałbym\nWygląda na to że jestem jak kamień bezwładny\nPrawda boli, grzech kusi\nTylko ja i sumienie, czyli cel tej nauki\nMiędzy złem naszym, mgłę masz po sufit\nChciałbym wstać, poczuć tlen, choć raz grzechy odkupić\nCzy to dzieje się naprawdę ziom?\nCzy nie żyję i nie wyjdę już na zawsze stąd?\nTylko żałość, żal, złość, nie, to nie realne\nNiczym grzech za grzech, choć tam gniew budził łaskę\n(Nagle dociera sygnał) chwilę daj mi bym mógł\nPoczuć że oddycham i mam wyczuwalny puls\nDał mi szansę znów Bóg o czym mam więcej marzyć?\nZanim uwierzę w cud, on dwa razy się nie zdarzy\n\n[Refren: O.S.T.R.]\nNie wszystko co złe zawsze się kończy dobrze\nNie wszystko dobre zawsze się kończy źle\nPrzeżyć to wspomnieć tak jest że łącze to gdzieś\nTu dając siłę nam by oszukać śmierć\n\n[Zwrotka 2: O.S.T.R.]\nOdzyskałem przytomność, z formą jednak kiepsko\nNie mów mi, że na stałe wolność żegnam przez to\nMuszę uciec stąd, szpital nie dla mnie\nRaczej drugi raz śmierci życia nie skradnę\nMyślę gdzie jestem, sami nieżywi koło mnie\nA fartuchy jebane, mały TV na drobne\nPielęgniarki z dużym biustem w krótkich mini z dekoltem\nZieleń ścian nic nie mówi mi w tej chwili dosłownie\nNie wiem jak, nie wiem co, gdzie iść, na co liczyć\nNiby podpięli mnie pod prąd, ale tu smród jak w kostnicy\nRęce przebite kroplówką, nie mogę patrzeć na nie\nMuszę zdjąć to gówno, pomyśleć poważnie nad planem\nGdybym znał choć detale, wystarczy adres\nTu brak znaków na ścianie kłuje w oczy jak agrest\nKorytarzem przez klatkę szybko do wyjścia widzisz\nTo świat mi zgotował zamiast czyśćca labirynt\n\n[Refren: O.S.T.R.]\nNie wszystko co złe zawsze się kończy dobrze\nNie wszystko dobre zawsze się kończy źle\nPrzeżyć to wspomnieć tak jest że łącze to gdzieś\nTu dając siłę nam by oszukać śmierć\n\n[Outro: Michał Fajbusiewicz]\nPo ucieczce Nikodem R., jak wynika z bilingów, próbował się skontaktować z Mirosławem G., który miał załatwić transport umożliwiający poruszanie się podejrzanemu, chciałbym państwu przypomnieć, że podejrzany miał rany postrzałowe na wysokości lewego barku, co uniemożliwiało mu swobodne poruszanie się i skupiało uwagę mijających go ludzi, dziś już wiemy, że całą krytyczną sytuację Nikodem próbował przeczekać ukrywając się za murami pobliskiego cmentarza\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eb1e109b8b370e9133fb8d0428a5c133.827x774x1.jpg"}], "artist": "O.S.T.R."}