{"songs": [{"title": "No Surrender", "album": "Książę aka. SLUMILIONER", "year": "2014-10-18", "lyrics": "[Zwrotka 1: Peja]\nTo dla ubogich Jeżoli, dla bliskich sercu okolic\nRPS gówniarzy szkoli, opuścił rejon niedoli\nNiech Cię głowa o to nie boli, wiem skąd pochodzę\nNie próbuj stawać na drodze, lepiej pójdź za mną\nNiziny nie dla mięczaków. Życie? W nim nic za darmo\nWeź szturmem ośmiotysięcznik, uwierz mi, warto\nNie bądź Titanikiem, zbyt wielu poszło już na dno\nTo państwo ma monopol na alkohol, wciąż kradną\nWysyp mumii w banderoli, pandemia, wcześniej cholera\nTak fundują załogantom katastrofę Challengera\nA ty za własny szmal pozwalasz się poniewierać\nW oczach świata jesteś nikim RAP wyjaśniłem temat\nNigdy się nie poddawaj, problem zdeptaj jak glistę\nZamiast uciekać jak z Nowego Jorku Snake Plissken\nChcesz życie zajebiste usłyszysz, że nie masz wstydu\nTen kraj jest naszym domem, choć dla wielu jak bidul\nMiejski survival, każdy z nas pragnie przygód\nI pozazdrości przygłup codziennych wygód, bo też chce\nOto suwerenne państwo, w którym żyć Ci się odechce\nI No Surrender, nie poddaję się tak jak Bone Thugs na EPce\n\n[Refren]\nNever giving in, surrender – a sin (No Surrender)\nNever giving in, surrender, RPS – a sin (No Surrender)\nNever giving in, surrender – a sin (No Surrender)\nNever giving in, surrender, RPS – a sin (No Surrender)\n\n[Verse 2: AZ]\nIt’s all reenactment, of laws and entrapment\nCause and effects — different accents\nWar on the masses, wall street crashes, the youth getting bored in the halls skipping classes\nI crawl through the ashes, escape from being captive, was told take control, save my soul, be a baptist\nBut me i’m not passive, the system of the —–, hinder any growth, take hope, turn it backwards\nHistory’s — , fear they attack with, it’s all clear but i’m still here, i adapt it\nNever giving in, surrender a sin, till we all consider one the agenda’s to win\nUs against them, life against death, freedom and justice, fight for what’s left\n\n[Refren]\nNever giving in, surrender – a sin (No Surrender)\nNever giving in, surrender, RPS – a sin (No Surrender)\nNever giving in, surrender – a sin (No Surrender)\nNever giving in, surrender, RPS – a sin (No Surrender)\n\n[Zwrotka 3: Peja]\nGdy powinie Ci się noga, lepiej zapomnij o wsparciu\nWypierdolą Cię z roboty jak swego czasu Marczuk\nP. typ na wymarciu i to nie z racji metryki\nRap niewygodną prawdą, nie odkryłem Ameryki\nNie daj zrobić z siebie niewolnika korporacji\nMówili, że nie mam racji, dzisiaj sami bez pracy\nJak Ci zawistni rodacy na emigracji, przesada\nJeden drugiego okrada, wyzysk brat liczy brata\nA Ty napierdalasz debet, bez końca chciałbyś pożyczać\nU DeVito, Depardieu, Banderasa, Norrisa?\nJeszcze dobra, u Pelego, bo miał kredytową zdolność\nKevin Spacey już go olał, stracił nadzieję, godność\nŚnił amerykański sen pod tytułem wolność\nA na horyzoncie rozpacz, bezrobocie, bezdomność\nA my nie poddamy się, znowu przejmujemy ster\nAZ, RPS, DJ Decks, WHR\n\n[Refren]\nNever giving in, surrender – a sin (No Surrender)\nNever giving in, surrender, RPS – a sin (No Surrender)\nNever giving in, surrender – a sin (No Surrender)\nNever giving in, surrender, RPS – a sin (No Surrender)\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/470543f46f7eb090f28efbce3904ff9a.960x960x1.jpg"}], "artist": "Peja"}