{"songs": [{"title": "D.Y.H.A.", "album": "De Nekst Best Mixtape", "year": "2016-01-11", "lyrics": "[Zwrotka 1: VNM]\nKurwa giń\nHejty wciąż pierdolą, jakby im nie skończyła się jeszcze viagra\nDo dychy za show brakuje 3k, nieraz kkk jak prześcieradła\nTy, weź nie sprawdzaj tego bez IQ, nie lajkuj\nSamego hajpu bez vajbu na majku i zabijam\nJak za to wsadzą mnie zgarnę od fanek parę tych ładnych kajtów\nJedynym hakiem jakiego masz na mnie jest haczyk w Najku\nNic dla mnie nie znaczysz grajku\nJaki tron? Jakie czapki z głów? Ty tu grasz o chuj\nZłap to, chapeau bas, Kung Lao, potnę cię pało w pół\n\n[Zwrotka 2: Bisz]\nTo co robię wielu nie będzie siedziało\nParadoksalnie sięgnę celu – będzie się działo\nZbyt wielu myśli, że mnie łapie... że mnie ma?\nOczywiście każdy z nich rację, że mniema\nWielu irytuje moich kłów szczerzenie\nAle czy obchodzi mnie to? Cóż, szczerze nie\nWielu boli, że ten rap nie jest darmowy\nMówię ci, jest więcej wart niż hajs ten dar mowy\nNie robię tego po to, żeby tę parę tu stów stulić\nMojego rapu motor, żeby im japę  móc znów stulić\nŁapię za maskę i biorę pod but, wyje Bane\nLeci nad miastem Bat, ha mam wyjebane\nKiedy wielu wokół kłamie, moje gry są słowne\nKiedy wielu wokół ssie, wilki gryzą ciągle\nSzukałem mianownika dla nas lecz nie wyciągnę go\nMam nie tylko ego, ty kolego składasz tylko Lego\n\n[Zwrotka 3: Quebonafide]\nW koncertowym nastroju rozpierdolu recital\nStyl nielegalny jak drożdżówki w sklepikach\nSkmiń, jestem przehajpowany, hombre, to tylko przez Krzycha\nNie rozmieniam się na drobne, a publika ledwo dycha\nDali mi litanie o tym „To już nie tamten Queba\nOdkąd wpadłeś na legal, no i fanbase się zjebał”\nQueba się sprzedał, ale zaraz się odkupi gnoju\nNa ten skład nie ma chuja we wsi, możesz szukać wiatru w polu\n\n[Zwrotka 4: Sarius]\nMoje dziecko\nPrzewiń jeszcze raz, tak zwróci twoją uwagę\nDo porzygu właśnie tak to będzie kiedyś banglane\nJestem dobrym chłopakiem, tylko to powtarzam w rapie\n„Kejm Hejm”, takbyś przeczytał Kame Hame\nJak ganja przy policjantach nie wiem gdzie dorastałeś\nChcesz grzać nas jak ciepłe kraje, wolimy inną Holandię\nTwój sukces ma wielu ojców, dziwne to, dla ciebie fajne\nNigdy nie będziesz rodziną, co stworzyłeś tym pedalstwem?\nIdę po papier, idę na bakier, mama pracuje na drugim etacie\nSynek rapuje, nie ma go na chacie\nJak kiedyś znów wróci to od razu zaśnie\nMuszę trafić dychę, to mi przeznaczone jest\nOby to nie wyrok był, jakoś muszę zdobyć cash\nMuszę trafić dychę, to mi przeznaczone jest\nOby to nie wyrok był, jakoś muszę zdobyć cash\nStyl 10/10, twoje flow kalekie\nA do mnie nie ma podjazdu\nMaile to nic więcej, co jest darmo, bratku\n\n[Zwrotka 5: VNM]\nKtóry to już raz\nKraj cały ten wszerz i wzdłuż zjadę, no ja pierdolę\nTak jakbym już dawał mleko, żuł trawę, miał aureolę\nPapieru w chuj jakbym w drukarni miał wakat na lata\nTak jak bankomatach wciąż wypłata, wypłata, wypłata\nStrzał w dychę jak Wilhelm Tell\nZrobił Deemz ten przejebany bit w FL\nTo hit niczym Interstellar i Splinter Cell\nW znaczeniach obydwóch pięknie to było treściwe\nIdę się zrzygać, w tych kichach więcej, kurwa nie zmieści się\n\n[Zwrotka 6: Quebonafide]\nKebonafajda, kto to posprząta?\nUmoralniać to nie moja bajka chłopcze, no to spontan\nBędzie jeszcze grubiej, będzie jeszcze grubiej\nNakarmimy scenę tu, później lecę na pełnej kurwie\nWjeżdża ponownie potwór bragga\nWszystko co powiem jest jak Simpsonowie, już na początku siada\nUmniejsza mi to, że ktokolwiek chce się mierzyć z tym\nTen styl buja czarno na białym, a wiggerzy ciii...\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/11f06111476a9ca5a77489ab4c471938.1000x562x1.png"}], "artist": "VNM"}