{"songs": [{"title": "Meksyk", "album": "Projekcje", "year": null, "lyrics": "[Zwrotka 1: Puq]\nZiomek, mówiłem nieraz, że gonię jak pies\nI że na chuj ten wysiłek, jak zżera mnie stres\nDwa długie lata gonił mnie jakiś cieć\nDwa długie lata, a ja z długiem, ej pamiętasz man?\nMówiłem nieraz jaki ten kraj jest dziki\nIntrygi, wtyki a i tak jesteś nikim. (a,a!)\nZresztą wiem swoje chcesz to się pomęcz\nWiesz co się da. Trzeba stąd spierdalać ziomek!\n\n[Zwrotka 2: Miuosh]\nMoment to nie miało przecież tak wyglądać\nKażdy miał mieć lepiej przy tylu nowych światopoglądach\nTo coś na styl ronda, chyba znowu w syfie pływasz\nZnowu chcesz się stąd kurwa zrywać. (wybacz)\nNie mam trzymam więc cię nie pogrzebie\n600 kilosów na zachód i już byłoby ci lepiej\nPrzecież każdy chce money-money każdy tym zajarany\nLedwo za morzem, a już prawie jak Stany\nTutaj wciąż na nic plany, pojebany ksiądz jest władzą\nWkrótce zanim coś odjebiesz profilaktycznie cię wsadzą\nDadzą ci pseudo-szansę na społeczne pseudo-awanse\nCo naprawdę zdradzieckim transem\nZ neo-radzieckim lansem, do władzy brną tu cioty\nChcą tego czego my czytaj luzu, fur i floty\nU nas pomysł to kłopoty, życie w dupę daje kopy\nW szczególności życie w pierdolonym Meksyku Europy!\n\n[Refren]\nPozmieniało się chłopaki (w głowach)\nTobie to powiem, a niech usłyszy wielu\nOcknijcie się ludzie, król Midas na sumieniu\nZawsze będę mówił o tym co sami widzicie\n\n[Zwrotka 3: Miuosh]\nTo podobno miało wyglądać inaczej\nMiał być spokój a każdy wokół miał mieć jakąś pracę\nTracę się już w tym sam, znowu zajob, który znam\nA jak myślisz dlaczego kurwa bez Puq'a gram?!\nTrwam w tym jak jebnięnięty, wiecznie przy zerze, spięty\nA pięćdziesiąt procent bliskich nad Tamizą wali skręty\nTo już chyba stałe elementy życia w tym regionie\nDziś niosę do matury, a potem na wyspy ziomek\nBo co poniektórym tylko może się tu udać\nTam masz fuchę, funty i czarnuchów w klubach\nMasz szansę, przecież tutaj nic się nie zmieni\nRobisz rap to go pierdol, nawet nie wyjdziesz z podziemi\nTo jedno, a drugim korzeni sedno jednak\nChcesz żyć tu na ten czas musisz z gównem się pojednać\nTo przedsmak, a jednak pieprzę migracyjny popyt\nWolę mieszkać w pierdolonym Meksyku Europy\n\n[Refren]\nPozmieniało się chłopaki (w głowach)\nTobie to powiem, a niech usłyszy wielu\nOcknijcie się ludzie, król Midas na sumieniu\nZawsze będę mówił o tym co sami widzicie\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/95b2b2c8bd289731add714b2a24db1df.500x500x1.jpg"}], "artist": "Miuosh"}