{"songs": [{"title": "Komix (Alternative Version)", "album": "Jazzurekcja: Addendum", "year": null, "lyrics": "[Zwrotka 1]\nMorduje instynkt w dym tylnymi drzwiami daje bit\nTo nie piwnica pod baranami czaję rytm to łódzki zwyczaj\nDogada mi publika Oester metryka: 180, 74 kg\nPoczuj przewagę w miesiąc tu krach przeprowadzę\nZamiast walki z Saletą, wolę biust na układzie ziooom\nZ foto tapetą, broń to Akaia żądło\nDaj mi hajs polskiego lotto, pełen eliksiru flakon\nMój patent to katem być, otruć totalizator\nSyn świata animator, coś jak komix\nBo w pewnych sprawach, mówią na mnie Gall Anonim\nMasz znajomych sam się domyśl. Menciu co tym śle\nRap tłoczę na zielonych niczym w Brocha filmie\nKliki spota przyjmie ten co nas tu wyklnie\nTo sen co miastu wytknie wszystkie wady zaiste\nPierdol układy. Saaam zniszczę je przecież\nNawet policjant ma już własne HWDP - e\nCały PC - e, jeśli psa masz w nazwisku\nW tym miejscu nie ogarnie cię już wystrój wiksów\nNa setce w smokingów, Łódź moim miastem\nGdzie mnie nie zdziwi nic już. Idź tu przykłady olej\nGest napór polej fest bratu bowiem\nJest nas tu kilku etapu tego nie przejdzie ten\nCo na siłę wejść chce w protekcję\nTo osiedle ma werwę. Pozna się na konfidenctwie\nZawsze w tym miejscu na tym samym bębnie\nWe dnie i w noc prom złość wydobywa\nTo prawdziwy Hip-Hop sensimilla\n\n[Refren]\nTo komix co dwoi jaźnie ponad obraz\nOd nas to do dna kłamstwo do nas od lat\nLepi się co nie zniszczy to wskrzesi mnie\nOd LWC by wiedzieć o co ... (x2)\n\n[Zwrotka 2]\nProwadzi mnie przez to wszystko nadzieja z łez\nGdy dech zapiera pech zabieram się\nBy znaleźć odlot wynajdę tą broń\nCo generalnie pogrom ześle nielegalnie i prosto w serce\nInterkontynentalne godło weź je wyprowadź na powierzchnię\nW temperatury letniej klimat: wdech, wydech, wymach\nSkrecz gryzie dywan. Tnie wizje w rymach\nPoldek studio to jest konkret jutro dorwę\nPorcję skrusz to co ci zostało\nPonad estradą gałąź zniekształcona jak canon\nRap klasyka jak hamon dedykowane fanom\nPrzecież znasz mnie uwolnij to w sercu\nOd hersztów osiedlowych do typowych koleżków\nZ klatek schodowych płyną rozmowy o życiu\nI kurwa mać liczyłeś na erudytów\nŚwiat poznał komików to ci w garniturach\nŻe coś ktoś tu wskóra, że co że ni chuja\n(haha) Ooleej poznaj łaski narkotyk\nCo przyciąga jak dewotki do Golgoty\nSpójrz mi w oczy widzisz w nich zakręt\nProsta sygnalizacja świetlna tam jest poczta\nTu mieszkam tam spotkasz Roberta\nOmerta kto Robert, ja w tym nie robię\nOferta to obieg i rap z tego osiedla\nBit jak bit (Zorak beatbox) trzydziestka\nTo ten takt, czyli wyiliż wylicz grzechów siedem\nZnasz to? Teraz poznaj siebie\n\n[Refren]\nTo komix co dwoi jaźnie ponad obraz\nOd nas to do dna kłamstwo do nas od lat\nLepi się co nie zniszczy to wskrzesi mnie\nOd LWC by wiedzieć o co ... (x2)", "image": "https://images.genius.com/a0790da81633d83a355d9517a4134b68.500x500x1.jpg"}], "artist": "O.S.T.R."}