{"songs": [{"title": "Czy warto", "album": "7", "year": "2006-02-24", "lyrics": "[Zwrotka 1]\nNie wierz nigdy tym, co sieją uni w oczach\nMiasto snów HollyŁódź, tu się nie mówi o kwotach\nStara prawda, tak nauczyła matka mnie\nI te awantury w blokach uszy zatkać chce\nBałuty znasz całe i jak sprawiedliwością dzielą\nDopóty nie natkniesz się w noc na kogoś z siekierą\nNiemoc w pełni, energia znika wierz mi\nJak oni cię nie złapią za nic złapią ciebie mendy\nW ramach dygresji dla siebie te nowiny zachowaj\nJeśli znasz procedury, gdy psy podrzuciły towar\nMorda w kubeł, nic nie umiem, nie wiem, nie chcę\nCztery osiem wpierdol, ziomek pierdol agresję\nJesteś wolny, zdolny by oszukać bestię, wyczaj\nWażne, że nikt cię nie widział i nie ma cię na kliszach\nJasne, że nie dzisiaj i nie jutro, ziomek nigdy\nTak kręci się bałucki film ty uczestniczysz w nim\nBy mnożyć zyski, bo hajs czuwa nad wszystkim\nWygrywa ten, co zasuwa po walizki\nZa chuja tej gry byś ziom nie pojął\nTrzeba żyć tu by wiedzieć, co dosłownie jest co noc\nGdy samochody płoną, latarnie gasną\nLos przypadkowych pieszych łapie za gardło\nTen świat jest pułapką, tu nawet z nieba wrócę\nTen świat to Bałuty, stąd nie da się uciec\n\n[Refren x2]\nCzy warto grać va banque życie swoje stawiać zamiast kłamać\nOchłoń, sława znana, top to tylko chwila\nPóki krew płynie w żyłach\nTylko jedna jest szansa jak i jeden jej finał\n\n[Bridge x2]\nCzy warto? czy warto?\n\n[Zwrotka 2]\nMarzenia, jakie marzenia? ufaj wiecznie słowu\nMarzeniem jest tu by dojść bezpiecznie do domu\nBezsprzecznie demonów tu nie spotkasz\nJak chcesz się bać wiecznie\nFelietonów szukaj w kioskach\nTu Mołotowa koktajl, S-klasa, pisk opon\nJak się dochowasz kozła w tych czasach zysk stopią\nKijem w pysk po to byś płacił dziś licz becyluj\nJa tam gdzie Teofilów liczę ile w życiu mi zostało minut\nJak chcesz to kombinuj\nZiom dla myku to atrybut nie dla mnie\nJak nie konkurencja to pies cię dopadnie\nPod blokiem przy aucie\nEj zobacz po sąsiadach\nZnów cztery osiem plus\nWielki dół w kosztach spada\nCztery osiem plus\nBo jakiś chuj cię rozpoznał\nKara to kwestia czasu\nPrzelicz ten czas, co umilą ci cztery ściany celi\nKlawiszów bym odstrzelił\nSię nie afiszuj\nBy przeżyć trzeba myśleć\nBez długopisu nie byłbym tym, kim chcę\nZiom przelicz, co jest zyskiem\nZa wszystkie jak i przeciw\nI zrób to jak nie dla siebie to dla swoich dzieci\n\n[Refren x2]\nCzy warto grać va banque życie swoje stawiać zamiast kłamać\nOchłoń, sława znana, top to tylko chwila\nPóki krew płynie w żyłach\nTylko jedna jest szansa jak i jeden jej finał\n\n[Bridge]\nCzy warto? czy warto?\n\n[Outro]\nJeszcze wiele może się zdarzyć\nJeszcze wiele może się zdarzyć\nJeszcze wiele może się zdarzyć\nJeszcze wiele może się zdarzyć\nTu dziś...\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b36e32227ba79737a1394750f62539a5.410x410x1.jpg"}], "artist": "O.S.T.R."}