{"songs": [{"title": "KILL THESE PEOPLE", "album": "MOONLIGHT", "year": "2014-02-27", "lyrics": "Kill These People\n\n[Zwrotka 1]\nTy nie dorosłeś nawet, by grać w tę grę, popatrz, o!\nJestem jak pierdolony paker, rosnę w oczach\nTy nie widzisz, jak te skille rosną w opór stary\nJa pomogę Ci zobaczyć to, #okulary, o!\nDla rapera płyta jest jak dziecko ???boy\nTwoja jest w chuj sztuczna, #babyborn\nTacy jak my każą wypierdalać takim w pizdu\nRobisz muzykę? I tak jesteś tylko psem, #pitbull\nMorze rymów, które nawet Mojżesza powali\nJestem jak ziomek ze szlugami, dam Ci popalić\nHejterów ciągle w brud, muszę się wam przyznać\nIm więcej poucinam głów tym ich więcej, #hydra\nNie robię rapu, żeby siedzieć jak potulny\nJestem jak grubas w Maku, lecę na podwójnych\nJak pytasz mnie czy poddam się, to to jest nietakt, skumaj\nOdpowiedź brzmi jakbym mówił o Tobie - nie ma chuja\n\n[Refren]\nO! Rozpierdalam czy u siebie czy na feacie, o!\nGra gitara, jak się wjebie to masz lipę, o!\nCo trzeci to chała, porozwalam w mig tych typów\nMoje sumienie mi powtarza – ReTo kill these people. x2\n\n[Zwrotka 2]\nSkumaj ten paradoks, laska jak fon i w nerwach\nŁaduję ją pod prysznicem, mimo iż pada bateria\nSex-telefon, nie chcesz widzieć, świerzbią łapy\nNajpierw chcesz usłyszeć, a potem może się zobaczy\nMam fap-folder, a w nim same cipki\nO w mordę, nie jestem pedałem, a jesteś Ty w nim\nI kliknij na link mój, pomysły – mam ich w chuj\nWisisz ze stron obydwu swoich \"wielkich jaj\", #cudzysłów\nW studiu nagrywam rapsy i nie mam czasu ziomuś\nChoć trzymam słuchawki, nie odbieram telefonów, o!\nZależy jak spojrzeć i od sytuacji nobów\nNie zawsze to dobrze, jeśli lubisz laski ziomów\nBędzie dobra zabawa jak są hektolitry wódki\nNawet jak mówię, że wpadam, to się nie martw, bo mam gumki\nAle mimo zabezpieczeń, jak lecę to płodzę wersy\nPrzyjdzie jesień, spadną liście, będziesz miał się gdzie powiesić\n\n[Refren]\nO! Rozpierdalam czy u siebie czy na feacie, o!\nGra gitara, jak się wjebie to masz lipę, o!\nCo trzeci to chała, porozwalam w mig tych typów\nMoje sumienie mi powtarza – ReTo kill these people. x2\n\n[Zwrotka 3]\nHashtag za hashtagiem w tekście, mówisz ryje banię\nI tak panny przecież mają ich więcej na Instagramie\nJeśli chodzi o laski i rapsy, problem masz z tym samym\nBo w każdej z tych sytuacji możesz ziom jedynie zwalić\nJesteś zbyt zniewieściały, żadna dupa Cię nie chce\nJak Ci puszcza oczko, to jedynie w rajstopach – nic więcej\nWsadź sobie te rapy jak kutasa do gęby\nJak puszczają mi Twoje tracki, to puszczają mi nerwy\nMówisz jestem niezbędny jak Jan, Panie nara\nWcale nie lecę w chuja, jak mówię, że palę jana\nBombowa laska rzuca się w oczy, to dobrze dla nas\nWszystkie zajęte, ale zobacz ziom na tą, #Osama\nU dziewczyn nie masz brania, bo nie chcą frajera z forum\nZamiast nie wypuszczać z rąk, nie wpuszczają Ciebie do domu\nKażdy laps gada rucham i po co, pieprzę kit ten, przemilcz\nBo nie mów, że pukasz idioto - zamknięte drzwi, się nie liczą\n\n[Refren]\nO! Rozpierdalam czy u siebie czy na feacie, o!\nGra gitara, jak się wjebie to masz lipę, o!\nCo trzeci to chała, porozwalam w mig tych typów\nMoje sumienie mi powtarza – ReTo kill these people. x2\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/397e073eba061edeb650b6bae97e863c.400x400x1.png"}], "artist": "ReTo"}