{"songs": [{"title": "Emisja spalin", "album": "Emisja spalin", "year": "2005-12-01", "lyrics": "[Zwrotka 1]\nTak, ten rap to zbiór prawd o życiu\nLecz nie aż tak żebym był spryciuch\nPo odkryciu ich sam żyję tak bym\nDostosował się do własnych maksym\nWielkie prawdy? z tymi to nie problem\nSzczerość - bez pogardy mówię gdy niedobre\nWiększość lubi jechać po kimś tak jak w siodle\nZmienność - przez to nowy ktoś obrywa ciągle\nOczy, by widziały muszą być otwarte\nTo czy ty dostrzeżesz mała prawdę zgadnę\nKroczy Dab przez miasto z sobą ma ferajnę\nTłoczy płyty tak jak ludzi po zieloną kartę\nTak jak Star Trek wróci po czasie\nMyśl, co gubi się jak komórka zasięg\nByś rozpoznał ten styl po hałasie\nAbra D.A.B. drugie solo będzie w trasie\nK-44 ten skład mych kolesi\nOn nie rozpadł się tak jak Sowieci\nI choć nie wszystko złotem jest co się świeci\nMy szlifujemy flow, bo szykujemy show yo\n\n[Refren]\nTak ten rap to subiektywna prawda\nBez dyrektyw na obiektywny wariant\nEfektywna dotychczasowa karma\nNie do korekty gdy dyktuję standard\n\n[Zwrotka 2]\nTak ten rap to mój na prawdy klaser\nFakt, że rzadsze są dla mnie rarytasem\nTe odważne mają styl jak Hunderwasser\nLipy nie ma, bo Dab jak BM-a trzyma klasę\nManiak - robię ten rap naście wiosen\nCwaniak mógłby myśleć, że gonię za ciosem\nPostęp zrobię tylko gdy pójdę za ciosem\nZapierdalam, a jak, bo mam szybki procek\nTo co wniosę to mój własny kierat\nNiezależnie do kogo on dociera\nJa bezsprzecznie unaocznię to teraz\nJestem świeży jakbym właśnie wyszedł od fryzjera\nBo to jest muzyki i techniki tandem\nŁeb pełen idei mam jak dachy anten\nCzep się nadziei, że po kolei mam\nTen rap robi sceny jakby pisał je sam Dante\n\n[Refren]\nTak ten rap to subiektywna prawda\nBez dyrektyw na obiektywny wariant\nEfektywna dotychczasowa karma\nNie do korekty gdy dyktuję standard\nTak ten rap to subiektywna prawda\nBez dyrektyw na obiektywny wariant\nEfektywna dotychczasowa karma\nNie do korekty gdy dyktuję standard\n\n[Bridge]\nYo, D.A.B\n\n[Zwrotka 3]\nTak, ten rap, on traktuje wciąż o tym, że\nReprezentuje mnie jak mój totem\nI wiesz kto połapie się w gąszczu mych ocen\nTen miał to na mapie jakby był huncwotem\nPotem swym to ja pracy nie okraszam\nTak koniecznym gdy harujesz u Augiasza\nI choć dla mnie rym to jak dla zwierzęcia pasza\nTo zwierzęcym rzadko bywać mi się zdarza\nI ja się powtarzam lepiej dwoić się, a nie spać\nBędą przychodzić jeszcze prosić bym przestał\nKto chce biadolić nie ma szans bym go nie zlał\nRap trzeba robić, a pierdolić piedestał\nI tapczan on to dobry jest, ale dla psa\nKiedy brzuch se napcha i suce daje klapsa\nJa mam czas, nic nie dusi mnie jak astma\nI nie zmusi mnie żebym skrócił to co wzrasta\nRaz, dwa, raz, dwa po raz piąty czaisz?\nTrzy wspólne jointy i drugi solo palisz\nCzy to strawisz? atakuję Polskę jak Stalin\nAbra D.A.B., zapisz - Emisja Spalin\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f4c559aa20b29395e64cad9219c27878.562x560x1.jpg"}], "artist": "Abradab"}