{"songs": [{"title": "Wszystko co na górze", "album": "Ja tu tylko sprzątam", "year": "2008-02-22", "lyrics": "[Zwrotka 1]\nNieważne ile mam płyt, rap to abstrakt w tej chwili\nBo bardziej niż bit leczy tu dawka kofeiny\nMuzyka lepszym mnie nie czyni, a chciałbym\nNie wychodzić z kabiny tylko nawijać te rapty\nZa daleko mam by czuć się tu jak brylant\nNie posiadam armii jak i obcy mi Cadillac\nZ miasta Tuwima, białej broni i seksu\nDla gwiazd to ten świat jest tu wrogi w tym miejscu\nMyślisz hip-hop to niebo z cyckami na wierzchu\nZ tą postawą to zęby znajdziesz pod nogami leszczu\nHajs to dla plebsu główne marzenie\nNieważne ile masz, bo mogą mieć pojutrze ciebie\nTu każdy dba o zieleń, nic nie ma bez ryzyka\nZłodziejka ludziom wchodzi jak do chleba paprykarz\nPozwól mi mieć wolną głowę i chill\nJeśli nie mam talentu to mnie powieś tu dziś\nCo mi powie mój syn, jak wytłumaczę prawdę\nŻe bieda nie wstyd, czy go z muzyki wykarmię\nNie wiem nic, wierzę w cel, bitami mury burzę\nChociaż łatwiej jest spaść niż utrzymać na górze\n\n[Refren]\nJeśli nie wiesz co mówić to lepiej pysk stul\nBo co idzie górę to idzie też w dół\nCzy jestem mistrzem świata? nie musisz wierzyć, brat\nBo wszystko, co na górze to musi kiedyś spaść\nJeśli nie wiesz co mówić to lepiej pysk stul\nBo co idzie górę to idzie też w dół\nNie chcę tego, brat, odczuć na własnej skórze\nChociaż łatwiej jest spaść niż utrzymać na górze\n\n[Zwrotka 2]\nWierzę w ten dziwny świat tak jak Niemen\nChoć niejeden rzuciłby w nas kamieniem\nZa blask na niebie nie wymienię nawet szamba\nBo gdy gwiazdy spadają, ludzie nie przestają klaskać\nJestem taki jak ty, też nienawidzę gwiazd, brat\nNie chcę ich widzieć, media je wciskają nam\nRap dawno przeminął, kiedy moja kolej?\nIle zostało mi płyt, co będzie po nas, ziomek?\nTen chłód gdzieś na dole, wolę być tam niż upaść\nŻyć z pasją do bitu niczym szczęka do fiuta\nTo pomyłka, by tutaj mówić brat ja mam logo\nChoć flow moje zabija jak waran z Komodo\nEj, nie chcę udawać kogoś, kim nie jestem\nMerdać ogonem, lizać dupę i liczyć czy mnie weźmiesz\nTo żałosne i śmieszne, wszystko chcieć od razu\nByć beztalenciem, ale pchać się do wywiadu\nTu nie ma czarów, jest tandeta po latach\nTelewizyjne gówno, co śmierdzi przy kanapach\nCzy jestem mistrzem świata? nie musisz wierzyć, brat\nBo wszystko, co na górze to musi kiedyś spaść\n\n[Refren]\nJeśli nie wiesz co mówić to lepiej pysk stul\nBo co idzie górę to idzie też w dół\nCzy jestem mistrzem świata? nie musisz wierzyć, brat\nBo wszystko, co na górze to musi kiedyś spaść\nJeśli nie wiesz co mówić to lepiej pysk stul\nBo co idzie górę to idzie też w dół\nNie chcę tego, brat, odczuć na własnej skórze\nChociaż łatwiej jest spaść niż utrzymać na górze\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/95158566e73ea4ee02dd2b7b24463d8d.500x500x1.jpg"}], "artist": "O.S.T.R."}