{"songs": [{"title": "Alter Ego", "album": "Od Kołyski Aż Po Grób", "year": "2018-09-06", "lyrics": "[Verse 1]\n-Kolejny dzień mnie budzi\n-Mnie również, cześć. Napiłbym się zimnej wódzi coś tu cuchnie wiesz\n-Co?\n-Gówno; jeden zero. Hehehe nie bądź zgredem Romeo\n-Jesteś obrzydliwy\n-Hałaśliwy, złośliwy. Dla ciebie zostawiam bycie życzliwym, uczciwym;\nMój Romeo, mój bohater, mmmua\n-Co ty gadasz zamknij japę\n-Yyyy nie! Ha!\n-Tak!\n-Nie!\n-Tak!\n-Nie-e !\n-Zaraz trafi mnie szlag !\n-Uuuu gniew\n-Po co mnie drażnisz? Wiesz jak mi ciśnienie wzrasta, musimy być poważni\n-Jasne ! Bla bla bla bla ! Wyluzuj trochę mam ochotę na kokę\n-Nie!\n-Przypudruj nosek dobry proszek proszę\n-Daj mi spokój, nie wącham, wkurwiasz mnie\n-Się uspokój chociaż bombka\n-Kurwaaa nie !\n\n[Hook]\n\n[Verse 2]\n-Mam ochotę cię zabić\n-Jestem tobie potrzebny, zrozum to w końcu Dawid nie zrobię sobie przerwy\nPrzypomnij sobie chłopczyka, pewną ciemną piwnice, chłopak dziewczynkę\nDotyka - ma skrzywiona psychikę. Byli tam znajomi siostry. Kazali wam\nTo robić\n-Błagam nie bądź bezlitosny!\n-Kazali ci go włożyć\n-AAAAAA! Bylem zaledwie sześciolatkiem\n-Wtedy ja się narodziłem, popłynęliśmy statkiem\n-Ona miała 5 lat, oni o dekadę starsi\n-Twój kutasek mały szkrab przyglądał się bladej Kasi\n-Uduszę Cię ty pojebie !\n-Wiec razem będziemy w niebie razem gryziemy piach. Pamiętasz jak lataliśmy\nW naszej mamy bieliźnie, naćpani krzyczeliśmy WOW! Mamy wizje! Nie chce\nCie ranić , chce zrobić gnojom hardcore. Nie pozwolę cię zranić - jestem\nZbroją, bronią, tarczą !\n\n[Hook]\n\n[Verse 3]\n-Mowie o tym co cie boli, o czym nie chcesz mówić. Bo beze mnie w niedoli\nByś się pewnie zgubił. Beznadziejnej niedoli, która napawa gniewem\n-Dobra skończ pierdolić wiele dala wiara w siebie\n-O proszę! Nasz Romeo w końcu gada coś z sensem\n-To nie tak kolego , nie chce wkurwiać się więcej. Nie sądziłem, że to\nPowiem jednak się z tobą zgodzę\n-Pokażmy szkole tym co nam staną na drodze !\n-Jedziesz!\n-Uwaga wpadam, napadam mega flow!\n-Nie wiesz ?\n-Zabawa trwa bo na was czeka zgon! W głowie mam chory świat, sobie robię\nSprośny żart, lubię ten ostry rap, głowie mowie prosty szlak. DAWAJ ROMEO!\n-Era rapera naciera na zera. Pożera, je ściera, napiera, dociera, afera !\nZera zżera trema teraz\n-Romeo hola hola !\n-W ogóle po chuj Romeo ?\n-Tak się rymowały słowa\n[Hook]", "image": "https://s3.amazonaws.com/rapgenius/15310,w_400.jpg"}], "artist": "KaeN"}