{"songs": [{"title": "Next Level", "album": "Next Level", "year": null, "lyrics": "[Verse 1]\nTo jest next level\nJa jestem pewien, że wejdę o szczebel wyżej od ciebie\nSam nie wiem czy to knebel na pysk hejterom jak błysk\nWpadam w oko bo świecę sto razy mocniej niż neon\nRap to winda więc pnę się w górę\nMoja firma to flow, na które biorę fakturę\nŻyję tu sercem jak dureń\nChoć czasem mam dość bo ten amulet tyle kosztuje (joł)\nIdę w przód robię kolejne kroki\nBiegnę po schodach, żeby wejść na samą górę jak Rocky\nTe bloki wychowały miliony\nŻeby być królem nie potrzebuję złotej korony (co?)\nTo jest flow które wbija Cię w chodnik\nDlatego hejterzy mówią, że jestem podły\nMoże za dobry po prostu dla Ciebie\nSpadasz w dół ja w górę robię kolejny level (hoo)\nNie mów, że zdobyłem skille na farcie\nNawet nie wiesz jak miałem przejebane na starcie\nDałem plamę ale dostałem wsparcie\nI dziś mam poparcie\nTym bardziej next level!\n\n[Hook x2]\nTy weź pokaż na co Cię stać\nSam wiesz my musimy tu grać\nSam wiesz że to tylko ten rap sprawia, że pokonuję level od tak\n\n[Verse 2]\nPo jednym wersie zaczęły się schody\nBo ta płyta w końcu przełamała te lody\nTyle pytań \"ej ziom jak to robisz\" Spadaj!\nKiedyś byłeś jednym z tych którzy chcieli mnie dobić (Oo!)\nWiem jak zarobić mogę sos na tym\nChoć jakiś czas temu wielu mnie spisało na straty\n(Ja)Jestem kumaty więc zgarniam dziś piątki\nCi co byli graczami dzisiaj robią za pionki\nMiasto prywatne to był kolejny poziom\nTo za nami więc może olejmy to ziom\nJa mam flow wporzo pod bit nawinę Ci każdy\nTo rytm ulic który dzisiaj zawstydza gwiazdy\nChoć gram under to walczę o mainstream\nPiszę punche, które z panien ściągają sukienki\nMówisz, że jestem miękki.. to zguba\nBo sam bierzesz do ręki gdy odpalasz RedTuba\nElegancja i moc coś jak turbolet\nŁączę się z niebem jak pierdolony blueconnect\nMówisz \"rap umarł\" to mów za Siebie\nBo mój masz jak w niebie - Ty zrozum next level!\n\n[Hook x2]\n\n[Verse 3]\nTo znów ja ten sam\nChociaż lepszy o level\nI mam plan dzisiaj dać tu vibe, który Cię zmiecie\nMoja muza będzie latać po necie\nI znów napiszesz koment, że to najgorsze na świecie\nZnam przecież takich jak Ty od groma co życie prowadzą tylko przez facebook i Grona\nJeśli chodzi o uczucia ja inaczej je stawiam\nDla mnie uśmiech to nie jest dwukropek i nawias\nNa ulice spada deszcz moich kawałków\nTrzy płyty w rok kurwa to się nazywa tajfun\nMasz w okół grajków co napisali trzy zwrotki\nJa napiszę trzy zanim zdążysz splunąć na chodnik\nSpójrz na mnie i pomyśl przez chwilę kto zrobił progres a kto został w tyle\nDebile ciągle to robią na siłę ja robię to nie pytając za ile\nNext level!\n\n[Hook x2]", "image": "https://images.rapgenius.com/90c1a2e1c3ee26acba372e272af94ee2.952x1000x1.jpg"}], "artist": "B.R.O (PL)"}