{"songs": [{"title": "Ćpaj Sport", "album": "Drużyna Mistrzów 2", "year": "2013-06-14", "lyrics": "[Refren x2: Sobota]\nNiech Matka wie że ćpiesz wszyscy wiedzą to bankowo\nĆpaj sport nałogowo plecy się same nie zrobią\nWeź nie przejmuj się wrzuć to niejednorazowo\nW siebie nie rób tego z głową tylko ćpaj oporowo\n\nCzegoś żeś się naćpał? Czegoś żeś się naćpał?\nCzego Czego żeś się naćpał? Matka wie że ćpiesz?\n\n[Zwrotka 1: Sobota]\nCześć ziom tu Stopro banda rasowe ćpuny ( szopen rapu)\nSzopen natka kieru powód do dumy\nDziś sportem chcę Cię naćpać i ziomuś to nie bzdury\nCo na to Twoja Matka wciąż widzi nas pod murem?\nZnam ciężar podwórek co ogranicza w ruchach brat\nZanim się kwit na rucha można wyzionąć ducha tak\nTrzeba się nalatać (taak) trzeba się nastukać (taak)\nPotem tylko szukasz królika w kapeluszach\nDziś inaczej się poruszam choć na jak długo nie wiem\nSpieram Drużynę Mistrzów to odksztusza bądź pewien\nMam zakurzone płuca cóż biorę to na siebie\nDo puli się dorzucam już biorę się za siebie\nĆpaj sport i bądź pewien swoich możliwości\nTak jak Sob na scenie pierwi sort jakości\nBez wątpliwości na nośnik wrzuć track\nDrużyna Mistrzów Ćpaj Sport puszczaj to w świat!\n\n[Refren x2: Sobota]\nNiech Matka wie że ćpiesz wszyscy wiedzą to bankowo\nĆpaj sport nałogowo plecy się same nie zrobią\nWeź nie przejmuj się wrzuć to niejednorazowo\nW siebie nie rób tego z głową tylko ćpaj oporowo\n\nCzegoś żeś się naćpał? Czegoś żeś się naćpał?\nCzego Czego żeś się naćpał? Matka wie że ćpiesz?\n\n[Zwrotka 2: Rena]\nKażdy z nas ma ten czas kocha sport albo bans\nJa mam rap a Ty grasz w dyscyplinę którą znasz\nKochasz ten jebany style wszystko teraz z siebie daj\nBy zabłysnąć zrób ten wyskok i pokonaj cały szajs\nMasz ten dar zrób to sam szybko bo upływa lat\nBierz się w garść wdychaj man cały pozytywny haj\nPłonie żar o to walcz za to piję aż do dna\nGdy wygrywasz to zdobywasz cały pierdolony świat\nEndorfiny AAAdrenaliny dawka\nJakbyś zajebał kokainę siłę ma zajawka\nJakbyś zajebał w żyłę jakbyś się kurwa naćpał\nJakbyś był Boga synem z komunijnego obrazka\nSport ma tą siłę (siłę) wiara i wysiłek\nRób to co kochasz zostań tym kim marzyłeś\nTo co zdobyłeś co myślałeś w co wierzyłeś\nPoprowadzi Cie drogą którą zawsze dążyłeś\n\n[Refren x2: Sobota]\nNiech Matka wie że ćpiesz wszyscy wiedzą to bankowo\nĆpaj sport nałogowo plecy się same nie zrobią\nWeź nie przejmuj się wrzuć to niejednorazowo\nW siebie nie rób tego z głową tylko ćpaj oporowo\n\nCzegoś żeś się naćpał? Czegoś żeś się naćpał?\nCzego Czego żeś się naćpał? Matka wie że ćpiesz?\n\n[Zwrotka 3: Kieru]\n3.Zajeżdżam organizm padam,dyszę,kocham to\nNie przestane za nic za bardzo wyjebanym jestem ziooom\nMięśnie mnie bolą a zakwasy , na czole pot\nBoże daj mi zdrowie bym to robił kolejny rok\nNie jestem sezonowcem wycieńczenie nie jest mi obce\nPoświęcam wolny czas żeby coraz więcej brać\nInwestuję kasę zaniedbuję pracę żeby czuć tą moc\nPokonuję bariery ciała ja naprawdę się staram\nCała chmara ludzi żyję podobnie\nChodzą po ulicach mają się dobrze\nI póki zdrowie pozwala mi chcę mieć więcej\nEndorfiny w mojej krwi\nChcę więcej takich dni gdy padam z wycieńczenia\nJutro wstanę rześki żeby się zajechać\nEkstremalne trwanie siada mi na banie w Stopro klanie\nNowy dzień nowe zadanie barier przekraczanie\n\n[Refren x2: Sobota]\nNiech Matka wie że ćpiesz wszyscy wiedzą to bankowo\nĆpaj sport nałogowo plecy się same nie zrobią\nWeź nie przejmuj się wrzuć to niejednorazowo\nW siebie nie rób tego z głową tylko ćpaj oporowo\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9db37f0c7a1616f4db1082d3723a04c4.600x600x1.jpg"}], "artist": "Sobota"}