{"songs": [{"title": "Było Nie Minęło", "album": "Blisko Leży Obraz Końca", "year": "2013-11-19", "lyrics": "[Ref. x2]\nZa tamten czas - łza, za to jeden mach\nJuż nigdy nie będzie Ciebie pośród nas\nCiekawe, kiedy ja zostawie to co mam\nI więcej nie będzie mnie pośród was\n\n[Verse 1]\nJest babcia, mama, tata, ciocia\nSąsiadka przy kwiatkach po cichu szlocha\nTo jakby obca piącha zaciskała się na gardle\nTrochę piachu strącam żegnam się z dziadkiem\nNagle strasznie skryty chłopak siły znacznej jakby dostał\nZabolało jak chłosta, zabij to we mnie\nNadal za Tobą tęsknie nigdy Cię już tu nie będzie\nMyślę o tym wiecznie jak pachniało powietrze\nGdy babcia do przedszkola prowadziła mnie za rękę\nDuszę nie były grzeszne, nie bałem się o reszte\nA bloki i wszystko było takie kurwa wielkie\nDni bardziej słoneczne, ulice niebezpieczne\nDopiero zaczynały zmieniać nam życiową przestrzeń\nI Bóg wie co jeszcze - poczekaj chwilę, właśnie\nWtedy nawet jakoś bardziej wierzyłem\n\n[Ref. x2]\n\n[Verse 2]\nTwarze ziomków w kapturach, przodków na chmurach\nPod nimi droga długa jak lista grzechów na duszach\nZmienia się kultura, przedmiotem kultu rap\nA multum sław miało nie mieć tu statusu gwiazd\nSprzedali swój czas mówili \"to nie spotka nas\"\nAle w snach prosili \"boże żeby się tak stało spraw\"\nNawet dla tych paru spraw, nie powiedzą pas\nTylko rzuć coś na blat brat i niech trwa rap gra\nTa marna papka nie dla mnie\nSarius idzie twardo więc kolesie zaczynają wątpić w karme\nZ parę lat starszą babcią raczę się ciastem\nI zmiażdże twoje braggadacio jak masz do mnie jazde\nJuż nie jestem małolatem pośród małolatów\nMałą latte pije na spokojnie pośród wariatów\nDość już wariantów postu\nPo prostu po przodku chcę mówić po Polsku\n\n[Ref.]\n\n[Verse 3]\nMój styl jest jak te z podstawówki szmaty\nDziś w chuj tłusty choć chudy przed laty\nDawne czasy - nic poza tym\nZa to zapalmy, za to zapalmy nic poza tym\nNie wiedziałem co to blanty, niejeden diler myślał że jest niewidzialny\nDziś ma rejestr w zakładzie karnym\nOczy świecią się jak lampy - ile na bary wezmę?\nPamiętaj zmarłych to najważniejsze\nA twarz w lustrze wygląda nieźle\nA dusza i serce skręcone boleśnie\nNie tak to widziałem kiedy byłem małym leszczem\nChyba tylko bloki pozostały niezmienne\nZ kolejnym wersem nie mam tu czego szukać\nNasze dzieci nie poznają już świata bez Facebooka\nCzemu ubaw nie będzie jak przedtem?\nCzemu ubaw nie będzie jak przedtem?\nCzemu wóda nie smakuje jak przedtem\nCzemu wśród nas nie ma ciebie na trochę jeszcze\nŁez struga, pięści zaciśnięte", "image": "https://images.genius.com/067ec8fb3d0d431e4dcb0333cca6bc76.560x483x1.png"}], "artist": "Sarius"}