{"songs": [{"title": "Pod Pretekstem", "album": "Daleko jeszcze?", "year": "2014-11-17", "lyrics": "[Zwrotka 1: Sarius]\nW kościele, bloku jak i klubie – znów mi ciasno\nJak kuba bogu tak bóg kubie – mów mi Castro\nNie mogę zasnąć, w kółko widzę 4 kąty\nIm szersze źrenice tym węższe horyzonty, Ty\nNie trzeba wiele żeby wiedzieć - jest ostro\nNie trzeba wiele żeby kurwa mieć kosmos\nTo jak rzemiosło co wrosło wielu w dzień każdy\nDonikąd prosto nonstop lecą astronauci, myśl\nJest zbyt bosko? Odstąp – szukaj prawdy\nPierdol dragi, człowieku, i wróć do Marii\nMożesz lecieć tak pół wieku, wszystko ma swoją cenę\nPo takim przebiegu nie chcesz już wracać na ziemię\nNie możesz latać mając stopy zatopione w cement\nNie możesz brata winić za to nieporozumienie\nTa wegetacja to nie życie – życie dla ciebie\nGdy ci mówią już za późno, ale trochę za wcześnie\n\n[Refren]\nJeden raz możesz powiedzieć sobie stop\nA potem wstać wziąć siły nie wiadomo skąd\nJeden raz możesz powiedzieć sobie dość\nUświadomić sobie, że ten pierwszy raz to był błąd\n\nJeden raz możesz powiedzieć sobie stać\nJeden raz zaufa ci znajoma twarz\nJeden raz pożycze ci na słowo coś\nSpierdol to jeden raz, drugi raz nie będzie skąd\n\n[Zwrotka 2: Jeżozwierz]\nKrzyczą \"yolo\" grupy umysłowych impotentów\nKrzywdzą swoją cielesność, chcą sosy nie skrętów\nPolski sen człowieku? Weź się kurwa ocknij\nDragon's Den aka nosy za staruszków plik floty, bling\nOczy pełne ropy – super poranek, deklu\nJeden raz do przeczepu, drugi raz krok ku piecu\nKremowanko... - nie kojarz z kawą Starbucks'a\nCzuć tu farsę małolat, doznania za kare szamba\nLudzka masa przetacza się przez krwiobieg betonu\nUncja w gaciach, a tutaj oczy na każdym rogu\nNa pozór normalnie, ale marnie jak wpadniesz\nKażdy chce boga palcem być choć jeden raz, bracie\nBranie za bary z życiem – spoko, to tutaj norma\nAle branie dla fazy, bo tak modnie jest w szkołach?\nŚcieka pot z czoła, ten śmierdzący i zimny\nNa heblu noga – pora czyny przekminić\nJeden raz wiesz to, kolejne szanse są rzadsze\nPrzedzieranko przez gąszcz, może nie starczyć maczet...\n\n[Refren]", "image": "https://images.genius.com/3fd02c2774f361b6deddd5b952d4b2be.600x600x1.jpg"}], "artist": "Sarius"}