{"songs": [{"title": "Oni tego chcą (REMIX)", "album": "7 minut po śmierci", "year": "2015-03-03", "lyrics": "[Zwrotka 1: Diox]\nJedni mają tu lover life, inni mają tu life i hate\nWszyscy grają o fame i cash, być independent and unlimited\nParty harder, nie party dance, na plecach garby, barbie girl\nChcę Quattro Audi RS6 za wersy quantum na HDD\nNie columbiana, Bogota, Quito, kruszę, palę; lemon haze\nVisa golden potrzebna na cito, Need for speed, nie need for cash\nWięcej niż Apex z Casino Royale, Cristal sound, Yves Saint Laurent\nUnoszę głowę i czuję wolność, Ty podejdź bliżej, jak też tak chcesz\n\n[Zwrtoka 2: Miuosh]\nNie liczy się nic, co znam, pokaż co z tego mam i co będe mieć\nOni widzą tylko kształt, niech kochają fałsz, boją się patrzeć wstecz\nBoją się patrzeć w oczy, myśleć o tym, w oczy patrzeć prawdzie\nI nie wiedzą sami czy chcą mieć tego dużo czy mieć to zawsze\nJa mam to właśnie, mam to teraz, choć musiałem wybierać, dziś nie muszę nic\nŚwiatło nie gaśnie, halo Ziemia, Interstellar,  żegnam syf\nKoszmar, co kreuje sny, ja oślepiam ich jak promienie słońca\nMogę zawsze tu być i z tym co mam obok będę tu do końca\nHappy ending, krótkie trendy, Dirty Dancing, sypią sos\nRobiliby wszystko dla pieniędzy, dziewięć miesięcy, znikną stąd\nOni tego chcą i choć mogą chcieć wszystko, tego mogą tylko chcieć\nJestem wyżej ponad tym, stań obok mnie, jeśli też tak chcesz\n\n[Zwrotka 3: Mosad]\nMasz torbę koksu, dumny jak pantera\nMasz już to we krwi, mógłbym do Ciebie strzelać\nOd pierwszej lekcji Ci to mocno zabiera\nTak jak cała reszta, melanż, melanż\nNieraz nie ma to już znaczenia\nCzy to jeszcze jest nasza ziemia\nMisja na Marsa, strzelam\nBo nie wiem dokąd leci Twoja banda, elo, mordo, siema\nSzkoda mi krwi psuć, tu nie ma czasu na nic już\nSprzedają tu dupę dla zysku\nA później płoną jak papier w ognisku\nI nikt już nie jest tak wierny jak Trzystu\nTamci odeszli w pizdu, to gwiazda umysłu\nStan to wykręcić bank lub ropę ssać na odwiertach, mam to\nWszystko banknot, każdy łeb chce własny kantor\nWiesz co ma tu największą wartość, nie bardzo\nLepiej nie zostań jak wszyscy, bo kurwa nie warto\nMosad, mnie życie nie chwyta za gardło, pomimo, że też chcę mieć sianko\nJest elegancko, nie znaczy ze sztampą, że nie chcę patrzeć na szambo\n\n[Refren: Diox x2]\nOni tego chcą, O-o-oni tego chcą\nNarkotyki, sztuki, złoto, kasyna\nWszytko co błyszczy jest fresh i top\nOni tego chcą, O-o-oni tego chcą\nJa idę zupełnie po coś innego\nI zdążę to zrobić nim zapłonie tło\n\n[Zwrotka 4: Małach]\n\n[Zwrotka 5: Vienio]\nDlatego jeszcze więcej, jeszcze prędzej\nLedwo dyszy poganiany MC\nChcą, żeby w sobie miał mordercę, punchował innych każdym wersem\nSzybciej, wolniej, dzisiaj, nagle i znowu słowa grzęzną w gardle\nZa silny wiatr połamie żagle, słychać tylko krzyki zajadłe\nZnam to dobrze, lecz to nie to\nSzpan to Piotrze jest tylko tło\nTo co lubię, to rap na bro\nI łap to bro, ja stoję w zbroi\nZnam to dobrze lecz... To nie to\n\n[Zwrotka 6: Wężu]\nChca prawdy na darmo\nMuzyki za darmo\nGramy najlepszy towar wiec plac bo warto\nTu gdzie tetni hardcore slabe kurwy mialcza\nTy krec i pal to dzis pierdolmy alko\nMy mamy to wszystko czego chca panny\nKiedy dzien pokrywa noc tanczmy\nNa ulicach sie bawmy hajem\nPosrod migoczacych latarni zostaje\nNie zgobmy oddechu tej chwili\nW pospiechu za duzo bysmy tracili\nSukcesu nie daje juz tempo i wynik\nSluchacze szukuja w muzyce morfiny na codzienny bol\nI to daje mi powod zebym wrocil znow\nWezu pmm czlowiek jestem tu\nOni to nie my\nTo co innego sluchaj slow\n\n[Zwrotka 7: Haju]\n\n[Zwrotka 8: Tede]\nLecimy jak kondor\nTo jest remix czlowieku\nYo o patrz\n\nOni tego chca\nOni tego chca co?\nNo i no i co ? co?\nNo i no i co ? o!\n\nOni tego chca\nDupy molly sos\nForsa sztuki koks\nNo i no i no i co?\n\nSrogo pic z tego byc z tego zyc\nNo bo my jedyni co to moga chciec tak\nNie ma do nikogo tu podejscia\nSpieprzaj nie blokuj dupom wejscia\nPewni to kupon na loterii a tu to tyle kariery\nWiesz ja z framuga wjezdzam bezczelnie dlugo i glubro wiesz pewnie to\n\nMasz tu ode mnie tyradę, ej!\nMasz tu ode mnie ty rade\nJestem na wodzie nie schodze z jachtu\nMasz to nie podejdziesz tym razem bo oni tego chca\nOni tego chca zebys w toni szedl na dno\nDo nich gonic po nic? stop!\n(ziom)\nWiem to miec tak nie beda\nMoze sie przecpam chca zebym jebnal zgon\nWiedza ze ich to gdzies mam dlatego wez pan\nKrec pan krec pan krec pan joint\nCzesc wam\nNauke niesc mam? yo! czas sie gonic stad\nTen hajs te dragi te dupeczki\nNie beda miec ich\nOni tego chca\n\n[Refren x2]\n\n[Zwrotka 9: Peerzet]\nPosłuchaj sobie Najki, made in Smarki\nRuchają Cię marki, metki, loga, zegarki\nOni tego chcą, nie ważna forsa\nDon Perignon, lampka za klocka\nZ jednej strony chcą hejtować bogatych\nZ drugiej strony chcą te fury i chaty\nGdy pną się pod chmury, spisują na straty\nWszystkich tych, których zmęczyły regaty\nChcę już na ten tron i gram o to twardo\nOni tego chcą, by spadło za darmo\nOdciąć dłoń za co już dawno nie warto\nChoć poczuć woń i na hardcore embargo\nNałożyć, wkręcają im to teraz w filmach\nZapominają o imponderabiliach\nMyślą, że gra jest im to teraz winna\nA sukces podjedzie jak jebana winda\nPotem wokoło stado wydymanych\nMiał być cash, money i lot na Kajmany\nJak kulą w płot rozjebane plany\nBo cieszyć się umieć trzeba tym, co mamy\nKumasz? Pierdolisz, że kumasz\nMaterializm się tu szerzy jak dżuma\nI ciężko tu komukolwiek znaleźć umiar\nBo świat, gdy Cię porwie, to w zębach jak puma\n\n[Zwrotka 10: Głowa]\nBył moment, myślałem wszystko stracone\nSłońce świeci dla cierpliwych, ziomek\nBlok płonie, ponownie lecę z przebojem\nJest docenione i się czuje championem\nTani playboye wczuci w rolę\nChcą Don Perignon i Moët na stole\nDobrze znasz Głowę, wiesz co robię\nOmijam cyrk, jest mi z nim nie po drodze\nNa głodzie zombie, żądni promocji\nChcą podbić świat, się boją ciemności\nStoisz przytomny, przestałeś pościć\nStraciłeś cel, to się ocknij\nMieć szersze widoki, nikomu nie szkodzić\nPoskromić ląd, chcę być innym niż wszyscy\nTrucizna trawi ich myśli\nWbici w tryby maszyny, wybitnie zawistni\n\n[Zwrotka 11: Diox]\nKażdy idzie na swój Mount Blanc, watch your back, watch Cartier\nZa oknami chcą panoram, light Las Vegas, Skyliner\nHi, I’m high, Hi, I’m nice, Hi, I’m cool, jak brzmi to fajnie\nŚnieg pokrywa cały świat, szron delikatnie pokrywa nam szklankę\nXJ, F Jaguar, chcę Ultimate Sweet Stem Cells Bank\n24h, 24k, za stery łap jak Germont Camp\nTo Tokio, Londyn, Mediolan, easy flight, amnezja\nKażdy tu biegnie po happy end\nThe diplomats of Wonderland\nMimo bęc nie kredyt w ratach\nHarry Winston żaden Apart\nTrzymasz w ręku cały świat\nAtlas, globus, nie polska mapa\nCzarter nocny, top nie parter, czwarty, blok, joint, balkon, deszcz\nUnoszę głowę i czuję wolność, Ty podejdź bliżej, jak też tak chcesz\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2ac1a6443f79101a524c3cbcf6f99c7d.750x750x1.jpg"}], "artist": "Diox"}