{"songs": [{"title": "W czasie gdy...", "album": "DDA", "year": "2016-04-22", "lyrics": "[Zwrotka 1: Rychu Peja SoLUfka]\nRPS mam się nieźle, znów kolejny dill zlecam\nGłowa często przeciążona, nie gorzej niż szkolny plecak\nOt kolejna heca, fejki leczą tu kompleksy\nNa świecie, gdzie milion baksów dawno przestał być sexy\nDobrze wiedzą, że się stoczą, mimo to nawijają\nŻe mogę im skoczyć niczym Javier Sotomayor\nChcesz hawirę i pannę Sotto Mayor, co z Belmondo\nWoziła się na pełnej w pełni Cię rozumiem mordo\nFast Life, goń marzenia, napierdol się Bordo\nWiedz, że high levelu nie zdobędziesz prochem, gołdą\nBalet Cię zawróci z obranego celu wiem, to\nGdybym w porę nie załapał to w portfelu bym miał cienko\nDziś mam gust wyrafinowany ale wciąż rap\nA hejt ma tupet z włosów na dupie jak Donald Trump\nPonoć kto nie ma talentu, kończy grając rocka\nHip-hop jest jeszcze niżej i właśnie za to go kocham\nNie mam czasu na focha, przejmować się pojebami\nCo zamiast słuchać jak leci, czytają między wierszami\n\n[Refren: Dono]\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\nZatracając swoje ja, żeby gimby czuły progres\nGimby robiły w pieluchy, gdy były dziewięćdziesiąte\nWiem, te czasy już nie wrócą, lecz nie będę w grze pionkiem\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\n\n[Zwrotka 2: Dono]\nNie panuje jeden z drugim na publicznym wystukuje\nTak oto dorosły chłopak się dyskredytuje\nProwokacje na tablicy wirtualnych bohaterów\nŻołnierze zawistnych nieudacznych koleżków raperów\nNa koncercie pytanie „kim on jest”? Przenika w tłumie\nCzym się różnie od niego? Przecież też tak umie\nMedialny lincz, tępe widły, wrócił smak, kocham rap\nChoć bywało, że miłość ta nikła, bach, bach, bach!\nWeszły dziwne określenia, jakieś chore fb loty\nPorozmawiasz, bo ktoś pyta i już rodzą się kłopoty\nDystans, dystans, opuścić lepiej tę klatkę\nWyjdź do ludzi masz przyjaciół, z nimi nie wpadniesz w pułapkę\nJestem z pokolenia kaset, Lenarów, Pewexu, Baltony\nBędą latały w powietrzu nie dolary – bony!\nTo, że kochasz przeszłość nie znaczy, że nie doceniam\nTo co świeże, na poziomie leci w głośniku na przemian\nTylko bez pajacowania, bo to scena nie cyrk\nJak widać kilku ujawniło miłość do umcyk, cyk\nSłowa z butów osiągnąłeś swój cel sława i żel\nZawsze pasowałeś do wesel\nKłania pod dyktando władzy równo tańczy\nLedwo poznał sztukę ten artysta samozwańczy\nPod skorupą goły twardziel, podatny na krytykę\nByła przestrzeń jest akwarium z pustelnikiem\nPozory mylą, myli nas uniosły ton\nKażdy ćwiczy, ma sukcesy, ma stos ciuchów ma przecież topowy phone\nPrzerażająca jest ta fikcja z sreberkiem z czekolady\nSmutny uśmiech, malinowy, odegrana rola – blady!\nGdzieś widziana kreacja, zdobi kolejną choinkę\nGdzie w tym Ty, stagnacja, daj przypinkę\nKolejny ma bilet do błyszczącego wagonu\nPo kilku miesiącach płaczą zjadacze własnych ogonów\n\n[Refren: Dono]\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\nZatracając swoje ja, żeby gimby czuły progres\nGimby robiły w pieluchy, gdy były dziewięćdziesiąte\nWiem, te czasy już nie wrócą, lecz nie będę w grze pionkiem\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\n\n[Zwrotka 3: Rychu Peja SoLUfka]\nMoże pójdę w odstawkę, przysłowiowego lamusa\nLecz nie będę ganiał po scenie w srebrzystych rajtuzach\nNawet mnie to nie wkurza, to przecież nie jest mój level\nJeśli to ma być mainstream? To ja wybieram podziemie!\nBycie sobą wciąż w cenie, też lubię dobrze wyglądać\nLecz nie staje mi na widok rapera w nowiuśkich oksach\nWolę panie podglądać ubrane w Channel 5, kumasz?\nBo ten look to dziś 50 procent sukcesu, duma\nMuza powinna brzmieć, a dziś ma tylko wyglądać\nSkoro gówna nie słucham, to gówna też nie oglądam\nKolejna modna oprawa, nie służę diabłu pokora\nI oczy w słoneczku mrużę a nie ryj Terminatora\nTak już moja rola, że się napinam a gdzieś tam\nTo raczej temat do zwały, niespecjalnie tu besztam\nNiech cała reszta oceni, co się stało z hip-hopem?\nHip-hop to banda łbów, dodać chujową odzież\n\n[Refren: Dono]\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\nZatracając swoje ja, żeby gimby czuły progres\nGimby robiły w pieluchy, gdy były dziewięćdziesiąte\nWiem, te czasy już nie wrócą, lecz nie będę w grze pionkiem\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\nW czasie gdy ta gra się zmienia wszyscy się zmieniają pod grę\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/288c2d03c8eea71bfa42285160e2c41f.1000x1000x1.jpg"}], "artist": "Peja"}