{"songs": [{"title": "C.H.W.A.Ł.A.", "album": "Kosh", "year": "2018-09-28", "lyrics": "[Zwrotka 1]\nTobie się to nie podoba? To zoba\nTak gram że się zmienia pogoda - stwierdzam to po grzmotach\nDziewczyno, tak ci na łeb pada, aż mi coś opadł\nJestem dziwny, lecz się nie dziwię, no bo kiedy to piszę to mamy listopad!\n\nJestem dziwny, lecz się nie leczę, jak żyjesz wtedy co ja, żyjesz w lepszej erze\nAle żyjesz w jakiejś smętnej sferze, eej! No to weź się nie dziel\nPo to ci podrzucam właśnie dragi\nBo idziemy na zabawę, a ty masz się na tej zabawie bawić\n\nRobię to bo chcę w na czasie trafić i robię to kiedy bywam trafiony\nRobię dżoszua i wbijam se na bit, co jest do chuja? Hej! Hej!\nTrochę pobujam i zrobię slalomy i wolę sypialnie to zbywam salony\nI nie podbijaj, kiedy jestem natchniony, bo przypadkiem zamkniesz tę puszkę pandory\n\nTe! A tego nie chcę i ty tego nie chcij\nHe, mam twoją pensję, a tu się dopiero zaczął koncercik\nPotem ci ubrania zdejmę i się nie przejmę co koran twierdzi\nTo jest chwała! - przeliteruję ci to jak fergie\n\n[Refren]\nC.H.W.A.Ł.A\nSi, ejcz, dablju, ej, eł, eeej!\nSi, ejcz, dablju, ej, eł, eeej!\n\n[Zwrotka 2]\nPatrzę na wszystko z góry #tim peake\nZe mna jest mój green team - to nas łączy tak jak łączy teamspeak\nProwadzą rankingi, widzą w nas liczby\nTo stan faktyczny, jeszcze bardziej chcesz se to uprzykrzyć?\n\nTo pierdolony wyścig, kto jest bardziej parszywszy\nZimny prysznic, nic nie dał? Ale przynajmniej straszy wszy\nChcę czegoś co podziała na mnie, na zmysły\nDosyć tego pierdolenia, japa wszyscy!\n\nRahh rahh! Rahh! Przestań patrzeć jakbyś widział boga\nZapierdalaj, a nie liż nam rowa, o czym myślisz gdy się pstryka fota?\nO czym kminisz gdy zabijasz bota? Twoja świnia to dziewczyna złota\nBez problemu mi zrobiła - a nie, miałem nie mówić - bez problemu mi zrobiła coś tam\n\nI choć zamiatam nie przezywaj - “woźna”, zoba - jak się kiwa poznań\nW tej grze się waży los nasz, sativa z niej złaź! Sativa w joint właź!\nCzego oczekiwałaś? Dla mnie to stan życia najnormalniejszy\nTo jest chwała! - przeliteruję ci to jak fergie\n\n[Refren]\nC.H.W.A.Ł.A\nSi, ejcz, dablju, ej, eł, eeej!\nSi, ejcz, dablju, ej, eł, eeej!\n\nCiekawe czy “grosz do grosza, będzie kokosza” jest skrótem od “grosz do grosza, będzie coco chanel…” - jak myślisz?", "image": "https://images.genius.com/6480defcb736fcc5ed294ca8518d62ea.960x960x1.jpg"}], "artist": "Adi Nowak"}