{"songs": [{"title": "Paróweczka (SZPAKU DISS)", "album": "Beef: Bezczel vs Szpaku", "year": "2019-01-27", "lyrics": "[Intro]\nIt's time to die, chciałeś to masz\n\n[Zwrotka 1]\nNa rozgrzewkę, bym napisał tak\nJak ja Michał Bezczel tak ty Michał Ćpak\nMiałem Ci nie odpowiadać, ty kurwo na tego gniota\nAle ludzie nalegali więc se myślę kurwa co tam\nZachciało się wojny Tybetańskiej dziewicy\nJa jestem spokojny, damskie się nie liczy\nTwój fart, jestem hetero bo inaczej bym Cię zruchał\nAle najpierw kurwo musiałbyś wyjąć z dupy Palucha\nChuj Ci w płytę roku, szlachetnych metali łowca, beng\nCałkiem niezły wynik przyznam jak na kryształowca\nI żeby nie było, że mnie boli, chuj Ci w OLiS\nŻyczę kryształowej płyty, nie pytam czy chuj Ci stoi\nRób karierę, szczerze życzę z Panem Bogiem\nJa nic o karierze nie wiem, przeszedłem krzyżową drogę\nKtórej Ty nie przejdziesz choćbyś miał najdroższe Nike'i\nJak Ty jesteś bajkopisarz to ja jestem z innej bajki\n\n[Refren]\nPani paróweczko, tak Cię mogę nazwać tylko\nNie bądź kurwa śmieszna, Ty i kurwa real talk?\nJesteś małolatem co za bardzo obrósł w piórka\nTo jeszcze nie diss, dopiero laurka\nPani paróweczko, tak Cię mogę nazwać tylko\nNie bądź kurwa śmieszna, Ty i kurwa real talk?\nTy i kurwa real talk?\n\n[Zwrotka 2]\nSłuchasz rapu od 3 lat, jaką masz historie kurwa?\nLepiej odrób lekcje ćpunie i już mnie nie wkurwiaj\nPiosenka o szonie? Jesteś gamoniem\nTa piosenka jest o typach takich jak ty kondomie\nJeszcze jedno słowo coś o mojej żonie\nTo Ci z dupy zrobię jesień średniowiecza farmazonie\nI sobie nie schlebiaj, chcesz być moją windą?\nDziękuję, nie trzeba, nie chcę imponować gimbom\nNigdy w życiu nie słyszałem takiego ballasa\nKtóry do refrenu by pożyczał wersy od Białasa\n(You can suck my kielbasa, You can suck my kielbasa)\nGrałeś u mnie w mieście, pisałem do Ciebie wcześniej\nŻe jak zgodzisz się na solóweczkę to zostanę\nA że jesteś leszczem i że kurwa się obsrałeś\nTo se wyjechałem w trasę, pizdo kto tu jest kasztanem?\n\n[Refren]\nPani paróweczko, tak Cię mogę nazwać tylko\nNie bądź kurwa śmieszna, Ty i kurwa real talk?\nJesteś małolatem co za bardzo obrósł w piórka\nTo jeszcze nie diss, dopiero laurka\n\nKasztanie Ty, farmazonie pierdolony. (Bezczel chrumka)\n\n[Zwrotka 3]\nMiało być ulicznie ale kurwa Ci nie pykło\nBo bez autotune'a nie brzmisz autentycznie dziwko\nRobię to specjalnie, Ty kurwo po ciężki Boom Bap\nZmieniam oficjalnie Ci kurwo ksywę na Pumba\nNa klipie mefedron wychodził Ci kurwa z potem\nAle argumenty zostawiam sobie na potem\n\n[Outro]\nJeszcze raz otworzysz świński ryj to Cię zmieszam z błotem\nŚwinko Peppo, masz farta, że w szpitalu nie było mikrofonu kurwa\nZjadam Cię tydzień po operacji ucha ale nagrałeś takiego kurwa gniota, że musiał swoje odczekać\nPizdo jebana, chłopczyku kurwa, zuchu Ty\nHarcerzem chcesz zostać?\nTo wskakuj w mundurek i czuwaj, Świnko Peppo\nZapomniałeś kurwa jak Cię na klipie ugościłem?\nZapomniałeś jakie smsy mi wysyłałeś?\nDopiero Cię wypunktuje\nTo się dopiero zaczyna\nWielki ochroniarz rapu się znalazł, it's time to die", "image": "https://images.genius.com/93b49cf2289c5164a191bd421d235d5c.726x664x1.png"}], "artist": "Bezczel"}