{"songs": [{"title": "Nuda (Na przystawkę, danie główne i deser)", "album": "Trzeba było zostać dresiarzem", "year": "2014-04-18", "lyrics": "[Zwrotka 1: Ten Typ Mes]\nTo pierdolony Szmidt Piotr\nHip Hop, nie SLipKnot, mogę nim wstrzyknąć\nSpryt do butli jeden litr po seven up\nPij to, does he sleep? Not, nie śpi, tylko\nW pył obraca wszystko co wokół siebie ma\nDaj mi soku, suko, mam cię na oku suko\nZ ukosa kusisz kuso okutaną dupą, lookam\nObrót robisz wspak, mam zajawę turbo\nZ nie tym U co trzeba, ale twoje cycki skaczą jak dwa O w słowie boombox\nZerkam, gdzie kelnerka, spytała \"Co do picia?\"\nSiedem minutów tu temu, więc czy będzie nadużyciem\nGdy krzyknę, że już dłużej czekać nie chcę, nie chcę\nMy znudzeni raperzy notujemy rymy na serwetce, wetce\nKażdy chce usłyszeć \"Ty to masz łeb, skubańcu\"\nOryginalny smak, coś jak ten, co ma Schweppes, skubańcu\nNuda, z nudów kleję rapy o napojach\nNiebezpieczna nuda, z nudy właśnie wzieła się Utoya\n\n[Refren]\nNuda\nNuda\nNuda\nNu - da, nu - da, nu - da!\n\n[Zwrotka 2: Ten Typ Mes]\nTo głodomór Pietia Jacekowicz\nW bredniach czasem robi lecz uświetnia je wzorowo\nJakby we krwi płynął Łowicz\nOzdóbko tej knajpy podziel się wątróbką, nim znajdę\nMy way by wgryźć się w twoje udko nagle\nNie pasuje do mnie ten awans społeczny\nŻe stać mnie by jadać w stołecznych knajpach\nLepszych niż barach mlecznych, lecz wy\nSzefowie kuchni żywicie urazę\nWezmę żółtego mopa, krzyknę \"Rewolucja!\" i dostanę szamę od razu?\nWszystko kręci się wokół food, vine, instagramu\nCo ja robię tu? Czuję się jak jakaś pizda z Glamour\nWpadłem na obiad i z głodu po sylabach hasam\nChciałbym wypluć żołądek possać nim swego kutasa\n\nSsie mnie od wewnątrz\nWolałbym na zewnątrz na pewno\nSuck it!\nSuck it, żołądek! Suck it!\nBo w okół wszędzie..\n\n[Refren]\n\n[Zwrotka 3: Ten Typ Mes]\nTo szemrany Mes Ten Typ\nEkscentryk, egocentryk, wyklęty\nPompuj zajawę albo, well, ssij mu wentyl\nLentylky żryj, can't thrill him, bitch, morda\nLejesz wodę, nie karmili Cię mlekiem? You MC Sorbet?\nO ho ho, patrzę w lustro, mui stari?\nSeplenię? nie, to tylko te litery w tiramisu, got it?\nMiałem dwadzieścia pięć kebabów na twarzy\nTeraz piętnaście kilo mniej i jakieś pedalskie zupy z jarzyn\nByć dresiarzem, dresiarz nie jada deserów\nCzasem schrupie co najwyżej jakiś słodki pieróg\nA ja wrażliwiec, awruk, trenuję cierpliwość\nMyślę, że ta kelnerka z gośćmi cały dzień ma niezły bigos\nI ściągam ją myślami wreszcie, ta twarz niewinna\nMówi \"Oto sok, a pan chciał zjeść? Nie, kuchnia już nieczynna.\"\n\n[Refren]", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}