{"songs": [{"title": "Kurz", "album": "To Tu", "year": "2018-03-23", "lyrics": "[Zwrotka 1]\nDzisiejsze kłopoty są jutrzejszy kurzem, nie musisz się martwić\nNawet przez minutę dłużej, już każdy problem nieważny\nPamiętaj o śmierci, wtedy poczujesz, że życie ma ciężar\nMoże zbyt rzadko już dzwonisz matki, póki odbiera, to zadzwoń, pamiętaj\nPowiedz czy umiesz wybaczyć, czy wolisz chować urazy?\nChociaż to ciężkie, to staram się życzyć najlepiej, nawet jeżeli ktoś zranił\nWażne kto głupi, kto mądry. Ważniejsze jednak, kto zły, a kto dobry\nI tylko na tej podstawie oceniam, kto dla mnie słaby, a kto dla mnie mocny\nŻycie jest krótkie i dobre jeżeli je umiesz dobrem napełnić\nDłuży się bardzo i męczy jeżeli pragniesz się trochę pomęczyć\nNienawiść zżera od środka, zostawia ludzi bezdusznych jak zombie\nWidziałem smutek w luksusie i wielką radość wśród biednych i bardzo cierpiących\n\n[Refren x2]\nA kiedy wszystko się skończy i nie zostanie tu już nic?\nA kiedy wszystko się skończy czy zdmuchnie nas wszystkich jak kurz?\nA kiedy wszystko się skończy i nie zostanie tu już nic?\nA kiedy wszystko się skończy czy pozostanie tutaj Bóg?\n\n[Zwrotka 2]\nCo prawe, a co karygodne - wierzę, że to ma znaczenie\nNawet jak o mnie zapomnisz, dawno przykryje mnie ziemia\nMoje uczynki zostaną - ile tu zrobisz jest ważne\nSynowie czuwajcie nad ojca pamięcią, gdy zasnę\nKiedy już zgasnę, nic już nie będzie. Każda z błahostek, co zajmuje głowę\nSpadnie na miejsce właściwe, bardzo głęboko na dole\nWszystko już będzie wspomnieniem. Z naszej wielkości już nic nie zostanie\nTo chciałbym wiedzieć, bo mam pytanie co bez odpowiedzi zostaje\n\n[Refren x2]\nA kiedy wszystko się skończy i nie zostanie tu już nic?\nA kiedy wszystko się skończy czy zdmuchnie nas wszystkich jak kurz?\nA kiedy wszystko się skończy i nie zostanie tu już nic?\nA kiedy wszystko się skończy czy pozostanie tutaj Bóg?\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c407dafc513b55e3c1264205ddf4b18f.960x960x1.jpg"}], "artist": "KęKę"}