{"songs": [{"title": "Mirror ErroR", "album": "KLAUD N9JN", "year": "2015-05-15", "lyrics": "[Zwrotka 1: VNM]\nKtóra to? Dwadzieścia nieodebranych, ej, skąd to?\nCiemny... Zapomniałem dać alarmu na dziewiątą\nIdę się ogarnąć, wracać na kwadrat już pora\nAle patrzę w lustro i odbicie przypomina dziwnie wzburzoną kamieniem taflę jeziora\nCzy to sen jeszcze? Przechodzą mnie wciąż dreszcze\nJak wtedy, kiedy we śnie widziałem chirurgów w maskach, jeden z nich mi ciął szczękę\nA najstarszy się patrzył, pamiętam go, był tam ordynatorem\nDla niego byłem mięchem pod kosę na stole\nDlatego we śnie oglądałem z radością jak płonie\nA ta panna po koncercie była ładna, wypiliśmy trochę w hotelu\nOpowiedziała mi o swoim nieudanym związku, obecnie jej serce jest trochę jak czeluść\nJej były tam był kiedy grałem, pomyślała, że chce go zniszczyć\nZ klubu wyszliśmy tak, żeby to widział, nic nie zrobiliśmy, pozwoli mu tak myśleć\nByłem dla niej terapeutą tylko, ktoś taki przydałby się mnie i Ciemnemu\nW tym szalonym śnie dzwonił do mnie z pracy, akurat ciekawe czemu\nMam nadzieję, że wie, obojętnie co by się nie działo robimy stary schemat\nI wygrywamy, dopóki widzi we mnie przyjaciela, a nie VNM'a\n\n[Refren: Klaudia Szafrańska]\nPatrzę w lustro, ale wzrok jest obcy\nNie rozumiem, może ciągle śnię?\nWidzę siebie, ale to nie moje oczy\nPatrzą na mnie, ale znają mnie\nI mówią mi, kim jestem\nI to nie to, co wiem o sobie\nAle ufam im\nJutro zostawcie mnie!\n\n[Zwrotka 2: VNM]\nWidziałem światło we śnie, miliardy małych płomieni\nTo moje całe życie i marzę wtedy, żeby to światło nigdy nie przestało się mienić\nBo w końcu jest piękne, czekałem na to eony\nDo tego momentu mój kolor nadziei był bladozielony\nPo moim monologu słyszałem rodziców i dialog ich\nMówili o moim życiu na scenie, ono ich dziecko na stałe odebrało im\nI zanim czas nasze oczy zaćmi, chcieliby radę jakąkolwiek dać mi\nBo dla nich ciągle jestem tym małym Tomkiem, z nagrania ze szpulowej taśmy\nPóźniej widziałem Denvera, mojego przyjaciela połowę życia\nOpowiadał o moim związku z moją drugą połową życia, który też trwa już połowę życia\nTak poszarpany jak flashbacki z liceum, gdzie uwziąłem się na tamtą panią\nMusiałem zaznaczyć swoją pozycję w grupie, pech, że wypadło na nią\nI śnił mi się też jeden z fanów, dla niego byłem wzorem, mentorem\nI pytał mnie o radę jak raper rapera, ciekawe czy stała się napędowym motorem dla jego kariery\nJak whisky i hajs, dla karierowiczki z klubu\nCo ją pewnie bym zrobił tam, gdyby nie barman co nas obcinał, odpuściłem ten wyścig szczurów, taa!\n\n[Refren: Klaudia Szafrańska]\n\n[Zwrotka 3: VNM]\nI śnił mi się też mój kumpel Mes i nasza gadka o etosie pracy\nPo której, jeśli mamy ochotę się napić, to mamy sto procent racji\nDlatego Antek i Krug gdybym zapomniał przypomną mi o tym i to jeszcze nie raz\nZ pogubionych kart, będziemy jeszcze pewnie się śmiać\nCiągle stoję przed lustrem, czuję teraz jakby było weneckie\nPo drugiej stronie te postacie ze snu mówią mojemu odbiciu kim naprawdę jestem\nNa moje wyobrażenie siebie każda z nich ma antidotum\nI nie wiem czy jestem tym pewnym tak siebie raperem czy sumą obrazów z ich oczu\nCzuję się jakby w głowie coś różne spajało jaźnie mi\nI nie jestem już pewien kim jestem zupełnie jak Cloud z Final Fantasy\nW ogóle jak to się stało, że spotkało to właśnie mnie? Mnie - narcyza i egoistę\nWidziałem wszystko czarno na białym a teraz to przezroczyste\nChcę znowu czuć prostoty piękno, chcę znowu wiedzieć o sobie jedno\nTa niewiedza to jest błogosławieństwo, zaraz wszystkie ściany mego mikrokosmosu pękną\nJak wrócę do domu położę się, wezmę xanax i w końcu się wyśpię\nNiech taki sam sen teraz innym się przyśni, mnie niech opuści w zamian\n\n[Refren: Klaudia Szafrańska]", "image": "https://images.genius.com/77617527207161c10f4545b5a4b4b47b.400x411x1.jpg"}], "artist": "VNM"}