{"songs": [{"title": "S.L.U.M.S.", "album": "DDA", "year": "2016-04-21", "lyrics": "S.L.U.M.S\nS.L.U.M.S\nSkurwysyny\n\n[Zwrotka 1]\nJeśli miałeś kibel za dzieciaka jesteś SLU\nJeśli stary Cię dojeżdżał to jesteś SLU\nJeśli znasz domową przemoc, wciąż nie wiesz czym jest luz\nJeśli zaznałeś ubóstwa - reprezentuj moje crew\nSLU to nie tylko dwóch kolesi, bądź spokojny\nTo dla wszystkich tych co od zawsze wstanie wojny\nDla nich rodzic nie był hojny, rozdawał tylko razy\nI fundował tylko procent, już zdążyłeś się zarazić\nKażdy szpynio krzywo patrzy jak uliczny szakal\nJeśli wyczują pogardę tak uczynią byś zapłakał\nDziś mnie nieźle szarpie i ryj pomarszcze jak shar pei\nSLU jak bracia Krej w lirycznej oprawie\nChciałbyś toczyć bekę, tutaj nie przechodzą żarty\nMożesz być bardziej Hardy niż Tom po Racie Scutty\nReprezentanci Sparty, J do E jak emigranci\nReprezentujemy getta w całym kraju - gang poważny\nMasz uliczne dziary i nawijasz wciąż tym slangiem\nDla mnie korzenie są ważne, związek z ulicą nie z bankiem\nChociaż mam PIN i kartę to wartości więcej warte\nJesteś dla mnie bratnią duszą?  Nie ma opcji że upadnę\n\n[Refren]\nS - skurwysynu silniejszy niż przedtem\nL - lubię napierdalać wersy, mam się nieźle\nU - śmieciuchom ubliżam, wskazuje miejsce\nS.L.U.M.S. - na swoim jestem!\nS - to świątynia, muzyczna spuścizna\nL - to legenda, nie próbujcie mnie zatrzymać\nU - uliczny crew, to moja drużyna\nS.L.U.M.S. - atak zaczynam!\n\n[Zwrotka 2]\nJeśli kimałeś po klatkach to jesteś SLU\nJeśli dusisz rozpacz, ból, to jesteś moim crew\nJeśli pójdziesz za mną w bój to wiadomo żeś swój\nNa koncercie zrobisz ze mną gnój idę to w chuj bity\nFarmazoniarze, gdzie te uliczne kredyty? (gdzie?)\nGdzie masz zaufanie jakim mnie obdarzyły? (gdzie?)\nGdzie Ci ulicy, nędznicy to S.L.U.M.S. jak Miejski Sort\nNiech każdy z was będzie zdrów\nTo ten uliczny chów i bękarty bez przyszłości\nBękarty wojny i ulicznej powinności\nSpróbuj to podważyć, znam zasady, ty ich nie znasz\nBo nie masz żadnych zasad, więc dryblujesz jak Iniesta\nNie przemawiam z kolan bo odbiłem od kurewstwa\nNie ma dobrej sztamy bez miłości i braterstwa\nZ podwórka orkiestra, wychowany w tym od dziecka\nTutaj trzepak, piaskownica, cały ubabrany w wersach\nZnam krwawy sport a ty sobie zapamiętaj\nAlbo jesteś SLU albo zwykły pętak\nRych  to nie oferma choć zdążyłem dobrze pożyć\nJestem przywódcą dzieciaków z dysfunkcyjnych rodzin\n\n[Refren]\nS - skurwysynu silniejszy niż przedtem\nL - lubię napierdalać wersy, mam się nieźle\nU - śmieciuchom ubliżam, wskazuje miejsce\nS.L.U.M.S. - na swoim jestem!\nS - to świątynia, muzyczna spuścizna\nL - to legenda, nie próbujcie mnie zatrzymać\nU - uliczny crew, to moja drużyna\nS.L.U.M.S. - atak zaczynam!\n\n[Zwrotka 3]\nJeśli byłeś molestowany jesteś SLU\nKirałeś rozpuszczalnik? To jesteś SLU\nJeśli się narkotyzujesz, ostro hazardujesz to bracie\nBrama Jeżyce to Twój jedyny dom\nTutaj wychuchany raper z katalogu to zwierzyna\nJeśli raz poczujesz krew będziesz wciąż gardła podrzynał\nŁowne stado, te ciosy, skill uliczny to zabija\nWybij se blokową modę z głowy, z dupy wyjmij kija\nTu dzieciaki w łonie matki knują próby samobójcze\nOwijając swoje główki pępowiną, wiem to smutne\nMyślisz, że to takie proste, żyć, będąc wyrzutkiem\nNie wyjeżdżaj mi tu z marginesem bo się wkurwię\nI tak oceniają durnie, słowa kluczem, bronx, nienawiść\nNie jeden by się zabił zamiast spróbować naprawić\nNie zamierzam kadzić, radzić, SLU nie zdradzi\nJakiś pedał sprzedał i chuj w dupę mamię Madzi\nPewnie się obrazi lecz ulica nie wybacza\nPozdro dla słuchacza, który przy nudzie się stacza\nJeśli Twoja krzywda nie rozpaczaj bracie twardy bądź\nNie daj sobie wmówić, że reprezentujesz zło\n\n[Refren]\nS - skurwysynu silniejszy niż przedtem\nL - lubię napierdalać wersy, mam się nieźle\nU - śmieciuchom ubliżam, wskazuje miejsce\nS.L.U.M.S. - na swoim jestem!\nS - to świątynia, muzyczna spuścizna\nL - to legenda, nie próbujcie mnie zatrzymać\nU - uliczny crew, to moja drużyna\nS.L.U.M.S. - atak zaczynam!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/288c2d03c8eea71bfa42285160e2c41f.1000x1000x1.jpg"}], "artist": "Peja"}