{"songs": [{"title": "Ten Dzień", "album": "Pan tu nie stał", "year": "2016-06-07", "lyrics": "Czasami słyszę głosy w głowie\nTamtego dnia spytałem boże czy to ty?\nPowiedział, ja - uświadom to sobie sobie\nDzisiaj Ci stworze jeden z najpiękniejszych dni\nTo właśnie dzisiaj, trafisz na kobietę swego życia\nKrucha blondynka i niebieskie oczy\nBędziesz jak iskra, ona jak trotyl\nNaturalnie piękna, nie jakieś fotoszopy\nInna niż reszta, czas będzie pięknie się spędzać\nW końcu sprawdzisz się w roli męża\nŻe jestem bogiem to ja Ci to wszystko zapewniam dziś\nWszystko. Znaczy tak, po pierwsze no to musisz mieć ten hajs\nCię wkręcę tak że będziesz brał go robiąc dobry rap\nChoć prędzej będzie jak zrobimy to nieco prościej\nPójdź do sklepu bez pośpiechu spróbuj szczęścia z lotkiem\nPamiętaj synu sam Bóg Cię dziś dotknie\nWszystko będzie dobrze miłość, pieniądze\nBóg się uśmiecha mówiąc to dopiero przedsmak\nPatrze w kalendarz, kurwa mać, pierwszy kwietnia\nRef:\nCzasami los Ci mówi jesteś obok szczęścia\nI tak do pełni już brakuje tylko chwili\nDrugą dekadę w kalendarzach pierwszy kwietnia\nHa ha ha ha prima aprilis\nX2\n\nRok później słyszę w głowie głosy\nTamtego dnia spytałem: diabeł czy to ty?\nMówi mi ja, i chuj, posyp kreskę\nMówię mu diabeł nie wyszedł Ci tu rym\nAle do sedna, ostatni rok to istna mordęga\nOd kiedy Twój były szef mnie wkręcał\nSiedzę tak i czekam już rok bezowocnie\nPrzecież obiecał miłość, kokosy, pieniądze\nPokażmy na co nas stać, oddam duszę w zastaw\nA w zamian za to, ty naprawisz mi poprzedni rok\nLudzie mają klaskać, kochać ma mnie panna\nI te pieniądze tak by wszystko dobrze szło\nOn mówi jo, tylko ten papier podpisz mi\nPrima aprilis diabeł, rok był zajebisty\nŻycie za rogi brat, rok był zajebisty\nNie lubie tego słowa a, nie lubię tego słowa ale\nPam parampam pam ten dzień\nPam parampam pam ten dzień\nPam parampam pam ten dzień\nTaki dzień taki dzień jak ten\nRef:\nCzasami los Ci mówi jesteś obok szczęścia\nI tak do pełni już brakuje tylko chwili\nDrugą dekadę w kalendarzach pierwszy kwietnia\nHa ha ha ha prima aprilis\nX3\n\nCzasami los Ci mówi jesteś obok szczęścia\nI tak do pełni już brakuje tylko chwili\nDrugą dekadę w kalendarzach pierwszy kwietnia\nPam parampam pam ten dzień\nPam parampam pam ten dzień\nPam parampam pam ten dzień\nTaki dzień taki dzień jak ten\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/50077e10558f9f393ce036782b5cff52.891x800x1.jpg"}], "artist": "Szesnasty"}