{"songs": [{"title": "CHUSTY x DUPY", "album": "Anubis' Throne Mixtape", "year": "2013-07-17", "lyrics": "[Intro]\nE'yo, wasze fałszywe chusty, wasze fałszywe kurwy, fałszywe dupy - ja to wszystko mam na prawdę, haha, a wy co? Haha, a wy gówno macie, hahaha, sueeeeee !\n\n[Zwrotka 1]\nSą tak fałszywi jak ich chusty\nWięc ich bluzki z Allegro mają spusty na pewno więc jebać te kurwy\nSą tak fałszywi jak ich dupy\nWięc ich laski z burdelu mają kaski na wielu więc jebać te kurwy\nSą tak fałszywi jak ich chusty i biusty ich lasek\nI chuj z tym chcę kasę więc dajcie mi więcej, kurwy\nI tłusty na pace i twój styl pokaże\nSprawdź moje garaże w nich Ferrari na gazie, kurwy\nStyl pusty jak dupa twoja\nZamknij oczy pod prysznicem #paranoja\nWbijam Ci do domu jakby wjeżdżał kolarz\nBudzisz się rano suko bez telewizora\nGdzie się podziały te kurwy znów? Nie widzę ich\nWeź postaw im znicz zanim postawię ci\nWeź zamknij już ryj bo zatkam ci pysk\nI na chuj się udzielać chcesz?\nTypie, twoje fake ciuchy to nie swag\n\n[Zwrotka 2]\nSą tak fałszywi jak ich chusty więc wyjeb te Louie\nWolę forsę przytulić, gimbom kurwa chuj do buzi\nWydałeś na czapę pięć stów, no to swag typie\nTa czapka jest z Cropp'a? To chuj nie swag typie\nW tej czapce, wyglądasz jak cwel typie\nA te chujowe spodnie chociaż opuść se typie\nMimo wszystko wole wydawać tu mniej typie\nNiż wydawać dużo i wyglądać jak gej typie\nForsa którą robię to forsa której chcę typie\nJem hamburgery z Biedronki i - mówię, że to swag typie\nIlu z was fałszywe kurwy do tego przyzna się?\nTypie, idę czyścić felgi 'Rrari więc - spierdalam se typie\n\n[Outro]\nDobra chuj tu już nie będzie refrenu bo idę se zagrać w Tibię, i mi się nie chce\nTwirl weź tu przy masterze nie wklejaj refrenu, i zostaw to, zostaw to - normalnie ma być na track'u\nSwag!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/7f8ee4998350a120e62bc861cb4b527c.500x500x1.jpg"}], "artist": "Bedoes"}