{"songs": [{"title": "Jak Roluję (Gedz remix)", "album": null, "year": "2015-09-20", "lyrics": "[Refren x2]\nJak roluję - to pal\nJak polewam - to wypij. x4\nI, i, i, i nie wymiguj się\nI, i, i, i nie wymiguj\n\n[Zwrotka 1: Gedz]\nOdpalam, zmieniam bieg na spacer\nMogę pojechać im bez prawka, ciągle prowadzę\nWalka o pieniądz i władzę\nRodzina, stabilizacja i melanż - jak znaleźć w tym równowagę\nŻyciem zmęczone twarze chcą udowodnić mi, że\nNie można żyć tu inaczej, jakoś tego nie widzę\nOczy szeroko zamknięte, dla nich system jest przewodnikiem\nTylko wolne elektrony biorą to na logikę\nI dzięki Bogu jestem jednym z nich\nŚwiat jest za bardzo al dente, żeby nawijali makaron mi\nPrzechadzam po firmamencie się już od wielu dni\nNie żeby patrzeć z góry, lecz mieć lepsze spektrum niż oni\nSztuka to nie dać się omamić\nSztuka rolowania, pierdolony kapitalizm\nTopią się zegary wraz z ich wskazówkami\nTen świat na trzeźwo jest nie do przyjęcia; Salvador Dali\n\n[Refren x2]\nJak roluję - to pal\nJak polewam - to wypij. x4\nI, i, i, i nie wymiguj się\nI, i, i, i nie wymiguj\n\n[Zwrotka 2: Spinache]\nWydobywam to czego nie widać i wypuszczam na powierzchnię\nTo też moc i mogę jej używać, sam przekonałem się boleśnie\nMówisz \"weź mnie\", więc biorę, dym rozlewa się po płucach\nWiem że nie śnię, Ty na stole i powoli wszystko zrzucasz\nJednocześnie śmiejesz się, płaczesz, czujesz intensywność moją\nMamy przejścia, każdy inaczej żył, rany w końcu się zagoją\nDzisiaj nikt się nie wymiga, jak coś robić to na sto\nI, i śmigam, odrywam nas od oporów, lot\nNie mogliśmy się doczekać dziewczyny - Mary Jane\nCiemna strona bez rezerwacji wjazd, jak chcesz to ławkę grzej\nSmutne pretensje, że to stare się skończyło\nNaprawd, czy ja wyglądam jakby mnie to obchodziło?\nKoniec żartów, to poziom wyższy o kilka klas\nDo dechy gaz, niech lecą na złamanie karku, bus-a-bus\nCzuję twój zapach, apetyczne sticky icky\nTypki zawsze sapać, mam swoje nawyki\n\n[Refren x2]\nJak roluję - to pal\nJak polewam - to wypij. x4\nI, i, i, i nie wymiguj się\nI, i, i, i nie wymiguj\n\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/0c090e9ccac21016d67d8804d2de95f8.426x426x1.jpg"}], "artist": "Gedz"}