{"songs": [{"title": "Mówię o twej karierze (Bedoes diss)", "album": "Beef: Bedoes vs Filipek", "year": "2017-07-07", "lyrics": "[Zwrotka 1]\nTwój gang w rapie to generator beki\nTo przez kolegów w rurki miałeś z płyty przecieki\nWątpię czy macie puszki, kartony, butelki\nBardziej pasują ciuszki, tampony, radlerki\nWolałem treny, tam chociaż byłeś śmieszny\nAle z tego wpierdolu nie wyciągnąłeś lekcji\nPisałem do Beteo minęły dwa miesiące\nMieliśmy się ustawić jak we Wro grałeś koncert\nGraliście gościu we dwójkę\nWięc po co mnie zapraszasz w Sosnowcu na bójkę?\nWśród małolatek jak filtr psa na snapie\nJesteś bedopies w rapie, na solo wystawisz blachę\nBedo poznał strach, wyszliście ze Starkiem jak Nocna Straż\nJesteś sztywnym ziomem, solówa zamiast beefu\nA w Białym przed Dixonem spierdalałeś w bagażniku\n\n[Refren x2]\nTeraz w wywiadach będziesz zamykał mordę\nDzięki za łaka, pozdro Wini\nSB Maffija powoli ma mały problem\nJak tu ludzi przeciągnąć na stronę świni\n\n[Zwrotka 2]\nTwój kochany label w beefie wyśle ci propsy\nA patrzcie idzie frajer, nawijasz tam z autopsji\nTo jest marketing, który stracił swój umiar\nBy wpychać ludziom gówno owinięte w auto-tune'a\nTe nawijki o składzie są monotematyczne\nTwoje numery różnią się tylko wtyczką przy miksie\nW tych nawijkach o składzie jedno się zgadza chwila\nBlisko ci do jedenastki jak masz łatkę pedofila\nJakbyśmy wpadli na free, powiesiłbym cie wiesz to\nPętle pożyczę od Kubiego, zajebal ich ze sto\nPołowa twoich fanów nie wie co to punchliny\nBędą w komentach bronić, że jesteś muzykalny\nNagrywa rapsy pedalskie, nic nie mów\n16-nastki dla 14-nastek i 14-nastki w hotelu\nI martwi to wielu jak gangi przychlastów\nTwój diss wychodził dłużej niż ty z gimnazjum\n\n[Refren x4]\nTeraz w wywiadach będziesz zamykał mordę\nDzięki za łaka, pozdro Wini\nSB Maffija powoli ma mały problem\nJak tu ludzi przeciągnąć na stronę świni\n\n[Zwrotka 3]\nPisała do mnie laska, miecha temu na Insta\nOkazało się Bedi, że chyba lubisz freestyle\nMam screeny jak pisałeś, bekę miałem w cholerę\nPodnieca cię gdy wrzuca moją walkę z Boberem?\nNo to why not freestyle\nSkoro działam na ciebie jak afrodyzjak\nRobisz chujnie, a nie lepsze siksy\nSchudłeś? Dalej od fanek większe cycki\n19-latek wykręca fajne liczby\nKtoś tu może się nabrać, że jest autentyczny\nJedno jest pewne, twój swag jest gówno prawdą\nMigosi, Post Malone, oni nie mieszkają z matką\nNigdy nie byłem na studiach filozoficznych\nMylisz mnie z Quebo, to błąd logiczny\nStudiowałem chorwacki i powiem ci coś szczerze\nSve ima svoj početak i kraj kurwa frajerze (mówię o twej karierze)\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9fba4d124aa9700348cb386ab046eaea.480x360x1.jpg"}], "artist": "Filipek"}