{"songs": [{"title": "A mówiłem ci", "album": "Umowa o dzieło", "year": "2015-06-27", "lyrics": "W tym roku życzymy sobie przede wszystkim, aby życie wokół nas stawało się normalne i kolorowe. Abyśmy sami sobie okazywali więcej szacunku\n\nLudzie leżeli wokół, z siedem osób w szkle leżących. Bardzo dużo krwi, szkła natłuczone\n\n[Intro]\nA mówiłem ci\nNie łaź ulicami po nocy\nBo gdy gasną latarnie to ci panowie są wrodzy i biją\nI biją\n\nMinęła północ\n\n[Zwrotka 1]\nGasną latarnie i gaśnie w tych ludziach dobroć\nA iskra robienia burdy wybucha wtedy po stokroć\nWęże buszują w raju, więc łatwo chwytać ten owoc\nI zagryźć nim zimną wódkę by milej ci było moknąć\nBo mieszkasz w Polsce, a tutaj wciąż pada deszcz\nOni palą papierosy, na karkach osiada ciecz\nTen Pan, lider stada, no błagam, nie lada zwierz\nWchodzi do środka, siada, więc każdy pan siada też\nW tym kraju ciągle mży oraz pada\nKrople brudnego deszczu zdobią szyby brudnego Saaba\nMoknie za wycieraczkami tych koleżanek gromada\nTe ulotkowe królowe: Małgosia, Jola i Ada\nPrzebiega stado młodych wilków. Wzrokiem szuka Kebaba\nByli w Enklawie, ale była dosyć nudna zabawa\nKurwa, no dramat, słabe koko no i nuta tam słaba\nA teraz głodni jakby właśnie im się skończył Ramadan\nNikt nie powiedział im. Nikt nie powiedział im..\n\n[Refren]\nNikt nie powiedział im: “Nie łaź ulicami po nocy\nBo gdy gasną latarnie to ci panowie są wrodzy i biją\nMocno biją i łapią cię gdzieś pod szyją\nTe bestie się strachem żywią, a jedząc twą dusze tyją.”\nA mówiłem ci: “Nie łaź ulicami po nocy\nBo ich nerwy to pitbulle nietrzymane na wodzy i gryzą\nMocno gryzą i gonią aż po horyzont\nTe bestie się strachem żywią, a karmi je telewizor.”\n\nMinęła północ\n\n[Zwrotka 2]\n\"Poproszę ostry lawasz.\"\nBrać z jakimkolwiek innym sosem to jest mocny blamaż\nA ci panowie to wrogowie, to ich nocny baraż\nKebaba żując konwersują o tych prostych sprawach\n“Widzisz. To była zgrabna dziewucha\nZarówno miała na czym usiąść jak i miała czym chuchać\nI w ogóle jakaś taka mądra, chyba chciała mnie słuchać!\nAle nieważne, co istotne, to że chciała się. Mhm\nTo nie jest Animal Planet, lecz dziko wywija foka\nI tańczy w tej ciasnej kiecce jak ‘Livin’ La Vida Loca’\nPodchodzi do mnie i szepce: ‘wpadłeś ty mi do oka\nI widzę jak na mnie patrzysz, więc ty mi libido pokaż\nWiem co myślicie. Czemu jej tutaj nie ma?\nŻaden z was jej nie widział, więc w ogóle co to za ściema?\nTy, zamiast zdejmować stanik, ten kebab z folii rozbierasz?\nZjadasz baraninę w cieście zamiast biodra pożerać?\nOkej. Już tłumaczę. Zjawił się taki facet\nMarynarka Versace. Rubin sygnetu się świecił jak na Żylecie race\nZamówił butelkę sake i rzucił Visą\nJak grzesznik co rzuca dychą na tacę\nPatrzy ną mą damę mówiąc \"Jestem (cenzura), a ty?”\nI koniec naszej znajomości, bowiem poszła z nim\n\n[Refren]\nNikt nie powiedział jej: “Nie łaź ulicami po nocy\nBo gdy gasną latarnie to ci panowie są wrodzy i biją\nMocno biją i łapią cię gdzieś pod szyją\nTe bestie się strachem żywią, a jedząc twą dusze tyją.”\nA mówiłem ci: “Nie łaź ulicami po nocy\nBo ich nerwy to pitbulle nietrzymane na wodzy i gryzą\nMocno gryzą i gonią aż po horyzont\nTe bestie się strachem żywią, a karmi je telewizor.”\n\nMinęła północ\n\n[Zwrotka 3]\nOto nasz Uber. Wsiadaj do fury\nNie słuchaj tych kurew. Gadają bzdury\nNie słuchaj tej suki. Kocha się we mnie\nBo ja jestem dębem, a oni to wióry\nKrążą i krążą te ploty i plotki\nLudzie chcą ubić rekina, bo wszędzie pływają sardynki i płotki\nJestem rekinem, co pływa słonymi wodami, choć serce ma słodkie\nNikt nie rozumie mnie, fatalnie czuję się\nChcą mnie wykończyć idiotki\nWszędzie te Panny Migotki, ale\nTy jesteś mądra i piękna. Widzę to w twoich oczętach\nŻe ty przed nikim nie klękasz i że nie oszuka cię byle krętacz\nW ogóle to skądś cię pamiętam? Czekaj\nPan myśli, że my jesteśmy cielęta? Proszę się tu opamiętać\nTutaj Książęca, skręcaj mendo, zanim ci piekło rozpętam\nJakiś typek mnie szuka, twierdzi, że skradłem mu żonę\nNo ale wiesz co mówią, znalezione nie kradzione\nKtoś inny płytę o mnie wydał, na mnie robi kabonę\nO, tutaj stanie pan, za bramą. Już jesteśmy pod domem\nWkładaj palto. Masz tu blanta i pal to\nAż mózg ci będzie robił piruety i zgrabne salto\nPal licho ten mózg ­ będziesz Iriną, a ja Ronaldo\nSprawdze są prawdziwe, czy silikon jak w Palo Alto\nGdy pochylasz się nad cienką kreską\nCzy twój ojciec podejrzewa gdzie jest jego dziecko?\nChciał nauczyć cię wszystkiego, co za niedorzeczność\nNo bo... Na jednej lekcji miałaś nieobecność\n\n[Zmiana bitu]\n\nZgłaszaj nieprzygotowanie\nNie pomogą wszystkie ściągi świata na kolanie\nBędzie pała jak ta lala, nie mów o tym mamie\nTata cię nie uczył, bo oglądał losowanie\nTotolotka. Nie zagaduj, bo to potrwa\nBęben losujący wiruje jak tobie biodra\n\"Po co ci mocny kręgosłup, ty istotko wiotka?” Huh?\nPanie panowie, oto motto łotra\nPuszcza Jolene a potem pije porto do dna\nWpadł w ciąg i nie wiadomo teraz dokąd pogna\nTyle uciech. Całą duszę on tym hordom oddał\nChciał uciec, ale w końcu się tym Polkom poddał\nMówiłem ci. Nie łaź ulicami po nocy\nBo te kobiety to mordercy. Panie Boże, pomocy\nPanie Boże, pomocy\n\nBęben maszyny jest pusty, następuje zwolnienie blokady...\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/8a72cb9d34e318ad1bc82e5bad525d3d.960x960x1.jpg"}], "artist": "Taco Hemingway"}