{"songs": [{"title": "Ultrafiolet", "album": "Kosh", "year": "2018-06-13", "lyrics": "[Zwrotka 1]\nHej, który to już kwiecień?\nNie wiem - czy to nasza rocznica czy już tysiąclecie?\nDlaczego to akurat ciebie mi znać najlepiej przyszło?\nGdy na tej planecie tyle istot, a dla ciebie piszę ten gryzmoł\nHe, lubię cię w fiolecie, i w brązie i w khaki\nGdy bujasz się w handzie secondzie i mijasz drogie marki\nLudzie to proste małpki, i to jest proste jak dick\nGdy błyszczysz intelektem, gdy tamtym błyszczą zegarki\nRozmawiałem dzisiaj z brackim, co robi w korporacji\nI chyba nie czuje satysfakcji w biurze w lecie\nA także by chciał wakacji, sam nie tęsknię do słuchawki\nMówi, że nie czuję smaku życia, po czym zgniótł kulkę w pecie\nWróci do klitki, będzie pić te piwa\nOdpali TV, akcja wyrwana żywcem z kina\nJa być prosty ludź, a ludzi natura być leniwa\nKocham życie, lecz nie dam mu wygrać, bo nie lubię z nim przegrywać\nTrzeba opłacić ten miraż\nWitam serdecznie panno szczęście, wpisałem panią w terminarz\nDziękuję ci follow’ersie, że zechciałeś mnie utrzymać\nTo mi odciąża trochę ręce, więc chwilę piękne, już mamy czym je chwytać\n\n[Refren]\nI my razem w czerwcu w kabriolecie\nJedziemy w miejsce, gdzie nas nie dowiezie\nŻaden taksówkarz, dwuosobowy klub nasz\nI tańczymy w ultrafiolecie\nI my razem w sierpniu w kabriolecie\nJedziemy w miejsce, gdzie nas nie dowiezie\nŻaden taksówkarz, dwuosobowy klub nasz\nI tańczymy w ultrafiolecie\n\n[Zwrotka 2]\nI co że nie znasz kroków? Ja też nie znam\nKotuś, błędy, nie mów, że na nie nie ma miejsca\nKręci się łezka w oku, tak śmieszy nas perfekcja\nGdy innych kręci podpieranie ścian, a ja ci wręczam krokus\nMija kolejna jesień, trwa ten mariaż\nNie patrz w kalendarz,  skupmy się na piruecie\nTo tylko kolejny kwartał, i choć cera nam pobladła\nNie chcę leżeć na solariach, tym bardziej na tyłku siedzieć\nGdy tamci siedzą w apkach, i marzą o lecie\nJa niosę mej kobiecie kubeczek kakałka\nCzemu się blokujemy jak w snookerze, nie wiem gdzie się kończysz świecie\nAle chcemy tam polecieć jak Buzz Astral\nZnudziło nas Porsche, jak kiedyś mnie znudził tramwaj\nZrobię szarlotkę z tych skaczących guli w gardłach\nWidzę te podróbki, nigdy im nie ufałem\nI proszę nie świecić mi na prześcieradła\nKiedy nie chcemy się bawić już na tej imprezie\nZnudzeni troszkę tym, że wiary brakuje im stale\nMyślę, co mogłeś powiedzieć wtedy w przerwie Rafo Benitezie?\nI odlatuję, o, lubię masaże z finałem\n\n[Refren]\nI my razem w czerwcu w jambo jet’cie\nLecimy w miejsce, gdzie nas nie dowiezie\nŻaden taksówkarz, dwuosobowy klub nasz\nI tańczymy w ultrafiolecie\nI my razem w sierpniu w jambo jet’cie\nLecimy w miejsce, gdzie nas nie dowiezie\nŻaden taksówkarz, dwuosobowy klub nasz\nI tańczymy w ultrafiolecie", "image": "https://images.genius.com/78f833fb0c7ce9c6c2189cbe4841c767.556x555x1.png"}], "artist": "Adi Nowak"}