{"songs": [{"title": "1976", "album": "Remisja", "year": "2017-04-07", "lyrics": "[Zwrotka 1]\nTo nie czas byś się gorszył, super, opuszczasz kuter\nCuchniesz rybą jak Tulipan, a zaraz w futrze jak Scooter\nSzaleństwo osiemdziesiątych, nasiąkamy zachodem\nBallantines, Dunhille, Coca-Cola, jabole\nChwilę później runie mur, to \"Wiatr przemian\" i Scorpionsi\nA dzisiejsi możnowładcy robią przemytniczy pościg\nGdybym miał więcej lat we wczesnych dziewięćdziesiątych\nDziś też miałbym pół giełdy, telewizję i dwie stocznie\nA tak w dwutysięcznym kończę na małej kawalerce\nKupa długów, dwa wyroki, eksmisja na trzecim piętrze\nBywało nieźle, to o włóczędze po Weście\nNie wiedziałem że rok później trafię w punkt, no i nareszcie!\nTak bywa najczęściej, piąta płyta no i szczęście\nŻe od 2001 roku \"Na legalu?\" w końcu jestem\nNie zostałem Kalibabką, szmuglerem, ni cinkciarzem\nZostałem kronikarzem, świadkiem niecodziennych zdarzeń\nKilka niespełnionych marzeń, były sukcesy i błędy\nTo krew, pot i łzy, i dla dziewczyn trochę...\nDziś nie brakuje werwy, już dwa zero siedemnaście\nOd zeszłego roku oficjalnie robię z Braszkiem\n\n[Refren]\n1986 - w chacie niezły Meksyk\n1996 - pierwsza płyta, no powiedzmy\n2006 - mam trzy dychy, wygląd Zipa\n2016 - to już całkiem inny Ryszard\n\n[Zwrotka 2]\nGdybyś żyła, zadbałbym o Twój komfort i spokój\nWybudowałbym Ci dom, żebyś nie gniła w bloku\nGdybym mógł jakoś pomóc wziąłbym najlepszych lekarzy\nSpecjalistyczną chemię, może byś się też zaszył?\nAlbo poszedł na mityng, no właśnie gdyby, gdyby\nDziś sam robię badania, to kwestia profilaktyki\nI jak zwykle oddam krew i poczekam na wyniki\nChciałbym pożyć jeszcze dłużej niż Wy, zmieniam nawyki!\nMamo, tato! Macie dwóch dorosłych synów, poszło!\nWasze dzieci mają dzieci, wiemy czym jest ojcostwo\nWasze wnuki to wspaniali młodzi ludzie, pewka!\nNajmłodsza, czteroletnia biega często na cmentarz\nNo i czasem mnie zapyta, \"Czemu babcia stąd odeszła\"?\nDlaczego nie zna dziadka, nigdy z Wami nie zamieszka?\nŻona mówi bym przestał, przecież dziecko jest za młode\nCzasem pyta mnie dlaczego przegraliście z alkoholem?\n\n[Refren]\n1986 - w chacie niezły Meksyk\n1996 - pierwsza płyta, no powiedzmy\n2006 - mam trzy dychy, wygląd Zipa\n2016 - to już całkiem inny Ryszard\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f44ee8d3a9dbb6047047ac84427ace61.960x960x1.jpg"}], "artist": "Peja"}