{"songs": [{"title": "Hajs się zgadza", "album": "ProPejn", "year": "2013-02-06", "lyrics": "[Zwrotka 1]\nW 2 0 1 2 zarobiłem więcej niż przez całe życie\nDekada rapu przede mną, horyzont jakbym stał na szczycie\nV tu nie grał z fartem\nZ E:DKT złapałem balon, nim lecę do góry, nie spadnę jak Baumgartner\nNie grał z fartem, jak mam 2 4 mnie śledzi wielu\nAle idę do Prosto jak mój kuzyn do Manchesteru\nZa najlepszy styl tylko chcę taki deal\nSoDrumatic na bicie, na scenie set-up I kill\nA gdy na scenie dzielę majka na atom chyba wiesz że\nNie płacą mi jak rówieśnikom, płacą mi jak reszcie\nV kiedy wpada na kabel to mikrofony tu napada lawą\nI perspektywy nie szare nie blade, bo są kolorowe jak fasady w Lagos\nPrzyszłość widzę kurwa lukratywnie\nKocie ty mieszkasz z mamą? Idź do kuchni, zupa stygnie\nNiektórzy myślą że hajsy w rapie to błazenada\nWięc jak ktoś jeszcze głupio się pyta – hajs się zgadza\n\n[Ref. x2]\nSwoją pengę biorę\nPrzejebie ją, gra taką rolę\nTy o-o-o-o-o-olej\nTo pierdolenie\nŻe cash na scenie w rapie to omertà\n\n[Zwrotka 2]\nHajs w rapie tu zmienił się od czasów Friko Eldoki\nPrzyjebali do Pezeta się bo pokazał na klipie Reeboki\nTrochę tu niezłej zwałki\nNie widzą jak na tych tanich kliponach 3/4 czasu reklamą jednej marki\nBeka, product placement na Zachodzie easy\nW Polsce jak zwykle co nowe to każdego dziwi\nZ rapu zarabiam uczciwie\nDopóki nie reklamuję kremu do wybielania... Natalia Siwiec\nMłodzi za deal mają 20 tu tysi advance'u\nPrzytulą hajs tu i na dzielni – plus dycha do lansu\nWytwórnia da ciuchy na klip i weźmie reklamę\nPo premierze pryska ten sen a młody ma przejebane\nSprzeda 4k, cieszy japę że deal ma, advance\nI budżet zwrócą się, resztę zabiera firma (ta)\nKtóra promowała ciuchy a nie go\nWtedy za koncert bierze tysia, czyli chuja a nie sos\n\n[Ref. x2]\n\n[Zwrotka 3]\n170k w rok, zbić tyle ? Chwilę to zajmie im\nJa wyjebałem je ostro jak na twitterze Kanye Kim\nTrzęsę tą grą mocno, na fliperze wpadłby tilt!\n(Ja pierdolę stary przewiń to...)\n28 I pół mam, hajs mi dała ta rapgra\nJuż nie chodzę do studia by dla zabawy coś nagrać, prawda\nW rapie jest pęga, więc synu ty możesz też ją dostać\nMusisz tylko udowodnić że jesteś lepszy od nas\nMedia w prezencie dały związane ręce\nMedia po filmie z MC ględzą o rapie więcej, śmieszne\nNie było was wcześniej I bez was każdy radę dawał\nNie daliście nam zarabiać a chcecie zarabiać na nas?\nJak mam to nawinąć\nNie skończę dopóki na koncie nie będzie sześciu zer ; NPWM I Rak z Tomasiną\nWiem że słuchasz Eis, wiesz o co mi chodzi\nNie mam bańki przed trzydziestką ale Tesco mi nie grozi\n\n[Ref. x2]\nTekst - Rap Genius Polska", "image": "https://images.genius.com/blnm0c5bvougjgn4uned06dk0.800x793x1.jpg"}], "artist": "VNM"}