{"songs": [{"title": "Doprawdy?", "album": "A.D.H.D.", "year": "2013-01-01", "lyrics": "[Zwrotka 1: Bezczel]\nChcą prawdy, sztandary nosić chociaż wcale im nie chodzi o prawdę\nChcesz prawdy? Ich prawda mi wchodzi na gardę\nPrawdę powiedziawszy prawda ich stoi w gardle\nZnamy się przecież, wiemy jak jest naprawdę\nStając do walki z prawdą dostaliby harpów kilka\nBo prawda kole im w oczy jak Artur Szpilka\nPrawdę mówiąc ich prawdę doprawdy trudno nazwać\nJedne co przychodzi do głowy to gówno prawda\nCo prawda to prawda. Bywa niestrawna\nDosadna, jawna, niepoprawna prawda\nW czarnych barwach, brudna prawda, sprawdzaj\nBrutalna jak żadna inna, nieprawdaż?\nBywa okrutna i w twarz się śmieje, fałsz\nNie różni się od niej niczym oprócz tego, że nią nie jest\nJa pierdole, koleś nie bądź tępy\nPrawda kole w aureole świętym\n\n[Refren: Bezczel]\nOni chcą prawdę nieść, choć nie mają w ogóle nic\nWspólnego z nią, sprzedają na wodę pic\nMy znamy prawdę, całą prawdę o nich\nOni wiedzą, że od prawdy nie da się uchronić\n\n[Zwrotka 2: Joter]\nJuż dekadę tak jadę dawno obrałem drogę\nPuszczam prawdę w obieg to jest to, co ja robię\nDzielę dobre od złego, słowo po słowie\nJak nie czaisz dlaczego, kolego nic tu po tobie\nPrawdę co wali w pysk, nie głaska po głowie\nPrawdę jak dwa sierpowe i roundhouse na wątrobę\nPrawdę w rapu kwestii i teksty życiowe\nZawsze mówię jak jest i tak do deski grobowej\nLeszcze game over, Bezczel chce coś nagrać\nWielu złapie gula, ale taka jest prawda\nCzęściej nerwy targa, niż nas uspokaja\nJednym wiarę odbiera, innym siły podwaja\nPrawda już wyszła na jaw, sam wiesz, że jesteś faja\nBroniłbyś swego zdania, gdybyś jeszcze miał jaja\nLudziom głupoty wpajasz, nikt o nic nie pyta\nJesteś cipa, się pytam gdzie jest twoja ekipa?\n\n[Refren]\n\n[Zwrotka 3: Cira]\nTy Cirson, wiesz co kurwa?\nTa szmola jebana rzuciła mnie tu wczoraj kurwa\nW tango poszedłem, ty taki melanż że piździec kurwa\nTelefon wypierdoliłem i chuj i poszedłem, Ty\nTy człowieku byłem wczoraj na balecie\nNa konkrecie polecieliśmy, wiesz?\nJacyś kolesie na fecie na parapecie ćpali\nKurwa ja z nimi też\nPotem jeden z nich mi nie przypasił\nTrzeba ugasić dym, że mam świra\nKolano, beem pbm bam, aaa co ja będę ci tłumaczył Cira\nTyp potem zrywa do sałaty, prawie jedziemy na bajzel\nJakieś dupeczki coś tego, haa zawsze coś się znajdzie tu\nSkręcimy Skłodowską, wyskoczę do kiosku, zrobimy postój\nKupię fajki i tyle\nWracam na tylne siedzenie walimy po dropsie i pijemy tequilę\nChwile potem wysiadka, zjadka, klaps znowu wysiadka, czaisz nie?\nTak dupeczki, miałem na pęczki, wiesz mi Cirson jak we śnie\nZ burdelu do taksówy, typ miał obsuwę, to nie płacimy w ogóle, rozumiesz?\nDochodzi czwarta, wracamy na farta, za darmo kurwa w sumie\nTy, a ty co nic nie mówisz, Cira, ścinasz i tylko się uśmiechasz?\nWczoraj dałem po bandzie z alko kurwa i polecielim po ściechach\n\nBo to ciekawe co mówisz, po pierwsze byłeś w innym miejscu\nZmieniłeś status w ustawieniach, zdradził cię facebook\nTekst - Rap Genius Polska", "image": "https://images.genius.com/69f5ad6140db0188fed83706d4b896d2.685x619x1.jpg"}], "artist": "Bezczel"}