{"songs": [{"title": "To jest hip-hop", "album": "Rehab", "year": "2015-11-10", "lyrics": "[Zwrotka 1: Białas]\nJa nie zawsze byłem pewny siebie\nNie doradzałem wszystkim\nŹle ci ? To jebnij zgrzewę\nJa pierdole uratowała mnie ciekawość\nCo przyniesie mi kolejny level\nAle wole pewny siebie tu marnować czas\nPisze naraz tyle płyt, jakbym proch miał od Demeter\nZeus pewnie boi się o siostrę\nChill ziom tu dużo bardziej przyda mi się pierwszy milion\nZawsze bawimy się nawijką\nNawet mówiąc o poważnych sprawach kurwa to jest hip hop!\nNie zamierzam się podobać tym lamusom\nCo być tu nie chcą tylko muszą\nBo za późno na cokolwiek dla nich\nZasłużyli tylko na płytę z drewna; granit?\nMówię im by wypierdalali\nAle słyszą tylko propsy więc się nie dogadamy\nPatrzyłem na świat pijany\nZnów gubiąc żółty szalik widziałem świat bez granic\nI tyle w banii żali, że byłem wtedy gotów by pozjadać Kanibali\nPotargane pióra kontusz miałem jak Indianin\nI wszystkie procedury lotu ustalamy sami\nŻycie mi się wylewa z oczu, to nie żarty stary\nNie mogę zrobić tego kroku albo skaczmy zanim\nTo minie i będziemy znowu tylko chlać litrami\n\n[Refren: Paluch](x2)\nŻyciorysy w szesnastkach wtopione w podwórka\nSkazane na wieczne bycie tu\nDziś na długiej prostej, po wielu próbach\nLecimy po swoje jak biały kruk\nŻycia król, to cel, brać z niego co chce\nZ miliona dróg dziś mamy tę jedną\nTo Hip-Hop!\n\n[Zwrotka 2: Białas]\nNo to po strzale, ciebie zwalił z nóg a ja znów przeładowałem\nZa tych co nie mogą typie znów przeładowałem\nI tak siedem lat, dawaj żyj tak i nie oszalej!\nI mi nagle los wyszeptał \"Słuchaj Białas, łapiesz się wszystkiego by zabłysnąć, rzucam granat\" Co?!\nNo i mi rzucił, wybuchł mi na klipie do S.C. koło trzeciej minuty gdzieś\nLubisz powrót do przeszłości?\nJa rzadko, z empatią patrze się na morze możliwości\nPrzed nami lata grube, a jak!\nŁowimy szanse, zamieniamy kuter na jacht\nZ Gucci na masztach, podziwiamy zaślepieni\nTrupy na tratwach a zaślepił hajs nas\nChęć posiadania mną włada\nPrzez to mam różne stany jak Barack Obama\nA może mam je typie od chlania do rana\nĆpania do rana, życiem rapera bania zorana\nA ty płaczesz że cię lala olała\nA dobrze się zapowiadała jak Hannah Montana\nA leży w samych Jordanach, dziś u jakiegoś banana\nDaje mu dupy, potem bierze kompa wbija na kanał\nSłucha se nuty którą cała SB Mafia nagrała\nI wie że musi dorwać jednego z nich\nTo młody Białas!\nLamusy wpychają nam kit\nPalcem robione to są wasze dupy a nie my\nZmieniłem się na lepsze, pozbyłem się wszystkich wad\nI to nie akcja jest, że na pięć minut, przyjdź i sprawdź\nI nie nawijam o tym żeby się chwalić, a pokazać że się da\nNo ale nie porównuj mnie do Tau\nI nie patrz się na gwiazdy ziom jak szukasz swojej drogi\nNo bo to bycie normalnym cię czyni wyjątkowym\n\n[Refren: Paluch](x2)\nŻyciorysy w szesnastkach wtopione w podwórka\nSkazane na wieczne bycie tu\nDziś na długiej prostej, po wielu próbach\nLecimy po swoje jak biały kruk\nŻycia król, to cel, brać z niego co chce\nZ miliona dróg dziś mamy tę jedną\nTo Hip-Hop!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ece04eaa760f6153677b289cc139268f.640x640x1.jpg"}], "artist": "Białas"}