{"songs": [{"title": "Detoks", "album": "Alkopoligamia: Zapiski Typa", "year": "2011-11-26", "lyrics": "On potrzebuje kolejnej dawki uśmiechu synka\nGdy siedzi w biurze chce być tylko trybem w maszynce\nNie myśleć, odbębnić i wrócić do domu\nZadzwoniłby, ale do tak małych dzieci się nie dzwoni\nKiedy go przytula, mówi czule ale nie szczepiocze\nTo jego syn, jego duma krew i oczy\nJedna noc w delegacji - jest na skraju depresji\nUzależniony ojciec choć nie ma nic z bestii\nOna potrzebuje kolejnej dawki kontroli\nBo dziś jej mąż się spóźnił nie wyraził złej woli\nPo prostu korki parking i stąd ten kwadrans\nOna projektuje misternie kolejna jazdę\nJaką mu urządzi dzien milczenia, postu, noc chłodu\nPoranek hieny głodnej złych emocji\nOn jest jej sterydem, ona ludzką strzykawką\nUzależniona od wyżycia się, chce kolejnej dawki\n\nRef\nTo zła substancja rodem z piekła\nBardzo łatwo uzależnisz się\nKlaruje mi specjalistka wściekła\nLecz musi po tej samej bieżni biec\nFacet, pieniądz, poczucie bezpieczeństwa\nKtóre z tych pojęć pani ćpa?\nNie tylko alkopoligamia uzależnia\nOdstaw swój nałóg na dzień lub dwa\n\nOn potrzebuje kolejnej dawki nowej zdobyczy, rzadziej bitches\nLubi te oporne przechwyćić, kiedy osiąga skupienie\nA wrażliwy duch - wydaje mu sie wolny\nPrzez chwile oddech wszystkich dup\nStarczy bilboard, dekold, szczegół, kącik ust\nSzpilki, cos co zauważy w biegu\nI to jak kropla krwi dla rekina szaleje\nNocny seans wiesza trofea, lecz szcześliwy nie jest\nOn potrzebuje kolejnej dawki zakup legalny\nTelewizor aparat choc funkcji w nim nie ogarnie\nGdy zaprasza Cie do domu słuchasz litanii\nO obrazach nowych meblach Omegach, Armani\nSie nie chwali mowi o tym jakos dobrodusznie\nChoc wie ze bez nowego i pada nie uśnie\nTo nie pieniadze na zycie a hajs na zbytki\nBez niego myśli ze jest nudny, slaby i brzydki\n\nRef\n\n3.Ona potrzebuje kolejnej dawki, tak jakoś wyszło\nŻe pije codziennie choc zwykle jedno piwko\nJest towarzyska, pracuje dosc intensywnie\nWiec chyba nic w tym zlego, ze kiedy dzień minie\nMa swoj maly rytuał lepiej śpi później\nLepiej myśli o jutrze na życie nie bluźni\nPrzy tej swej wesołości nie zweszyla problemu\nLekarz spytał o trzezwy dzien - całkiem dwa lata temu ...\nOn chce kolejne dawki, wszak nie czyni zla\nInformacje sa za darmo i wcale nie widzi jak\nPotrzebowal dwoch stron kiedys i to z rzadka\nDzis ma tyle kont na portalach ze gubi hasła\nCzesciej patrzy w laptopa niz w oczy\nKomentuje wydarzenia jeszcze zanim się skonczy\nTo nie leb 2.0 to cyborg i ssie go nałóg\nI nie wiem czy to jeszcze czlowiek czy już katalog?\n\nRef\n\nDzien lub dwa, odstaw swoj nalog, trzymaj sie z dala od mojego\nUzależnienie jaka jest definicja? Gdzie sie zaczyna? hmm\nZ grubsza chodzi chyba o to zeby wybrac takie ktore najmniej krzywdzi innych", "image": "https://images.genius.com/f29c82f2abed412dc3904265007916b2.500x467x1.jpg"}], "artist": "Ten Typ Mes"}