{"songs": [{"title": "Zły", "album": "Flashback ", "year": "2017-09-10", "lyrics": "[Zwrotka 1]\nNie muszę robić nic, po co mi ten złowrogi styl?\nPo co mi hip-hop, na co mi to, znów mam tu utonąć w nim?\nZ serotoniną się bić o prym muzyką, wytrzeć pysk\nChoć wzbudza smutek, mam tą krzywdę kryć od lustra?\nUciec? Nie wiem, ziom\nPo co tu jeszcze jestem, ktoś mi słodzi dziś za Pas\nRap mnie gryzie w uszy, Hollyfield, żelazny majk\nBity mnie gryzą w uszy, holly shit, kurwa mać\nI tylko na tyle mnie stać czasem, rzadko puszczam rap\nChociaż wrasta to we mnie co rok, zwykle coraz mocniej\nO krok byłem by to jebnąć, ziom, miałem pewność\nŻe to w ogóle nie ma sensu, a rap to już dawno nie dla mnie\nPasja jak była to wybacz, słabo ją pamiętam\nJak była to na bank miała cechy łatwopalne\nDziś już nie umiałbym utonąć w tym jak kiedyś\nNoce, melanże, koncerty, raperzy, hotele, cwaniaki bez jaj\nDziś lepiej żebym kilku z nich nie spotkał sam na sam\n\n[Refren: OlaMaKota]\nChcę by to co od lat jest we mnie płonęło już wiecznie\nChoć chcą wywrzeć presję, ja nie dam skraść\nTego co od lat jest we mnie, znów daję im serce\nGłos w głowie mi szepcze - \"to jest ten czas\"\n\n[Zwrotka 2]\nMoje ego dosięga chmur, choć pęka w pół mi zapał znów\nW mózgu dziur wataha, jakbym strzelał z luf do gardła śrut w szklankach\nSpust na palcach, mógłbym pójść na Harvard z tym\nI nerdom wykładać czemu taka sztuczna mantra uspokaja ich\nJestem ponad tym, mam coś z potwora, serce na dłoni\nCzasem serca na dłoniach, nie wstawaj z kolan\nBo kiedy jestem ponad tykam jak zegar, jak bomba\nUważaj, wybuchnę jak nitrogliceryna, wstrząs i już bez ustępstw\nPrzyznam, dobrą mam pamięć, zbyt dobrą, nie wybaczam za szybko\nNie będę się bawił w zaczepki na słowa, zrobię ci test charakteru jak [?]\nŚmieci jak ty, Boże prowadź mi ich w opiece, nie krzyżuj nam alei\nNie wiem co zrobiłby Jezus, ważne co zrobi Planet\nI choć nie muszę robić nic, choć biegną gonić ich nie muszę\nNie chcę, w chwilę nie przeminę, bo wciąż widzę więcej\nSerce równym tempem bije, zrywam z szyi pętlę\nZrywam z siebie coś jeszcze - presję\n\n[Refren: OlaMaKota]\nChcę by to co od lat jest we mnie płonęło już wiecznie\nChoć chcą wywrzeć presję, ja nie dam skraść\nTego co od lat jest we mnie, znów daję im serce\nGłos w głowie mi szepcze - \"to jest ten czas\"\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ee67425583b49eb0ec243332a01fcfbe.800x800x1.png"}], "artist": "Planet ANM"}