{"songs": [{"title": "Za długo", "album": "Pasja", "year": "2012-07-05", "lyrics": "Właśnie tak, wiesz, ja czekałem już za długo z tym czas płynie jak rzeka\nNie czeka i wciąż ucieka mi jak skurwysyn własnie tak, biorę na barki ten krzyż\nBiorę ten bagaż na plecy i ruszam w drogę to mój czas już jest właśnie tak..\n\nMówisz mi że jestem leniem? Być może nie mylisz się z prawdą\nBo na tej scenie powinienem świecić już dawno\nZ rap grą jestem na Ty i wstyd to mówić\nAle Tet się mylił, te żyletki to mit, ok?\nWiedziałem o tym już przedtem\nJeszcze zanim oni zaczęli wymieniać moje imię na mieście\nWcześniej niż rap trafił do sieci\nA te wirtualne dzieci zaczęły prężyć swe mięśnie\nMamy rap i te trzydzieści kilka lat\nWciąż nie za dużo aby podbić ten świat\nPatrz na nas brat, ja dopiero zaczynam\nTwa mina mówi mi dobrze o tym że to ma czas\nTa, i weź pieprz ten Pesel\nChoć w tym wieku częściej zaliczam pogrzeby od wesel\nI ciesze się że nie dałem się długom\nChoć do lotu się zbierałem za długo, też tak masz ?\n\n[REFREN]\nOd lat tu jestem, od lat\nBraknie ci palców by policzyć ile poszło na rap\nKim byłby każdy z nas? Pytaj losu\nŚwiat wtedy jeszcze nie był na mnie gotów\nOd lat tu jestem, od lat\nCzekałem długo by wreszcie podbić ten świat\nBiorę na barki krzyż, to mój pokarm\nIdę w górę choć nie wiem czy to szczyt czy Golgota\n\nW '95 nie miałem ciśnienia by błyszczeć\nI wciąż nie mam, lecz to nie zmienia faktu ze mam iskrę\nBóg dał mi powód by istnieć\nDoceniam jego intuicje, ma do tego nosa jak Dizkret\nMiałem to rzucić jak pannę która\nKradnie sos a jej adoracja idzie na marne\nI choć miałem jej dość bez niej ciężko\nDałem szanse, trzymasz w rekach nasze drugie dziecko\nRap? To nie rzemiosła a sztuka\nJak chcą dziergać wersy to niech robią na drutach\nJa jestem tutaj za długo i wiem\nŻe dzięki spłaconym długom czuje ten jazz jak Utah\nDziś wbijam z buta na projekt\nI mijam typów co krzyczą tylko \"Kurwa co jest!?\"\nWziąłem co moje oponujesz na próżno\nNie myl pojęć, za długo to nie znaczy za późno\n\n[REFREN]\n\nDroga wyboista jak nigdy\nNa plecach bagaż ciężki jak zawsze\nNigdy nie byłem taki silny by wejść w to na dobre\nA teraz jestem znasz mnie\nNie wiem co czeka mnie na końcu\nAle prę w przód nie oglądam się za siebie\nI widzę jak szczyt mieni się w słońcu\nAle czy tam dojdę? Nie wiem\n\n[REFREN]\n[Teksty i wyjaśnienia na Rap Genius Polska]", "image": "https://images.genius.com/b5bb3b56db433097d1e5382bfd2b7607.515x515x1.jpg"}], "artist": "Pyskaty"}