{"songs": [{"title": "Złota Rybka", "album": "Świt Żywych Trupów", "year": null, "lyrics": "[Hook: Buka]\nGdybym miał taką lampę co spełnia życzenia\nPocierałbym tantiem, z niej czerpał jak hiena\nGdybym miał układankę, co tworzy złudzenia\nPrzemierzałbym świat, z nią babrał spojrzenia\nGdybym miał taki pierścień, co niszczy schematy\nZakopałbym resztę i skupił się na tym\nGdybym miał złote ręce, co kręcą bataty\nGdybym miał co zechce, od tak, nic po za tym\n\n[Verse 1: Buka]\nGdybym był super mega bohaterem\nUkatrupiałbym w cholerę, super Buka rusza w teren\nGdybym miał płaszcz, giwerę lub mobile i siekierę\nI laserowe spojrzenie, chwile na rozpierdolenie\nGdybym miał floty tyle, że pęczniały by kieszenie\nI nie jedną miał chawire, w niej nie jedno me pragnienie\nWille, te z basenem na wyspie cud w Ameryce\nAzji, Euro, Antarktydzie i na całym świecie\nGdybym miał latający dywan i magiczny turban\nLatałbym zjarany na nim, i każdego wkurwiał\nDarł mordę, z góry na głowy spluwał\nTo ptak? Samolot? To batman? TO BUKA!\n\n[Hook: Buka]\n\n[Verse 2: Buka]\nGdybym miał taki pilot, co steruje ludzikami\nA w domu taki monitor z ich psychiką i statami\nKontrolowałbym ich żywot, tudzież namieszał im w bani\nTak by nigdy już nie było dłużej nienawiści do nas samych\nGdybym miał taki pad man co zatrzymuje czas nam\nPrzewija, zapamiętuje, co dyktuje wyobraźnia\nGdybym miał taki punchline, co podbija miasta\nGdybym miał funclub od Śląska do Gdańska\nGdybym był hustler masta blasta w ramkach\nNaparzał hasła z pół obrotu jak blanka\nGotów by stanąć w szrankach, an gard w motłochu\nMoje życie to bajka, ja poszukam tych przedmiotów\n\n[Hook: Buka]\n\n[Verse 3: Eljot]\nGdybym miał Arkę Noego, to bym się do niej schował\nPrócz tego, tego i tej bym wszystkich uratował\nGdybym miał taki zegarek, co zatrzymuje czas\nTo zatrzymałbym czas, kiedy przeżywam orgazm\nGdybym mógł niszczyć, niszczyłbym jak stonka\nA jak mieć jakąś sieć, to sieć sklepów biedronka\nA gdybym był brunetem wieczorową porą\nTo wieczorową porą paliłbym paczkę Malboro\nGdybym miał wyłączność na dystrybucje w tym kraju\nNie byłoby Rubika i tego w chuja podobnych chłamów\nGdybym mógł zamienić jednio słowo z jedną mą znajomą\nPowiedziałbym to samo nie traktując jej jak ZOMO\nGdybym mógł urodzić się znów, urodziłbym się tutaj\nGdzie jak nie masz auta wszędzie musisz chodzić z buta\nGdybym miał taki browar, co nigdy się nie kończy\nPiłbym, póki bym nie stracił czucia swoich kończyn\nGdybym miał zaczarowany ołówek\nNarysowałbym sobie parę milionów stówek\nGdybym był boski Leo gralibyśmy w stereo\nA Victorie były by kopiowane jak w nero\nGdybym miał taki talent, bym sobie wziął gitarę\nNamalował słowem wszystko to, co nie mieści się w pale\nGdybym mógł jeszcze raz nagrać ten kawałek\nTo tylko pod ten bit, a wersy byłyby te same", "image": "https://images.genius.com/bfe833fc4c8d102eaddbf87d4efda473.462x461x1.jpg"}], "artist": "Buka"}