{"songs": [{"title": "ALIGATOR", "album": null, "year": "2017-06-18", "lyrics": "[Zwrotka]\nCo jest grane na tych blokach? Szukam asa\nWchodzi kasa, zapomina o zasadach\nMój ziomal smok ciągle pali buchy opór\nDużo wrogów na ulicy, nie ma squadów\nMłody grid po 10 dzikach bity robi\nBrudny klimat nie plastikowe zwrotki\nCo tam mówisz? nie masz kasy na szamę?\nSpoko, zje cię mefedron, pozamiatałeś\nTwoja niunia jest jak split\nParu gości w jednej osobie robią z dupy dym\nPytam zioma co tam robi, cyferiada dzieli na stole drogi\nW plastikowych samarach kolorowe wyroby\nSzukamy drogi w tym bagnie by legalnie zarobić\nTe schody życia dla banana się zrobiły ruchome\nJa po nich skaczę na jednej nodze by ugrać swoje\nAle, ale, żadne ale musisz napierdalać\nAle nie swoją ale bo, skończysz jako pała\nCzuje się jak aligator, król bagna i pato\nLawiruję pod blokami, walą dzika pod oknami\nZnów zdychasz na kacówię, nie pomogę ci na pewno\nTwój Bóg już dawno umarł, przecież walił z tobą ścierwo\nW moim małym mieście nocą nie widać tu ludzi znów\nIdzie jakiś zombie, narkotyk go obudził\nJak widzę te gwiazdeczki to mam chęć je gasić moczem\nSię nie obrażaj tylko doceń\nLewe interesy widzę, to nie życie w pierwszej lidze\nKrólewna śnieżka znów gada do lusterka\nNie jeden dobry chłopak przez tą sukę życie przegrał\nNawet jak mam długi no to czuje się jak Johnny Sins\nCzuje się tak pro odkąd kręcę własny film\nTracki dla normalnych typów, nie vipów co maja sos\nMoże dlatego że wbite mam co hula na olisie ziom\n\n[Refren]\nAli-aligator, czuje się jak ali-gator\nAli-gator żaden kajman, złote zęby w paszczy diabła\nAli-aligator, czuje się jak ali-gator\nAli-gator żaden kajman, złote zęby w paszczy diabła\nAli-aligator, czuje się jak ali-gator\nAli-gator żaden kajman, złote zęby w paszczy diabła\nAli-aligator, czuje się jak ali-gator\nAli-gator żaden kajman, złote zęby w paszczy diabła", "image": "https://images.genius.com/c16adc80d2711b1d87f9501b61f4103e.466x468x1.png"}], "artist": "Szpaku"}