{"songs": [{"title": "OKO (Ostatni Krzyk Osiedla)", "album": "Ostatni Krzyk Osiedla", "year": "2016-09-20", "lyrics": "[Intro]\nDej, 061, Young Veterans\n\n[Zwrotka 1]\nSpacer po gruzach - tak mogę powiedzieć o drodze na szczyt\nNigdy po trupach, nigdy jak sługa, Ostatni Osiedli Krzyk\nZ ławek robimy wciąż biurka, B.O.R. Crew - Podwórek szyk\nNajwyższa półka, chociaż dostajesz zawsze spod lady styl\nTo róża z betonu i ciernisty krzew\nJak nie zmienisz tonu, to wpada ci w ucho i leci na wylot przez łeb\nKtóry to sezon? Lecę jak rookie roku\nNie granie na remis, wysoki pressing, offensive bez pół środków\n\n[Bridge]\nTu nie chodzi o plecy, szacunku nie mierzy się ilością kupionych lajków\nJak masz kompleksy i jesteś tępy to spróbuj kupić se IQ\nNegocjator jest zbędny, wynik jest pewny, o swoje walka bez strajków\nKrzyku nie ściszysz, a teraz go słyszysz, bo lecę na miliony majków\n\n[Refren]\nOsiedla krzyk ostatni - OKO! OKO! OKO!\nZagłusza patrole w akcji - OKO! OKO! OKO!\nPamiętaj, że ciągle patrzy - OKO! OKO!\nKocha swych ludzi, lamusów karci - OKO!\n\n[Zwrotka 2]\nWywodzi się z czasów, gdy mogli rozliczyć każdego rapera ze słów\nDziś jazda bez pasów, dla młodych szczeniaków, to hardcore jak wpierdol od psów\nWskrzeszamy go razem, słychać wyraźnie, nawet jak straciłeś słuch\nOd Piątkowa przez Tauzen, po dziesięciny, krzyczy osiedla duch\nOstatni osiedla krzyk! Bo reszta to piski bananów\nOstatni osiedla krzyk! Z betonu odciski na tracku\nNie szampan z tarasu, za kieszonkowe, tu pieniądz często pachnie przemocą\nOwoc ze sceny, zbiory wciąż nowe, jak sezonowe wyjazdy za flotą\n\n[Bridge]\nWitamy na blokach, ty wpadasz w panikę, bo nagle zgubiłeś WiFi\nWielu fałszywych tu zmienia taktykę, by pokazać jak są prawdziwi\nŚmiejemy się w ryj, wszystkim pozerom z podwórek i od muzyki\nOstatni Krzyk Osiedla, dawaj na maksa głośniki\n\n[Refren x2]\nOsiedla krzyk ostatni - OKO! OKO! OKO!\nZagłusza patrole w akcji - OKO! OKO! OKO!\nPamiętaj, że ciągle patrzy - OKO! OKO!\nKocha swych ludzi, lamusów karci - OKO!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fafc613819083cf20ac6fdbe33599b25.960x960x1.jpg"}], "artist": "Paluch"}