{"songs": [{"title": "Wdech, wydech", "album": "Pasja", "year": null, "lyrics": "Taaak.. to już finał\nDoszedłem do końca drogi i wiem\nŻe to nie było na darmo, ahaa..\n\nBlizny zasklepiają się szybciej na mrozie\nJuż to wiem, bo czuję zimny powiew, gdy kiedykolwiek mijasz mnie\nI nie wiem czy to dobrze, kiedy utkwisz wzrok w butach\nGdy masz problem, moje oczy krzyczą - 'spójrz tutaj'!\nWięc, patrz na mnie kiedy mówię do Ciebie\nBo nie wiem czy Ty masz armię słów, czy tylko chłód\nJestem tu, aby zburzyć Twój eden\nBo jeśli mnie w nim nie ma, będę to robić to po sam grób\nBiorę..\n\n[REFREN]\nWdech, wydech, wdech, wydech\nPóki serce bije, ja wciąż idę\nI wiem, że Ty chcesz mnie widzieć w grobie\nTo moja Golgota, nie po to niosłem krzyż by stąd odejść\nWdech, wydech, wdech, wydech\nPóki płuca pracują, ja wciąż idę\nI wiem, że Ty chcesz mnie widzieć w grobie\nTo moja Golgota, nie po to niosłem krzyż by stąd odejść\n\nPieprzę ich, łopaty gotowe do pracy, to proste\nWiem, że jak jesteś kumaty, zgarniasz hajsy za postęp\nOni nie liznęli go od dawna, niektórzy\nTo prawda, że progres jest jak księga w \"Imieniu Róży\"\nI wiem, że te młode koty chcą wydrapać oczy\nAle każdy taki sam, jak na jeden chów starczy\nSłyszę głosy, co domagają się forsy\nA na dobrą sprawę to nie wiem, który to z nich miauczy\n\n[REFREN]\n\nWidzę ich? Nie. Widzę ich ciuchy, które chcą wcisnąć\nWłożyliby legginsy, byle tylko zabłysnąć\nTy, gdzie się podziały wasze jaja? Kurwa..\nCo, gotujesz je na twardo? Wyjmij je z ust kumpla\nNie chcę być klonem VNM-a, czy Mesa\nCo drugi dziś śpiewa w refrenach, czy kurwa przyśpiesza\nJa nie muszę tego robić, by wciąż udowadniać, kto jest dobry,\nTo nie mit, zdominuję bit i w mig sprawdź sobie ten track u Wdowy\n\n[REFREN]\n\nWciąż oddycham, choć rozpłatali mnie cięciem 'Y'\nJakbym pytał \"dlaczego\" w środku bije serce? Dziwne..\nOni nie mogą go zatrzymać i nawet na finał\nIm śmieję się w twarz, jak skacze ta adrenalina mi\nDotarłem do ostatniej stacji mej drogi\nI nie myl mnie z Jezusem, nie chcę byś zaczął się do mnie modlić\nMusiałem to wyrzucić z siebie, tylko Bóg może mnie sądzić\nDo zobaczenia w piekle lub niebie\nJa biorę..\n\n[REFREN]\n\n\n\n[Teksty i wyjaśnienia na Rap Genius Polska]", "image": "https://images.genius.com/b5bb3b56db433097d1e5382bfd2b7607.515x515x1.jpg"}], "artist": "Pyskaty"}