{"songs": [{"title": "Remisja", "album": "Remisja", "year": "2017-04-07", "lyrics": "[Zwrotka 1]\nRichie Rich rap minister, nie żaden byle chłystek\nTe nagrania są czyste, bo nieskażone przemysłem!\nChuj wbijam w notowań listę, nadal mam tę iskrę\nI bity zajebiste i znów z nowym pomysłem (ta!)\nZłap dobrą wiksę, wiesz dobrze co się liczy?\nKról wybrzeża i poznański Książę, pozdro z dzielnicy!\nZawsze oryginalni, nie odbici od matrycy\nDo klubów dla ulicy wciągamy jak hazard!\nZawsze popularni, kojarzeni z najlepszymi\nNie dla łbów powtarzam, to dla prawdziwych faza!\nWeź lepiej nie przeszkadzaj, bo po co wszczynać wojnę?\nPudełkowe media liczą na to że komuś pierdolnę!\nWystarczy olać niedojdę, nie jestem wykidajłą\nW stole zbyt dużo kasy, ochroniarze się nim zajmą\nPora coś ogarnąć i wpada lód do szklanek\nDzisiaj Red Bull, nie szampan, o, dziękuję kochanie...\n\n[Refren]\nTo Remisja człowieku, dla wielu jak vademecum\nTo Remisja człowieku, moja Remisja\nTo Remisja człowieku, potrzebują mnie jak leku\nTo Remisja człowieku, to moja Misja!\n\n[Zwrotka 2]\nW głośnikach Murder Music 187 Degrees\nOd QBC po Kalifornię nie od dziś\nKocha jak skurwysyn pierdoloną grę Ryś!\nWiadomo, nie od dziś, że to inny level #skillz\nNadal Run from the Streets z Compton po Hollywood\nZ odrapanej kamienicy na posiadłość i ogród\nUlice tego pragną, ta płyta żywy dowód\nŻe żądamy normalności, obywatelskich swobód\nDożywotnio w grze jak kiciorze z Lifers Group\nDziś zakłady karne to zagrają głośniej niż klub!\nMiałem w życiu przejebane, wiem, że nie ja jeden\nMotywują innych, powtórz ze mną, \"wszystko zmienię\"!\nMoje rapsy od zawsze w cenie, ja się już nie zmienię\nWykonałem swoją pracę, pozdrawiam podziemie!\nJestem prawdziwy, jak inaczej bym zarobił?\nDobrze wiesz, że wolę złote płyty niż złote wisiory\nRemisja, nieważne kurwa że śmiertelnie chory\nSłuchają nieroby i każdy co zna dobrobyt\nZnów się uśmiecham, bo mam wolne od choroby\nRemisja, człowieku, i jak zwykle beret porył!\n\n[Refren]\nTo Remisja człowieku, dla wielu jak vademecum\nTo Remisja człowieku, moja Remisja\nTo Remisja człowieku, potrzebują mnie jak leku\nTo Remisja człowieku, to moja Misja!\n\n[Zwrotka 3]\nCzasem włos się na głowie jeżył, to Home Invasion\nPozdrówki z Jeżyc, nadal z buta, bo pieszy\nMnie się nigdzie nie śpieszy, a Ty na co tak patrzysz?\nPrzy tym wciskasz gaz do dechy? Życie jeszcze Cię doświadczy!\nUlice mnie szanują, to słowa starszego brata\nRobię zawsze tak bym miał do czego wracać na stare lata\nStara dzielnica wychowała mnie w klimatach\nKtóre większość mogła poznać tylko z nagrań Slums Attack\nWiem skąd przyszedłem, kim jestem i dokąd zmierzam\nKiedyś tylko bunt i ból, słowo Mrocznego Rycerza\nMiłość, nienawiść, to cienka czerwona linia\nCzasem samotność, strach, That's life, nie moja wina\nZmieniam tylko ten kawałek świata wokół siebie synu\nBo na zbyt wiele spraw nie mam zwyczajnie wpływu\nI dobrze wiem jak przeżyć, bo pochodzę z Jeżyc\nDziś tak samo jak kiedyś spokojnie możesz mi wierzyć...\n\n[Refren]\nTo Remisja człowieku, dla wielu jak vademecum\nTo Remisja człowieku, moja Remisja\nTo Remisja człowieku, potrzebują mnie jak leku\nTo Remisja człowieku, to moja Misja!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/0b44ba155899f3b5d0bd62e287c2c6c1.540x540x1.png"}], "artist": "Peja"}