{"songs": [{"title": "No Future (Rock On)", "album": "Książę aka. SLUMILIONER", "year": "2014-10-18", "lyrics": "[Zwrotka 1]\nNikogo nie pouczam i nie udzielam rad\nA tego jak mam żyć nauczyłem się w AA\nPielęgnować trzeźwość, dla mnie to jedyna opcja\nMoje dziecko nie zobaczy nigdy pijanego ojca\nTen współczesny świat zdążył wszystkich ogłupić\nZanim zjesz musisz cyknąć, obrobić to i wrzucić\nChociaż często apelują o to byśmy zmądrzeli\nPrzykład idzie z góry, selfie - pogrzeb Mandeli\nŻebyście wiedzieli : pewne rzeczy mogą drażnić\nPizza na gali Oscarów albo samojebka w Auschwitz\nI jak tu być poważnym? Kupa śmiechu jak rap gra\nŻycie to Stefa Gazy nie fajowy Instagram\nObsesja władzy, pieniądza, seksu, alko i dragów\nRapperzy walą sweet focie, bo nie mają mug shotów\nZa to wuchta plagiatów chcąc Ci wmówić, że to progres\nKopiują nowe trendy żeby zrobić na tym forsę\n\n[Refren x2]\nPonoć przyszłość należy do nas, przyszłości nie ma\nSpróbuj mnie przekonać, współczesny świat to ściema\nDosyć pieprzenia, rzucam niezależne wersy\nSzaleniec na, którego znacznie wpłynął wiek dwudziesty\n\n[Zwrotka 2]\nGamoniom zagram na gulu, więcej radości niż bólu\nJak czwórka z Liverpoolu robię zamieszanie królu\nA co do dissów zawsze mam kilka na zbyciu\nFrajer chciał bym podzielił z żoną los Jaroszewiczów\nRPS - Reprezentant pokoleniowej przepaści\nJest gorący,jest twardy, wulgarny w końcu martwy\nChłopcy bez przerwy psioczą, a dziewczyny moczą majtki\nA my chwytamy za majki całkiem serio nie pastisz\nChodzisz dumny jak paw choć pawiują na Twój widok\nChciałeś tylko robić rap, a jesteś popowy idol\nJestem fresh i so clean, bo nie wpierdalam dragów\nI nie karmię nowinkami z netu gimbodzieciaków\nTo nie wada, a zaleta, a Ty na co jeszcze czekasz?\nCiskaj dalej małolatom ten swój spłycony przekaz\nOscar za ściemę i padasz z nóg #Pistorius\nCiężki upadek, pada strzał #Big Notorious\nMiałbym w to wejść? Dla mnie to ma taki sens\nJak wypatroszenie ciężarnej Sharon Tate\n\n[Refren x2]\nPonoć przyszłość należy do nas, przyszłości nie ma\nSpróbuj mnie przekonać, współczesny świat to ściema\nDosyć pieprzenia, rzucam niezależne wersy\nSzaleniec na, którego znacznie wpłynął wiek dwudziesty\n\n[Zwrotka 3]\nTam gdzie nogi mnie poniosą zapierdalam w siną dal\nJak perełka na melinie, twardo walczyłem o szmal\nRap to mój Święty Graal, a Ty wciąż z życiem fight\nZnów padł listonosz, albo lepiej padł Tike\nPierdolę to bez jaj, zarażam optymizmem\nZamiast HIVem, narkomanią, patolą, alkoholizmem\nTopisz smutki w butelce? Ja mam nowy topic song\nA celebryta płacze \"I'm not famous anymore\"\nŚcina z nóg chemineuryna, na przemian alko, bro\nA bubble gum music ściąga Cię na samo dno\nI'm so 90s w rapie, w pop kulturze nawet 80s\nJestem skansen, antykwariat, skład na używane części\nKumpel antycznych mebli, to ten brud za paznokciami\nMagier, rękopis, manufaktura czaisz?\nNie kojarz mnie braciszku z trendy powiedzonkami\nŚwiat oszalały pędzi, wiatr niosący przemiany\nPodświadomy jak Dylan i pogodzony z faktem\nTo częściej z artefaktem nie z nowoczesnym szajsem\n\n[Refren x2]\nPonoć przyszłość należy do nas, przyszłości nie ma\nSpróbuj mnie przekonać, współczesny świat to ściema\nDosyć pieprzenia, rzucam niezależne wersy\nSzaleniec na, którego znacznie wpłynął wiek dwudziesty\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/11eda68df83a8983851cd299cf296f69.997x1000x1.jpg"}], "artist": "Peja"}