{"songs": [{"title": "Rok smoka", "album": "Braterstwo", "year": null, "lyrics": "[Hook]\nŚwiat się nie skończy jeśli będziesz go szanował\nŚwiat się nie zburzy jeśli będziesz pielęgnował\nJak matka dziecko tak potem dziecko matkę\nW domu panuje pokój, a serce jest otwarte\nŚwiat się nie skończy jeśli będziesz go szanował\nŚwiat się nie zburzy jeśli będziesz pielęgnował\nJak ojciec dziecko, tak potem dziecko ojca\nTo człowiek wolny i nie ma świata końca\n\n[Verse 1: Wilku]\nBądź szczęśliwy, bądź bogaty, tego Ci życzę\nZdrowia i miłości, ziom na to samo liczę\nChcę spokoju, więc na niego pracuje godnie\nWiem czego chce oddychać swobodnie\nW tym kraju gdzie koleżki się sprzedają i wymyślają wciąż historie nowe\nMożesz siedzieć i nie wiedzieć za co ziomek\nZłapiesz się za głowę, gdy uznają Ciebie winny w moment\nZapytasz jakim prawem przecież jestem nikim\nWydział śledczy wie jak podbijać statystyki\nRobotę ma sędzia, prokurator i adwokat\nHajs się zgadza nie ważne, że na pokaz\nW kantynie, też się płaci hajsem\nBiznes jak każdy, kto w tym macza palce\nNiedługo jak w stanach ,wszyscy będą siedzieć w pierdlu\nChciałeś Amerykę? Masz bez żadnych reguł!\nTo co w sercu wylewam na papier\nPieprzyć cukier co mówił, że z prawem na bakier\nNapierdalam jak zły, DIIL GANG dziwko\nHEMP GRU, tylko prawdziwy HIP HOP!\n\n[Hook]\n\n[Verse 2: Bilon]\nAnno Domini dwa zero jeden dwa\nRok Smoka, to nowa epoka robota\nViva la Viva EMOKA\nMatka już nie szlocha, a ja życie kocham\nWołam chłopak, zbudź się! Zobacz!\nOstatnia część trylogii, HEMP GRU zamyka rozdział\nKto od losu dostał, ważne wartości poznał\nWie dobrze jak działać, leci po swojemu non-stop!\nBosko, stąpać po glebie mocno, ostro tępić dziadostwo!\nJak w starych przepowiedniach, Majowie już dziś kończą\nTo rok dwunasty trzeciego tysiąclecia\nNostradamus odleciał, w twych rękach siła dzieciak\nBy nie zatonąć w śmieciach, by nie rozlewać krwi\nNie stracić twarzy, swobodnie godnie żyć\nOlewać syf, czego pełna jest planeta\nPamiętaj, ze też pełna cudów nasza matka Ziemia\nNa Glorie czeka i świadomość człowieka\nKończy się Rok Smoka, a dalej płynie rzeka...\n\n[Hook x3]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/95302d55bdba6a4f085319d86f5ed6c2.300x300x1.jpg"}], "artist": "Hemp Gru"}