{"songs": [{"title": "Gdyby nie to", "album": "Po tej stronie raju", "year": "2011-12-06", "lyrics": "[Intro]\nSłyszałem mordercę, to było samo zło\nTo nie była agresja\nAgresja jest dynamiczna jak crescendo w muzyce\nZło jest nieruchome\nChwilę potem była śmierć, zła śmierć...\n\nTo nie jest zwykły numer o miłości\nYo, to leci tak, o\n\n[Zwrotka 1]\nJest tak samo, może tylko trochę smutno\nI nie mówisz dobranoc, i nie mogę przez to usnąć\nI może trochę pusto, i znowu jest to rano\nI znowu uwierzyć trudno, że marzenia się spełniają\nBywa różnie, skończę u kolejnej w ramionach\nI rok później poleci znów \"Rok później\" Bonsona\nTo wiem o nas, Ty pewnie też przeżyłeś to choć raz\nA jeśli jeszcze nie, to nie wiem, już zaczynałbym się bać\nBo wszystko przed Tobą i wszystko przede mną\nA nie wystarczy słowo by coś wiedzieć tu na pewno\nI nie wystarczy słowo by powiedzieć jak jest teraz\nI nie byłbym tu sobą, mówiąc, że się chcę pozbierać\nI że umiem, i że potrafię, że się nie wkurwię\nI tak jest u mnie, lepiej znacznie, naprawdę\nPo co mam ściemniać jak zawsze, rozumiesz?\nBo ja wciąż chyba nie, najwyraźniej, w kurwę...\n\nTo była zła śmierć\nŚmierć może być dobra, co wynika z życia\nTo była zła śmierć\nOpowiedz sobie wszystko dokładnie, wtedy zrozumiesz co się naprawdę stało\n\n[Zwrotka 2]\nGdyby nie to, że mam arytmię serca\nGdyby nie to, że dowiedziałem się tu o tym przez nas, pamiętasz?\nCzułem efekty ciśnienia krwi, które podwyższyłaś mi\nDzisiaj Cię nie ma, wtedy byłaś i teraz znaczenia nie ma\nKurwa, nie ma dziś!\nMusimy iść, musimy umrzeć, nie możemy żyć i nie ma nic\nI nie ma uciec dokąd\nGdyby nie ten ból o którym nie mówiłem Ci tu nigdy\nWziąłbym nóż i sprawdził jak szybko się goją blizny\nNa Twojej skórze, u mnie pod skórą już dość długo\nAle będą dłużej, gdyby nie to, że znajdę drugą\nOpcję i wezmę oddech, przetnę aortę Tobie\nBo wolę żebyś nie istniała niż żyła obok mnie\nI kiedyś to zrobię, więc przygotuj się na dłonie we krwi\nI próbując złapać oddech powiem \"kocham Cię\" ostatni raz już Tobie\nTo rozwiąże problem, co dzień się o to jutro boję\nMam pistolet, dwa naboje i nas dwoje...\nTo koniec w tym raju po tej stronie\nNazajutrz znowu mi się przyśni taki moment jak ten\nWiem to jest nietaktem tak mówić i uśmiercać to co kochałeś najbardziej\nI gubisz się już sam w tym lub sama\nGdyby nie to, że nasze plany utonęły w planach\nI tak Ci powiem \"przepraszam\"\nBo nie chciałem tego mówić głośno i próbuję się ogarniać\nOgarniasz, ja wciąż żyję miłością, tak\nUdowodnić swoją wyższość jeszcze raz\nJakbym kurwa nie wiedział w co grasz\nGdy byliśmy razem to myślałem, że damy radę\nA co myślą o nas ci dla których zawsze byliśmy przykładem?\nTy, jakie inne? Kolejna i jeszcze jedna\nI teraz wiem, jak to życie można łatwo przegrać\nMuszę wytrwać, więc znikaj, proszę Cię\nA ta arytmia może mnie zabije kiedyś, a może nie\nI najgorsze, że ta historia jest prawdziwa\nTak jak to, że chciałem żebyś tu była szczęśliwa\nAle ze mną, żebyś dzieliła tę codzienność\nNigdy nie chciałem zabijać, ale zabiorę Cię w ciemność\nCzeka Cię piekło, ja w swoim jestem odkąd\nMimo słońca ulice zaczęły moknąć\nZabiorę Cię tam złotko, pójdziemy prosto tak\nA Twoje oczy to już nie moje okno na świat\nGdyby nie to, zniknąłby mi wreszcie z oczu płacz\nA z ust kurwa mać, kurwa mać i kurwa mać\nI dłużej się nie uda grać mi, w końcu nóż wbiję w klatki\nBo lepiej by było gdybyśmy byli martwi\nGdyby nie to, że już nie mamy tylu spięć\nTo zbiłbym termometr i wpierdolił rtęć\nI gdyby nie to wszystko to byłoby dobrze wiesz\nA tak poza tym to wcale nie jest ok\nNie jest ok. Cześć\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/adcc5e22855a5d86cffd456fc76465f9.500x500x1.jpg"}], "artist": "HuczuHucz"}