{"songs": [{"title": "Pan Czlajn 01", "album": "Iskry", "year": "2015-08-08", "lyrics": "[Zwrotka 1: Solar]\nChciałbyś mieć nasz fejm troche wyświetleń Ci się marzy\nAle nawet twój brat bliźniak Cię nie kojarzy z twarzy\nLatam z kwiatka na kwiatek, melanżuję i się bawię\nTwój chłopak jest jak pszczółka, raz ukłuje i po sprawie\nJa spocony po koncercie, ona i tak czuje mięte\nTo zawijam ją na hotel, patrz jak pięknie żuje gięte\nNumeru Ci nie dała nawet Gruba, ta od KęKę\nCo najwyżej zarwiesz nockę i idź poćwicz se podkrętkę\nW chuj melanży w branży, portfel chudnie ekspresowo\nLecz nie martwi mnie to skoro działa efekt jojo\nPrześledź to na Rap Geniusie i se pierdolnij w łeb\nJestem fanem łamigłówek; Gregor Clegane\n\n[Zwrotka 2: Białas]\nUlubiony rap? Szczery. Ulubiony bar? Berry\nUlubiony widok? Niuń. Ulubione auto? [tuune]\nTwoja dupa chce Bezzego no bo swagiem jest\nPrzy nim mała dziwka dojdzie szybciej, niż SMS\nGdzie mój cash? Blaskiem oślepiam J. Cole'a\nBo przy mnie chuja widzi, bo ja przy nim jestem golas\nJak szybko ubrudzić kwitem rączki?\nWiem, ale nie powiem; Stephen Hawking\nPuszczam nowy projekt bez labelu, jak Migos\nI to nie tak, że na nim się powtarzam, jak Migos\nA Ty i tak powiesz, że za słaby jestem, czemu?\nBo wykupiłeś hejter premium, Beezy\n\n[Bridge: Quebonafide, Białas, Solar]\nQ: Gdzie jest Tomb?\nB: Wypadł\nS: Wypadł?\nWszyscy: Człowiek za burtą! Aaa!\n\n[Zwrotka 3: Tomb]\nMam już te hajsy, więc jem kraby, sałatki\nMam obrzygać Wasz rap, żeby zaczął być barwny?\nTe nowe koty, no to chcą być moim kserem\nA tylko jak kupują płyty to po wiele\nChcą spróbować, a ja słyszę: \"ziom smakówa\"\nA ich dupy komentują: \"Co za kutas\"\nI małpuję ich, bo by z nimi wygrał orangutan\nTo jak dach w porsch'awce, bo to się samo nasuwa\nMój rap, mój track, mój punch, mój stan, mój flow\nMój plan, mój czas, mój smak, mój hajs, twój błąd\nTy chciał byś mieć, jak ja swój tron\nSiądziesz na nim, kiedy powiem: \"chuj w to\"\n\n[Refren: Wszyscy](x2)\nMów mi Pan Czlajn, mów mi Pan Czlajn\nW dowodzie imię Pan, na nazwisko Czlajn mam\nMów mi Pan Czlajn, mów mi Pan Czlajn\nMów mi Pan Czlajn, mów mi Pan Czlajn\n\n[Zwrotka 4: Quebonafide]\nPolski rap mi się przejadł, playa, ale wchodzę na głodzie\nPełno w kieszeniach, naliczyłem Grey'a na twarzowe\nByłeś dobry do teraz, w ogóle idioto rozkmiń\nPo chuj otwierasz się z tym bólem, jak Komorowski\nJebany apetyt na sukces i pomyśl sam\n[Bip] tysięcy w gotówce i euforia\nTłumy sztuk mister Hype, czuję się jak Tommy Gun\nRummikub, porachuję kości im, w to mi graj\nTy to żadne skillsy i masz chuj nie moc\nWkoło sami ateiści, a chcesz Bóg wie co\nOdbiegam od tematu, jak Us…, chwile synek\nChyba Cię pojebało z tym, że to nawinę\n\n[Zwrotka 5: ADM]\nSB przyjęło mnie, wiem co jest 5 i co to hip-hop\nPrzyjęcie lepsze, niż u Ronaldinho\nJak lecę się ustaw, się wleczesz jak kurwa\nZnam scenę, tak jak własną kieszeń – jest pusta\nA hejty? Nie zawracam tym se głowy, po prostu\nNie zawracam, bo bym złamał kręgosłup\nJestem lojalny, przez co zdobyłem pierwszych fanów\nWięc nie lecę z Deysem do ciepłych krajów\nU mnie jest biba, obok moja dziewczyna\nDobrze się rozkręciła, ma na imię Katrina\nChcesz zmiany na lepsze? Musisz mieć lepsze skillsy\nWięc czekaj na zmiany na lepsze, jak Bereszyński\n\n[Zwrotka 6: Beteo]\nPodobno świat jest mój, więc idę hen daleko\nTy się nie przejdziesz w moich butach – sneakerhead, kaleko\nSię nie podpalaj, wypadasz trochę jak Żurom\nU mnie zachowana równowaga\nPrzecież co weekend polewam sobie na drugą\nZejdź mi z drogi – wjeżdżam teraz\nTo nie żadna spowiedź – nie ma przebacz\nBo scena ściemnia, kiedy błyszczę nie opadną Ci ręce; III Rzesza\nPrzez dziurę w kieszeni łapię Cię frustracja\nHajsy nie spadną z nieba Ci, więc jakie \"Bóg zapłać\"\nBiorę się za siebie i przed siebie, a czas goni, więc\nBiorę się w garść,  by nie mieli jak na dłoni mnie\nBiorę się w garść, w sensie zacisnę pięść\nŻeby każdy punch mógł dla wszystkich z was wbić się w łeb\n\n[Zwrotka 7: Neile]\nMówisz, że zjadam scenę, przyznam Ci racje – żywieniowe\nPodaję Ci je na tacy, jak otwartą głowę\nMam grill na zębach, bo wciąż w chuj tych racji zżeram\nJedyne wyzwanie jakie po tym podejmiesz to Actimela\nŚcinam drzewa genealogiczne, palmy\nMajki niszczę mechaniczne oddzielone farmy\nLajki, łapki w górę idą, podsycam apetyt na jeszcze\nMoi słuchacze dostają ode mnie to, co najlepsze\nMam apetyt na więcej, walczę by wygrywać\nTak to wygląda od kuchni, styl, że punche lizać\nIdę szansę wyrwać, ziom tsunami\nRum z colą, chuj z tobą, chleb z dżemem, Bóg z wami\n\n[Refren: Wszyscy](x2)\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/42122d1f71a2a606f26f844e9071552c.640x640x1.jpg"}], "artist": "Solar"}