{"songs": [{"title": "Jak Hammurabi", "album": "Loco Tranquilo", "year": null, "lyrics": "[Zwrotka 1]\nNikt! nie ma prawa mówić nam jak mamy żyć\nKłody mogą nam podkładać pod nogi jak progi\nPrzekroczymy je tak dziś jak wczoraj\nPrzy-goda trwa, tak tworzy się historia, tak tworzy historia\nJestem tam gdzie chciałem być, ale nie tak miało to wyglądać\n..Miało to wyglądać, tak miało to wyglądać\nNie mam nic, ale skurwysynom nigdy się nie poddam\nNigdy się nie poddam, niegdy nigdy się nie poddam\nMam swoje prawa co by się nie działo\nKiedy to nawijam to mi płonie serce pało\nNigdy nie przestało, przeciwnie do tych\nCo odeszli, a teraz wracają\nJak dobrze nam wieje wiatr w żagle to chcą płynać\nZ nami byłem tu na doBRE i na złe\nWBREW ro-dzicom i dziewczynom #pokaż swą pasję\nPokaż mi swą miłość! (klaunie...)\nJestem Dariusz, piszę scenariusz moje życie ręką Boga\nJestem w trasie, wolałbym być w chacie, wbijam na stacje\nJem hot-doga, spojrzę na flachę i nie kupie jej\nAle później i tak lufe hukne se (hej!)\nKielichy w górze, za tych co nie mogą\nUśmiechnięte buzie i grube tapety\nSzczurze uśmiechy, wielki apetyt\nPuste kobiety, duże libido\n(pauza-cisza)...Jak makiem zasiał\nJestem artystą, mam swoją sztutkę\nTa cisza najlepszą muzyką świata... bo zwiastuje burze\nMoże mało mówię, ale sporo wymagam #niepisane prawa\nA prawdy niektóre choć lata czyszczone\nPozostaną brudne jak Ręce Piłata\n\n[Refren]\nDlatego mam swój kodex! Jak Hammurabi!\nHammurabi!\nMam swój kodex! Jak Hammurabi!\nHamurabi!\n\n[Zwrotka 2]\nBedą mówić: nie dasz rady, będą krzyczeć: \"pierdol się!\"\nI na każdym kroku pały, będą będą tak jak Perwol Cię\nChciały wyprać z uczuć i pseudo bródów ale to ból dupy\nChoć będziesz wrzeć w środku..\nNa zewnątrz masz być zimny jak termos jest\nMusisz wytrzymać, trzymaj się!\nŻebyś mógł potem ten cały gniew wyrzucić\nGdzieś na wers, wbić na loopy, on repead jak looptroopy\nMoże mnie nikt nie skuma, ale z podwórka nie zniknę\nZresztą co ja pierdole, spora część polski kuma to #Vixen\nLoco Tranquila bejbi, sporo za mną i sporo przede mną\nW bani mam mętlik, wielki jak meksyk, dawno poza kontrolą jest tempo\nTrzymam za rękojeść majka, a Ty możesz jeść moje... słowa\nRobimy se jajka z tych co od dawna grzecznie w kolejce po haj-life\nTen cały korek może się wypchać, pozdro 600 #baj-pas\nTrafiam w serce, bo mam swój kodex-pozdro White House!\n\n[Refren x2]\n\n\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/564a474b6787dab946d0ce6d5db74c25.799x799x1.jpg"}], "artist": "Vixen"}