{"songs": [{"title": "Urszulka", "album": "Świat Odwróconego Dekalogu", "year": "2017-12-24", "lyrics": "[Zwrotka 1]\nOd dziecka żyła w tej kamienicy\nOjciec Czech matka Niemka zwykli robotnicy\nKaflowy piec, zapach węgla w piwnicy\nZa oknem święta, a oni siedzą przy świecach w ciszy\nNadchodzi chłodny rok, 45 rok\nSowieci przełamali front są o kroki stąd\nWracają zwłoki żołnierzy do żon Rzesza przegrywa walkę o  tron, czas opuścić własny dom\n8 Maja pierwszy radziecki czołg minął ich blok\nOminął ich los, wierzyli, że zostaną. Nie minął ich cios wywózka zbiórka 7 rano\nW dłoni podręczny bagaż, resztę skonfiskowano\nRozkazano zostawić otwarte drzwi z kluczem w zamku od zewnątrz\nBył lipiec upalne dni. Maszerowali w kolumnie na dworzec ojciec trzymał córkę blisko przy sobie w myślach kłócąc się z Bogiem\nNagle z szeregu wyrwał ich pewien człowiek\n- Potrzebny fachowiec na hucie pod przymusem zostajesz w robocie -\nWbili przepustkę w dowodzie\nWziął Urszulke i choć nie szli po mrozie czuli chłód gdzie ten cud Panie Boże?\nSkąd ten trud Panie Boże? Wokół wróg, krwawe morze nie znam dróg pokaż skrót Panie proszę\nZa co spłacam dług Panie powiedz\nZabrałeś żonę a, znów kopiesz grób. Padam do stóp\n\n[Refren x2]\nPan jest pasterzem moim niczego mi nie brak\nCzas się pożegnać. W oddali świat, który pamiętam\nNic nie zabierze wiary przetrwam\nI chociaż idę ciemną doliną zła się nie lękam\n\n[Zwrotka 2]\nTo samo piętro, ta sama kamienica\nChoć tylko niepewność była czymś pewnym dzisiaj\nRodzinny dom to strzępy życia\nNa ulicach obco w głowie: lęk i cisza\nBała się Rosjan, dziś szła bez ojca\nDrżała w modlitwie gdy mijał ją patrol wojska\nSłyszała straszne historie, więc łatwo o strach\nPrzez sam wzrokowy kontakt, łamało w kościach\nPonoć zabili kobietę, gwałcili ją i bili po całym ciele\nCuchneli wódą, pili do zgonu bez winy zerwali naszyjnik z szyi przystawili siekiere\nW jej własnym domu przy rodzinnym stole w niedzielę, było po wojnie\nSpokojnie wiał wiatr wspomnień\nNa ulicach gwar, wał słowa obce. Szła samotnie\nPatrzyła jak ta wieża Babel rośnie, jak śnieg topnieje, woda wsiąka w ziemię. Było przedwiośnie\nZłapali ją, krzyczała \"Halo hilfe!\"\nWyśmiali ją pytali \"Gdzie jest Twój Adolf Hitler?\"\nJej ciało drżało w myślach czytała Biblię\nIm było mało, raczyli ją piwem za winklem\nPytali \"Kak tiebie zawut, jak nie wypijesz pięć będziesz kaput! Gdzie jest Twój Bóg? Nie będzie \"Panie ratuj!\"\nWypiła wszystkie ze strachu\nSpełniła ultimatum ślepego trafu, pijana wraca do domu zza światów\n\n[Refren x2]\nPan jest pasterzem moim niczego mi nie brak\nCzas się pożegnać. W oddali świat, który pamiętam\nNic nie zabierze wiary przetrwam\nI chociaż idę ciemną doliną zła się nie lękam\n\n[Zwrotka 3]\n1972 za oknem luty\nWciąż dymią kominy huty\nOczy Urszuli płyną pustką pełną skruchy\nSprawiedliwości nie ma - los innym czyści buty\nNa ścianie wiszą zdjęcia w ramce\nMieszkanie opętane ciszą, milczy jak martwe\nPrzy parapecie w kuchni siedzi z różańcem\nZa ojca modli się - zmarł po długiej walce\nWoda na piecu wrze, zalała filiżankę\nPrzygrało radio w tle, cicho ostatnim walcem\nMyśli o ojcu i o matce, czuję ból obojga brakuje, próbuję zasnąć na leżance\nSkrzypi kredens, w głowie żal, ból, stres\nMount Everest, sama nie wie kim i gdzie już jest\nKogo winić? Czy to Bóg zrobił Prima Aprilis?\nSkradł młodość, miłość, śmiech, pozbawił rodziny\nChciała mieć dzieci, nie tylko Sowieci zmienili bieg rzeki\nNie przeczy, głęboko w umyśle lęk siedzi\nTo, że żyje to cud osób trzecich\nChoć coraz trudniej uśmiech wskrzesić\nMiała faceta, który stopił resztkę sił gdy popił namiętnie bił, potem przepraszał\nOdeszła nazajutrz razem z nią wiara dawno wygnana z ludzkiego raju. Została sama\n\n[Refren x2]\nPan jest pasterzem moim niczego mi nie brak\nCzas się pożegnać. W oddali świat, który pamiętam\nNic nie zabierze wiary przetrwam\nI chociaż idę ciemną doliną zła się nie lękam\n\n[Zwrotka 4]\nMija dekada te lata lecą\nOna spłaca te smutki w ratach co miesiąc\nSamotność wraca, chcąc nie chcąc ugrzęzła w ruchomych piaskach\nŻycie nie nagradza, czuć przeciąg\nNie cieszą ją nowi sąsiedzi z boku\nWspólny przedpokój, młode małżeństwo, małe dziecko mają, kuchnie i pokój\nUnika ich każdego dnia w roku\nW jej wzroku było czuć niepokój\nPierwszy odszedł strach rodząc zaufanie\nCzas zgoił ranę, z czasem przyszło przywiązanie, co było iskrą czy było im to pisane? Na wieki wieków amen\nKtoś rozlał atrament\nTo było poważne złamanie\nChłopiec leżał na leżance\nRościeli mu ubranie\nPrzy nim była, przerażona niczym w trosce o syna\nŚpi za oknem zima emocje lepi chwila niczym modelina\nCo raz częściej są dni jak ten od kiedy z nimi zżyła się\nJuż mniej wątpi w przyjaźń życie mija\nDzień, znów mamy wiosnę bo ciągle krąży w żyłach krew\nJest po co żyć, wiara zrodziła cel\nDroga życia w koleinach, trzeba przez nią przejść\nJuż nie idzie sama da się odczuć pewna więź\n\"Babciu otwórz\" krzyczy chłopak waląc pięścią w drzwi\nTo ten sam chłopak z Vis-a-Vis\n\n[Refren x2]\nPan jest pasterzem moim niczego mi nie brak\nCzas się pożegnać. W oddali świat, który pamiętam\nNic nie zabierze wiary przetrwam\nI chociaż idę ciemną doliną zła się nie lękam\n\n[Zwrotka 5]\nLata 90 środek lata, nawałnica za oknem ciągle pada\nNa ulicach cicho, szaro, mokro, marazm\nU Urszuli w kuchni cicho Sza Turnaua\nGrają na gitarze nastolatek, przyszedł z młodszym bratem na chińczyka i herbatę\nSiedli przy stole, zmieniła obrus na cerate\nRozłożyła plansze by zacząć desiderate\nCzuć niemiecko - polski akcent w każdym wyrazie\nGdy wspomina o przeszłości maluję historii pejzaże\nMówiła Hitler to nie człowiek, a diabeł, kochała Biblię nad ojczyznę, Kain i Abel\nGott mit uns z trupią czaszką na klamrze, to nie był jej Bóg, to Diabeł miał armię\nPoszły kostki w ruch, pewnie jak Wehrmacht\nWstydziła się mówiła, że unikneła piekła\nRosjanie mścili się moralny wszedł tu bezwład\nLudzie łudzili się do upadku Festung Breslau\nUlice zatoneły w przesiedleńcach\nZostała w jednych z mieszkań bo tak chciał Bóg, nie omieszkał\nNadeszła noc, nikt nie mógł zasnąć\nChłopak walczył z wyobraźnią ścianą graniczył z babcią\nZapukał na dobranoc nieustannie nad nią myśląc\nOdpowiedziała mu to samo, modlitwą\n\n[Refren x2]\nPan jest pasterzem moim niczego mi nie brak\nCzas się pożegnać. W oddali świat, który pamiętam\nNic nie zabierze wiary przetrwam\nI chociaż idę ciemną doliną zła się nie lękam\n\n[Zwrotka 6]\n2.0.1.0 przywitał śniegiem ten rok, on niesie wiaderko z węglem na drugie piętro\nNie wiecie co przeżywał wewnątrz ten ktoś\nChyba, że też miałeś - kontakt ze śmiercią\nStare drzewo traci koronę usycha\nKażdego dnia idziemy przez zwodzone mosty życia\nZapytał jak się czuje odparła \"Jeszcze nie dzisiaj\"\nMiesiąc później ostatni raz odwiedził szpital\nKwestia czasu nie cofnie czasu rozkazu; Król Surowy, za drzwiami czekał już zegarmistrz światła purpurowy\nGłaskał jej siwe włosy, spełniał się sen proroczy\nChciał się pożegnać nic nie mówiły mętne oczy\nNachylił się drżącym głosem nad uchem \"Ich liebe dich, du bist meine Großmutter\"\nSłyszała, ruszyła ręką, że rozumie\nWychodząc ze szpitala starał się to unieść\nNadeszła noc, znów nie mógł zasnąć\nChłopak walczył z wyobraźnią, ścianą graniczył z babcią\nZapukał na dobranoc nieustannie o niej myśląc\nA ściana odpowiedziała za nią, milcząc\nO 5 rano zerwał go lęk i niepokój rozmawiał z Bogiem na swój sposób\nRzadko to robił, dziś prosił o jasność dla niej przy jego boku\nZgaś światło Panie, pozwól jej zasnąć\nMinął niepokój\nŻegnał ją mroźny dzień i kilkanaście osób\nCzy to przypadek losu? On niósł jej krzyż do grobu\nDotrzymał ostatniego kroku aż po dziś dzień\nJej życie przeleciało mu jak piasek w klepsydrze\nZ piachu powstałaś obrócisz się w piach\nNa koniec odczytano jej ulubiony psalm\nGdy zawsze o tym mówię, w oku zbiera się łza\nBo tym małym chłopcem byłem ja...\n\n[Refren x2]\nPan jest pasterzem moim niczego mi nie brak\nCzas się pożegnać. W oddali świat, który pamiętam\nNic nie zabierze wiary przetrwam\nI chociaż idę ciemną doliną zła się nie lękam\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e1985e1b8da353f22fcfe99b6bbc1b84.500x500x1.jpg"}], "artist": "Nullo"}