{"songs": [{"title": "Salsa", "album": "Masz to jak w banku", "year": "2001-10-08", "lyrics": "[Refren/Cuty]\n\n[Zwrotka 1]\nE, nie wiesz co jest? Chcesz mała klapsa?\nW akcji erotic master lalowe salsa, old school Alcatraz\nLa Isla Bonita przyklejona do rurki, jak szczyl do nocnika\nSerce mi pika, bądź moja bejbe\nMyślę podejdę, pałeczkę przejmę\nA jej ciało uuu, te pośladki uuu lalala...\nPodejść się wstydzę, choć ręcę bliżej mini spódniczki\nMasz tyłeczek śliczny, do uszka szepcze, sam czuje dreszcze\nChodź cię popieszczę, tak jak nikt jeszcze\nMoże się zmieszczę, w karnecie tańca\nChoć mój stan się pogarsza, to piwo mnie wzmacia\nUwierz w co mówię, bo na codzień ćwiczę\nSztukę wkładania ręki pod spódnicę\nNie wyglądasz na dziewice, full wypas, servis\nBo ja pełen energii, jak zdrowy plemnik\nPokażę ci raj, pokażę ci zło, o o oo!\n\n[Refren/Cuty]\n\n[Zwrotka 2]\nUwiedziony przez wróżkę, w pokoju z łóżkiem\nLala w łazience, więc opróżniam puszkę\nPijąc duszkiem mocnego le-e, energia te-e\nMuzyka w tle-e, rozglądam się-e lać mi się chce-e\nMówię poczekam, ona wyjdzie, ja wskoczę\nRozluźnię kroczę i z powrotem się zgłoszę\nBo już walkę z moczem toczę, muszę wytrzymać\nPrzecież nie mogę się zeszczać, bo byłby finał\nI na nic cały klimat i wszystkie komplementy\nJak nie uchwycę puenty. Wiem, jestem wcięty\nAle kuśka pracuje, więc czekam na WC\nNerwy swe studzę, by nie wyjść jak uczeń\nWiem, gdzieś były klucze, szybko tam wejdę\nSkorzystam z WC i stresy niepotrzebne pewnie-e...\nNiby to proste, ale po tylu browarach prosto nie dotrę\nDotarłem, z zamkiem i poszło\nA ta laska sikała na stojąco\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b1b0163542afdd019dccca9c1e067148.500x500x1.jpg"}], "artist": "O.S.T.R."}