{"songs": [{"title": "Drugie piętro", "album": "Osobiście ", "year": "2004-09-09", "lyrics": "[Zwrotka 1]\nKiedy słońce wstaje, ja tu wstaje\nKiedy księżyc wstaje, ja tu żyję dalej\nPiszę teksty bo praktycznie tylko to umiem\nMówią: jedź z tym. Piszę co mi zależy w sumie\nByło parę kryzysów, mniejszych czy większych, czasem\nSię piło więcej, świat był łatwiejszy\nAle tylko przez chwilę nie było to szczere\nZiom kupił bilet do raju, wpierdolił się w herę\nGłupota chwilowa słabość, ja wierzyłem\nWyszedł z tego, radość. Uczuć się nie Kryje\nKażdy jest dobry tylko coś czasem dobroć tłumi, pochopne sądy\nNieznajomych ludzi, skąd wiedzą jaki jestem? Patrzą mi w butelkę, mówią, że ktoś kradnie, złapałeś go za rękę?\nTen z drugiego piętra, gdzie on szczęścia szuka?\nMieszka tylko z matką a codziennie w innych ciuchach\nTylko słucha tej muzyki, że aż podwórko słyszy\nTamci sprzedają narkotyki weź to przycisz\nCórka sąsiada widziała go w teledyskach, kogo?\nTego z drugiego piętra, tego słuchają boiska\nDzieciaki na nich, to właśnie dla nich\nMy zostaniemy sami, wy nie dajcie się omamić\n\n\n[Refren:Onar]\nTo jest moja enklawa\nMoje drugie piętro\nTo jest moja sprawa, gdzie znajduję piękno\nKocham, nienawidzę, w moich krokach ukryte szczęście\nW blokach moje życie, na tym drugim piętrze\n\n[Refren:Lerek]\nTo właśnie na tym piętrze odnajduję tę poezję\nTo właśnie na tym drugim piętrze mam swoje szczęście\n\n[x2]\n\n\n[Zwrotka 2]\nTen widok z drugiego piętra czasem przygnębia\nRAP, podwórko, miłość, melanż, tak czas spędzam\nŻycie surowy sędzia, nie ma apelacji\nSprawiedliwości ręka, korupcja dźwignią demokracji\nA ja cały czas w tym miejscu żyjąc wokół wielkich spraw\nWśród tych bloków, to jest prawdziwa wielka gra\nMówisz: ba, on to na pewno ma pięknie\nA ja wkurwiam się i ściskam drugą ręką rękę\nEj, kiedy czytam te śmieszne artykuły\nMoja mama wzięła część z bloku, te papierowe bzdury\nPiszą, że jestem tym, który coś tam, gdzieś tam\nTo ja i mój rap. Ej, weź przestań\nCztery ściany, w których jestem od dzieciaka\nW których chce się śmiać i płakać, tutaj wisi mój plakat\nAlkohol, pierwsza draka\nPrzecież każdy ma swój rozum\nW życiu samemu trzeba się połapać\nTo nie pozór, niektórym nie poszło, mają dozór\nInni żałują, inni z dnia na dzień kombinują\nInni tylko mówią jakie co dzień interesy kręcą\nOd dwóch lat w tych samych jeansach, wiesz co?\nTak jak ci śmieszni hiphopowcy w tureckich swetrach\nA u mnie MASS już od trzech lat na metkach\nPrzestaw się na odbiór z mojej okolicy\nNas już nie będzie a HIP HOP będzie żywy\n\n[Refren]", "image": "https://images.genius.com/169dc653aeb75151de0a3fa89357a63e.800x800x1.jpg"}], "artist": "Onar"}