{"songs": [{"title": "STUDIO", "album": "Next Level 2", "year": "2015-05-13", "lyrics": "1. [B.R.O]\n\nTo jest mój dom i mój głos, mój rok, wielu pyta Cię o mój sos?\nMój los daje szansę, ale czy to mój błąd? Trudno, bo częściej oceniają mój blond, chuj w to\nSuko, weź teraz press play suko, potem puść to jak Presley suko\nPotem puść to na pełnej, zrób to jak wejdę i niech krzyczą mayday suko\nTo nie numer na bis, bo hejterom chyba teraz tutaj pluję na pysk\nI mówię, że to moje życie gwarantuję mi zysk, jestem u siebie i nie pytam kto kasuje im dysk\nTrasa, dom, trasa, hotel w sobotę, potem biorę flotę za robotę\nI na fotel z powrotem, ochotę na notes i noce dla zwrotek z polotem, Ty oceń to\nLecę lotem bo, to mój totem, to ten co zgniotę flow\nNie krocie ziom, ale spoko, nieraz to nie M jak miłość, raczej M jak melanż\nJestem tu, jestem dziś, nie potrzebuję na to ekspertyz\nJak Dexter znikł w swoim labo ziom, ja z tekstem dziś tak jak lambo doors\nIdę w górę i czuję że lubię to, protestuję powtórę, nie gubię flow\nPotrzebuję tą muzę jak mówię wciąż, że nie lubię gdy ludzie mi mówią co mam robić, robić?\nSkurwysynu nie szkodzi, ej czekaj czekaj telefon dzwoni [siema ziom, co dzisiaj robisz?]\n\nRef\n\nJestem w studio, w studio, wiesz że jestem w studio\nByłem tutaj wczoraj, dobrze wiesz gdzie będę jutro\nBędę w studio, w studio, wiesz, że jestem w studio\nByłem tutaj wczoraj, dobrze wiesz gdzie będę jutro!\n\nBędę w studio, w studio, wiesz, że będę w studio\nByłem tutaj wczoraj dobrze wiesz gdzie będę jutro\nBędę w studio, w studio, wiesz, że będę w studio\nPołudnie czy północ, jestem w studio!\n\n2. [Keddi]\n\nRaz, dwa\nNa nogach białe nike'i i kartki w rękach\nCale prawdy tu dam dziś z membran\nDalej bez zmian bo w wersach mam vibe\nPierdolę dzisiaj backdown, wjeżdżam\nNie solo, teraz mówią do mnie bestia, to sporo więc nie pytaj kto jest best, Ja\nZe sforą robię ten rap, a studio to moje najlepsze jutro\nGdzie \"Harlem Shake\"? To pytanie mnie żre nie wierzę\nCzas trwonię? Nie. Sprawdź ziomie, ej, kto realizował \"Next Level 2\"\nNa repeat'ach teraz buja to, na repeat'ach teraz hulam ziom\nDaję w plikach teraz muzę, flow nie znika jak Susan Storm\nJak na salony tu wbijam ziomy, więc lepiej odbij\nBo Focusrite już odpalony, a z monitorów lecą te zwrotki\nB.R daje teraz bit, mówi nawiń na to, cele mam już nie od dziś, nie mam kary za to\nNie brakuje wiary, nie do wiary, teraz cały czas typy mówią mi tu kurwa per nawigator\nOkej, bo zyski dzielimy tu zawsze na dwóch\nA wszyscy mówili, że nie mam już siły i śliny za zwrotki i tchu\nNazwę to domem i zbijam pionę, bo wchodzę ziomię na full to\nMój rap, mój dom to studio\n\nRef\n\nJestem w studio, w studio, wiesz że jestem w studio\nByłem tutaj wczoraj, dobrze wiesz gdzie będę jutro\nBędę w studio, w studio, wiesz, że jestem w studio\nByłem tutaj wczoraj, dobrze wiesz gdzie będę jutro!\n\nBędę w studio, w studio, wiesz, że będę w studio\nByłem tutaj wczoraj dobrze wiesz gdzie będę jutro\nBędę w studio, w studio, wiesz, że będę w studio\nPołudnie czy północ, jestem w studio!\n\nBridge [B.R.O]\n\nOkej, na głośniki teraz odpal kompakt, skurwysynu to jak Mortal Kombat\nObserwuję dziś to z oka kąta, włosy dęba stają nawet Pocahontas\nKto ma sos na kontach? Z trasy znowu robię  homerun, dobra\nWWA to mój hometown, morda! Dzisiaj tak to wygląda\n\nBędę w studio, w studio, wiesz, że będę w studio\nByłem tutaj wczoraj dobrze wiesz gdzie będę jutro\nBędę w studio, w studio, wiesz, że będę w studio\nPołudnie czy północ, jestem w studio!", "image": "https://images.rapgenius.com/45256ab277d0f2c3ae59e5e322245b36.640x400x1.jpg"}], "artist": "B.R.O (PL)"}