{"songs": [{"title": "Efekt Domina", "album": "Next Level 2", "year": "2015-05-12", "lyrics": "[Refren]\nEfekt Domina\nWszystko się wali jak lawina, wiesz?\nI tego nie da się zatrzymać, nie\nEfekt Domina\nPytają jaki będzie finał mnie, a to dopiero się zaczyna\n\n[Zwrotka 1: B.R.O]\nWiem skurwiele wysterować znów próbują mnie na minę\nLecz znajdź mi kurwa taki bit na którym nie nawinę\nScena jest nudna mogę teraz tylko ziewać przy niej\nRozkurwiam głowy niczym bomby kiedyś w Hiroszimie\nSzerokość, choć trajektorii długa muszą zmierzyć ekran\nCzujesz zapach Victorii, mordo mów mi David Beckham\nMówią mi miejski żeglarz, daję im lepki nektar\nSkleja powieki tak że leki nie dają im takich ekstaz\nWidzisz to? To rzeka zwłok, kto czeka rok, to mój dekalog\nMój przekaz do 10 punktów Gryffindor\nWidzisz to?\nElementarz, stawiam sobie tu cele w wersach\nRób ten rap, rób ten hajs, dalej ziomuś nie pamiętam\nOo, zapytasz mnie jaka jest scena polska?\nHashtagów widzę więcej niż Gortat dostał na All-Star\nMówią ci odpal jointa, ja znam tą prawdę ziom\nNie wszystko złoto co się świeci #AmberGold\n\nZostawiam plotki bo nie jestem płotką\nMogę ich złowić za te propsy, Polsko\nPisze te zwrotki, ciągle idę pod prąd\nStawiam te klocki ziom\nA teraz wystarczy popchnąć\n\n[Refren]\n\n[Zwrotka 1: B.R.O]\nMam super siłę po tych rymach, one sztukę karmią\nIch ego rośnie jak po grzybach, kurwa ;Super Mario\nTak wielu skrótem śmiga w kanałach ma dupę dawno\nPrawdy nie widać nawet kiedy weźmiesz lupę #Fiasco\nJa level po levelu ewoluuję wśród developerów\nTelefonuje tu z tego fotelu do celu\nNiewielu liderów tu nie rób\nZnam wszystkich, tak jak oni mam zyski\nZnam ksywki, jak myślisz, to artyści tacy ci bliscy\nNie muszę ich wymieniać, rap to nie kantor walut\nŚwiat oligarchom paru da władze wśród trotuarów\nZnaczenie kroków ciału nadaje blokom\nWśród wielu tak pokus żałuj, że nie możesz poczuć haju\nJa czuje go co dzień, kiedy wciągam uchem dźwięk\nMuzyka jest mistrzem zen, czujesz się jak uczeń – wiem!\nSpokój jest kluczem, man, nieświadomych mi nie szkoda\n\"Bo droga długą jest, uważaj więc\" #MistrzJoda\n\n[Refren]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/046675cb039fb6c09c4b8be34ebf6d1d.283x283x1.jpg"}], "artist": "B.R.O (PL)"}