{"songs": [{"title": "Ponaddźwiękowy Rap", "album": "Niebo", "year": "2012-10-06", "lyrics": "[Zwrotka 1]\nWbijam się jak tasak, w ciepłe, surowe mięso\nSerwuję z rapu tatar, kolejny kurwa sezon\nTo syntetyczna mafia, a nie jebany trezor\nNatural hardcore, wyczula Tobie każdy sensor\nJestem niewinną iskrą, w klubie wypełnionym gazem\nDaję Ci takiego kopa, że czaszkę zamienia w kaszkę\nJesteś błaznem, jak pozycje w rapie mierzysz stażem\nJa na osiedlach mam zasięg, oni gubią go jak Sagem\nTy z ziomkami gonisz laser, ja lecę jak Evo Lancer\nTwój idol stratę formy nadrabia tanim lansem\nTwarze z głupim wyrazem, grymas na okładkach gazet\nJeśli jarasz się tym gównem, to nazywam Cię złamasem\nByć dziwką i dziewicą to raczej nie idzie w parze\nMój poziom jest dla nich nawet poza zasięgiem marzeń\nOni słysząc ten numer w nerwach poprawiają daszek\nBo argumentów mam więcej, niż Wyborowa flaszek\n\n[Refren]\nPonaddźwiękowy rap, otwórz okno, zrób to głośniej! x3\nSyntetyczna mafia, ziomek napędzamy postęp\nPonaddźwiękowy rap, otwórz okno, zrób to głośniej! x3\nSyntetyczna mafia, ziomek napędzamy postęp\n\n[Zwrotka 2]\nSłyszysz moje wersy z okien na Twojej dzielnicy\nJesteś z tych rejonów, ale nikt się tym nie szczyci\nNie masz rotacji na blokach, choć masz rotację na wizji\nJa napierdalam jak alarm, a Twój rap tutaj milczy\nZwalniam gadkę, lecę na półtonie, standardowe tempo\nPonaddźwiękowy rap, składam hołd producentom\nWidzę Ciebie, w myślach słuchasz mnie z otwartą gębą\nI choć coś Ci nie pasuje to rozpierdala Cię świeżość\nJak copkiller w nienawiści, otwórz okno, zrób to głośniej\nSyntetyczna mafia, ziomek napędzamy postęp\nOdpal jointa i posłuchaj, masz do raju dostęp\nMoi ludzie razem ze mną, mówią jednym głosem\nPrzejmuję winampy, iTunsy i inne gówna\nW mp3-ójkach i waveach lecę we wszystkich furach\nOd zajechanych piwnic, po korporacyjne biura\nSzef syntetycznej mafii łapie najwyższy pułap\n\n[Refren]\nPonaddźwiękowy rap, otwórz okno, zrób to głośniej! x3\nSyntetyczna mafia, ziomek napędzamy postęp\nPonaddźwiękowy rap, otwórz okno, zrób to głośniej! x3\nSyntetyczna mafia, ziomek napędzamy postęp\nPonaddźwiękowy rap, otwórz okno, zrób to głośniej! x3\nSyntetyczna mafia, ziomek napędzamy postęp\nPonaddźwiękowy rap, otwórz okno, zrób to głośniej! x3\nSyntetyczna mafia, ziomek napędzamy postęp\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/0477f91a86c740220cefd23b0829952e.977x1000x1.jpg"}], "artist": "Paluch"}