{"songs": [{"title": "Reprezent", "album": "Prosto przed siebie", "year": "2012-10-20", "lyrics": "[Produced by Minor]\n\n[Hook]\nReprezent! Reprezent! KATO!\n...normalnie o tej porze, raz lepiej raz gorzej...\nReprezent! Reprezent! KATO!\n...znów w Katowicach, Hip-Hop na ulicach, no to co...\nReprezent! Reprezent! KATO!\n...robię to od początku i zrobię to do końca...\nReprezent! Reprezent! KATO!\n...gdzie jest Joka?...\n\n[Zwrotka 1: Joka]\nChciałem być sobą, za wielką wodą zostać\nNa czekoladę czarną, jak ta owca\nDostałem chęć, namiętna i nieletnia\nZnała refrenu sens, lecz nie wiedziała gdzie ja mieszkam\nCzy Katowice przypadkiem są w Afryce?\nCzy polarne misie, wyłażą na ulice tu?\nJak mi się żyje w Rosyjskiej Republice?\nPytała jedząc pizze i wyglądając ślicznie, cud\nOpowiadałem jej więc o śląskim mieście\nDziałało to na nią jak przynęta na wędce\nPokazałem co najlepsze mam w dresie\n'Made in Katowice' na metce\nDookoła kopalnie, a ja mam czyste ręce\nTutaj hip hopu serce było słychać najwcześniej\nZa granicą jest pięknie, kiedy problemów węzeł\nW Polsce ciężko rozwiązać w tej erze keine Grenzen\nZa złotówkę bilet mam w każdą z czterech świata stron\nAle z prądem, czy pod prąd, zawsze tutaj znajdę dom\nNie wiesz o czym mówię, bo nie jesteś stąd?\nTo co ma powiedzieć słoń w śląskim zoo?\nI w taki sposób, oto kupiłem Amerykę\nZa moje czarne złoto odkryła tajemnice\nMoją kopalnią była, a ja jej górnikiem\nNa sześciu kontynentach reprezent, Katowice\n\n[Hook]\nReprezent! Reprezent! KATO!\n...normalnie o tej porze, raz lepiej raz gorzej...\nReprezent! Reprezent! KATO!\n...znów w Katowicach, Hip-Hop na ulicach, no to co...\nReprezent! Reprezent! KATO!\n...robię to od początku i zrobię to do końca...\nReprezent! Reprezent! KATO!\n...gdzie jest Joka?...\n\n[Zwrotka 2: Miuosh]\nSłońce grzeje jak nigdzie, ten sam rap bije oknem\nPatrzą krzywo przechodnie choć już mamy wyżej spodnie\nTo okropne, z pysków ponoć bije nam żałość\nKażdy zrobił tu karierę w Polsce się nie udało\nNie mamy mało man, mało nam zawsze jest tu\nIm mniej masz w kieszeni tym większy masz gest, słuchaj\nBy powiedzieć skąd jestem nie potrzebuje mapy\nTo Katowicki rap i z Bogucic, na Ducha\nByłem w paru miejscach i to nawet parę razy\nMiłe panie, niezłe fazy bez kominów krajobrazy nie to samo\nPowietrze jakieś zbyt lekkie rano\nA na ulicach pusto jak by wszyscy mieli na noc\nA mnie wciąż się pytają. Czy w ogóle są tu drzewa? Jak oddychać\nI czemu po niemiecku nie śpiewam? - Jaka lipa\nPonoć tylko biedę widać w klipach\nNa zmianę z alkoholem, co miasto to obyczaj, polej\nNie pierdol, na sucho przełknąć się nie da\nZnowu bełkot w klubie małym jak kolejowy przedział\nDwanaście lat temu ponoć ktoś tu kogoś sprzedał\nUlicznicy z internetu powinni dostać medal\nA ja niczego bym nie dał, żeby zmienić okolicę\nCo by nie zrobili 'chopcy' to nigdy się wstydzę\nOd afery do flaszki tak mija nam tu życie\nW pięciu stronach świata reprezent Katowice !\n\n[Hook]\nReprezent! Reprezent! KATO!\n...normalnie o tej porze, raz lepiej raz gorzej...\nReprezent! Reprezent! KATO!\n...znów w Katowicach, Hip-Hop na ulicach, no to co...\nReprezent! Reprezent! KATO!\n...cały Śląsk...\nReprezent! Reprezent! KATO!\n...nie zapomnij skąd jesteś...\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b6eaa8f870eacecc91e2d7ded667ec9b.800x800x1.jpg"}], "artist": "Miuosh"}