{"songs": [{"title": "Wstręt", "album": "EP", "year": "2016-08-29", "lyrics": "[Zwrotka 1]\nNie miziam się z branżą, nie szukam w niej kumpli, wbijam w nią\nWolałbym jebać bez gumy kurwę która sika krwią\nWybacz boy ale kiedy myślę o tym gównie bluźnię\nJa po prostu się nie widzę tam jak Nosferatu w lustrze\nMam logo z mózgiem i wersety które bit gwałcą\nZaliczyłem debiut w Archiwum X nie w X-factor\nNowy porządek gry niczym Paluch i Chris Carson\nDam ci czystą kokainę, skurwysynu zwiń banknot\nRobimy click clack flow, to istna masakra\nJak picie kadaweryny wąchając kryształ na wiadra\nSłoń to sadysta, kanalia, ta gadka łeb ci zgniecie\nTwoje zdrowie zagryzamy wódkę dziećmi z beczek\nNie wierzę w rząd, nie jestem z tych co ślepo biegną za nim\nTa jebana banda świń ma nas wszystkich serio za nic\nPierdol drani, Słoń wypluwa piekło na bit\nKim są przy mnie trendsetterzy jestem głosem trędowatych\nMam terror w bani, a niechęć płonie mi w trzewiach\nWidziałes \"Trzystu\"?  przybije twoją wiochę do drzewa\nWyciągam dłonie do nieba, bomby spadają na miasto\nMój anioł stróż to jebany F22 Raptor\n\n[Refren]\nWypierdalać!\nJesteśmy jak lew wśród owiec\nDzisiaj na salony wjeżdża BDF buldożer\nWypierdalać!\nTwoim gustem gardzę cipo\nRap dla wyrzutków na których cały świat się wypiął\n\nCzuję wstręt\nCzuję gniew\nCzuję pleśń\nCzuję wstręt\n\n[Zwrotka 2]\nChory attaché na twarze kładę spocony chuj wam\nOdpalam flarę w balaklawie krzycząc jak ultras\nMam nadal gadane nie jedną szmatę to wkurwia\nJestem grabarzem jak Prince Paul, RZA i Frukwan\nBladzie pozują w podróbkach, Ruskie Armani i Gucci\nNa naszej mszy w blasku świec nocą zjadamy ich trupy\nCzarne bandamy i bluzy, przekrwione oczy w kapturach\nTen cały brud i wstręt przywarły do mnie jak skóra\nGram w Dooma, słucham Death, składam kostkę Lemarchanda\nPrzy tych skurwiałych gwiazdkach jestem niczym pentagram\nNadal nie mam poparcia, pokazują na mnie palcem\nZ obrzydzeniem jak dziewica widząc dildo na wiertarce\nW nagiej prawdzie utopie wasz konformizm\nSwoje biorę siłą bez skrupułów jak komornik\nStale odbiegam od normy, moim kompanem mrok\nSłabych jebać nożem nabitym na pneumatyczny młot\nWszystko zamienimy w proch, nie wiesz co mam w zanadrzu\nJestem tylko posłańcem po mnie przybędzie Galactus\nTrafiam jak Magnum w cel zostawiając sito z czaszek\nNastał świt czarnego słońca, kurwy uduszą się piachem\n\nWSRH skurwysynu, Shellerini Słoń\n\n[Refren]\nWypierdalać!\nJesteśmy jak lew wśród owiec\nDzisiaj na salony wjeżdża BDF buldożer\nWypierdalać!\nTwoim gustem gardzę cipo\nRap dla wyrzutków na których cały świat się wypiął\n\nCzuję wstręt\nCzuję gniew\nCzuję pleśń\nCzuję wstręt\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e5891af5f02b02a3b14373fbde738b23.599x604x1.jpg"}], "artist": "Słoń (PL)"}