{"songs": [{"title": "Gdy jest po wszystkim", "album": "25_godzin", "year": "2018-12-14", "lyrics": "[Zwrotka 1]\nGdy jest po wszystkim obmywam zmęczoną twarz\nZnów odhaczam rzeczywistość trasowego dnia\nGdy obolałe ciało nie zamierza jeszcze spać\nBo pulsuje adrenalina, lubię ten stan\nJeszcze szumi mi w uszach, całe napięcie zeszło\nI coś zmusza do refleksji a ten koncert to przeszłość\nJeszcze pulsuje skroń a pewna dłoń już bez majka\nWersy wciąż lecą przez głowę zapętlone w kawałkach\nWcześniej na stacji szamka zwykły hot dog i cola\nTo wszystko co mogę mieć, chociaż w kieszeni dolar\nZnów mam chrypę i kaszel, oprócz tego zakola\nLecz gubię brzuch gdy na scenie lecę na aerobach\nNie Ketonal czy browar, zwykła przeciwbólowa\nDo tego wapno plus magnes taka dieta trasowa\nI znowu w drodze, odcinek niczym międzystanowa\nBo Pensylwania jesienią może Cię oczarować\nOdżyła zmęczona twarz wytarta szorstkim ręcznikiem\nA wklepywany krem ma plus 40 dopisek\nNauczony z pokorą przyjmować, co lata niosą\nWjeżdża kolejny sezon, który nadchodzi z wiosną\nI rok po roku non stop bez mała lat osiemnaście\nBez dłuższej pauzy w wyjazdach wykorzystał swą szansę\nZza szyby patrzę jak przelatują piękne widoki\nOto czas na zadumę wjeżdżają stare hip hopy\n\n[Refren]\nGdy jest po wszystkim odczuwam satysfakcję i spokój\nNa scenie czuję, że żyję poza nią też jest spoko\nA gdy już będzie po wszystkim powiedzą klasyk odnotuj\nŻe warto było poświęcić swój czas dla tych hip hopów!\nGdy jest po wszystkim odczuwam satysfakcję i spokój\nNa scenie czuję, że żyję poza nią też jest spoko\nA gdy już będzie po wszystkim powiedzą klasyk odnotuj\nŻe warto było poświęcić swój czas dla tych hip hopów!\n\n[Zwrotka 2]\nJestem jak Rocky gdy stawiam kroki na starych śmieciach\nWszystko co teraz robię, robię z myślą o dzieciach\nCo mógłbym jeszcze uczynić? Wysiłki odczuwam w kościach\n\"Należy się zmieniać by jakim jest się pozostać...\"\nAtak, riposta choć nie te lata, żeby świrować\nNadrabiam stracony czas jeśli w ogóle można\nPrzyspieszyć gojenie ran, pokonać  spiętrzone tamy\nI nie ważne czy wiatr w oczy gdy u swoich szanowany\nNowy etap i zmiany, to świadomość przemijania\nRównie dobrze mogłem zostać w bramie i gówno zdziałać\nSwój czas wykorzystałem maksymalnie, robię hałas\nInaczej już raczej nie potrafię to dla Was\nI dla mnie, nie dla mas a ten słuchacz się określił\nBo mody przemijają a ten odsiew był konieczny\nDziś bez pretensji, nadal podziw i wrzawa\nChoć mógłbym obrosnąć sadłem tylko chlać i zarabiać\nTylko chapać i chapać tylko chamieć i chamieć\nŚwirować, że super samiec, nagrywać te hity tanie\nGdy piszę nowe wersy to nie myślę, co z forsą\nNie jestem jak ta reszta jebać tę ich przedsiębiorczość!\n\n[Refren]\nGdy jest po wszystkim odczuwam satysfakcję i spokój\nNa scenie czuję, że żyję poza nią też jest spoko\nA gdy już będzie po wszystkim powiedzą klasyk odnotuj\nŻe warto było poświęcić swój czas dla tych hip hopów!\nGdy jest po wszystkim odczuwam satysfakcję i spokój\nNa scenie czuję, że żyję poza nią też jest spoko\nA gdy już będzie po wszystkim powiedzą klasyk odnotuj\nŻe warto było poświęcić swój czas dla tych hip hopów!", "image": "https://images.genius.com/d5eeeea15496bd61821ef85a98ee7a0b.862x862x1.jpg"}], "artist": "Peja"}