{"songs": [{"title": "Zrób to", "album": "Niuskul Mixtape 2009", "year": "2009-07-18", "lyrics": "[Refren: Rastamaniek]\nWeź mic'a na jack, daj to i zrób to\nSystem na max daj to i wrzuć to\nKradniesz mi style to zwróć to\nI kup to, ty kurwo\nSztuniu to joint, pal to jak Snoop Dog\nPierdol to co będzie jutro\nBluzka? weź z siebie to zrzuć to\nI zrób to, i zrób to\n\n[Zwrotka 1: VNM]\nUlice tego chcą ziomek, V to flow omen\nStąd komentator flow mówi tu no comment\nJesteś grać ze mną skory to ziom sorki\nAle jestem z tych co za flow chore tu chcą forsy\nTo historie o tym samym co zawsze\nAle na pamięć znasz je, bo opowiadam je strasznie\nLeszcz mic'a mi da\nBo nikt nie umie o tych leszczach gadać tak fajnie jak ja\nKażdy jebany z traumą muł\nTy on normalnie mentalnie jest downem w chuj\nDo tego rapu trzeba ziom boy dojrzeć, mówisz może?\nJakie może kurwa morze to rozstąpił Mojżesz\nZrób to tak po prostu jak Nike\nKurwa pokaż, że cię stać na bloku na high\nDla mnie ten rap to brać na boku ten hajs\nI zostawić parę łajz tu w szoku dla jaj\n\n[Refren: Rastamaniek]\nWeź mic'a na jack, daj to i zrób to\nSystem na max daj to i wrzuć to\nKradniesz mi style to zwróć to\nI kup to, ty kurwo\nSztuniu to joint, pal to jak Snoop Dog\nPierdol to co będzie jutro\nBluzka? weź z siebie to zrzuć to\nI zrób to, i zrób to\n\n[Zwrotka 2: VNM]\nTwoja dupa potrzebuje tu mężczyzny jak ja\nW oczach nie masz takiej iskry jak ja\nNawet jak Nikodema Dyzmę zagrasz\nSztuniu twój typ to pizdy plagiat\nBo on nie ma tej charyzmy jak ja moje flow czysta magia\nWięc chodź ze mną, skocz po pracy na piwo\nJa z roboty wracam pod krawatem jak Zkibwoy\nBędziesz się czuć jak u boku z Alem Pacino\nI zabiorę cię na loda nie kawę i kino\nZiom płonę, jestem bezsilny\nPrzy mnie kocioł w którym będziesz się smażył jest zimny\nZrób to, wypierdol torbę w nos\nPoczuj się jak boss, miej moc lepszą niż box i koks\nSzydzę jak widzę na blokach ich\nJem ich na śniadanie tak jak Cheerios i Chocapic\nFejmy moje jebią tu palyboyem\nSynu to jest jebany hit jak Flamboyant\n\n[Refren x2]\nWeź mic'a na jack, daj to i zrób to\nSystem na max daj to i wrzuć to\nKradniesz mi style to zwróć to\nI kup to, ty kurwo\nSztuniu to joint, pal to jak Snoop Dog\nPierdol to co będzie jutro\nBluzka? weź z siebie to zrzuć to\nI zrób to, i zrób to\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b9a4fa1a4cced687a999e1ae68390046.400x400x1.jpg"}], "artist": "VNM"}