{"songs": [{"title": "Powszechny i śmiertelny p", "album": "Ezoteryka", "year": "2015-02-17", "lyrics": "[Zwrotka 1]\nTo chyba mój pech, że...\nNie miałbym nic bez farta\nLenistwo to mój ulubiony grzech\nAle nie osiadam na laurach jak Petrarca\nWłaśnie się kończę zaczynać\nJeszcze poczekasz, aż się zacznę kończyć\nChodź tu i zobacz jak fajnie nawijam, chwila!\nMoże byś się fajnie przyłączył?\nNie ma tego złego, co by nie wyszło na dobre - taki progress, że chylą mi czoła i... tu\nNie ma tego złego, co by nie wyszło na dobre; Miuosh i Onar? Ćśśś....\nDla mnie nie ma tych, których nie słucham\nSą ze mną Ci, których nie słychać\nNie zjadają mnie nerwy, to ja zjadam nerwy; pycha\nWyciągam kafla za kaflem, dla mnie ten biznes to Yenga\nNie wydaje mi się, żebyś tak nawinął kiedykolwiek, chłopcze! Choć się nie oszczędzam\nBez umiaru, lecę nad wyraz jak potęga\nParys, Pepe w Realu, SB Maffija, wbijam, żeby ich deptać po piętach\n\n[Hook]\nPowietrze jest lekkie\nSumienie jest ciężkie\nMyślenie jest grzeszne\nPocieszmy się bez nich\nPróbuję szczęście\nCzuję jak tester\nJa? Jestem powszechny i śmiertelny\n\n[Zwrotka 2]\nHajs nie gra roli\nScenariusz jest czarny\nA rap to odskocznia od butli Danielsa\nSzukanie kozłów ofiarnych nie ma przyszłości\nBo życie dla nas to nie wyrocznia w Delfach\nZnowu się wkurwiam, bo mijam się z flotą\nNo to zapomniałem jak to jest mieć pusto\nDziesięc tysięcy w błoto na tłusto, się bawię, wooo; Przystanek Woodstock\nPrzekopałem już całe podziemie, mam ciężkie sumienie i nie chcę tu zostać\nZostawiam otchłań i długie cienie, mam wkurwienie wypisane na kostkach\nWięc albo to przerwij, bo działa na nerwy mi jak hydroksyzyna, dlaczego to echo?\nLepiej żebyś nie zbliżał się niepotrzebnie, bo jestem jak selfie od Dannego Trejo\nChcę słodkie grzechy i pęgę w plikach, jest otwarta furtka, zamknięta runda\nI krótka piłka jak na Orlikach, więc dlaczego trzeci raz w tej zwrotce się wkurwiam?\nDziwne tabletki i środki nasenne, niepoważni śmiertelnie jak Leslie Nielsen\nAle nigdy nie czułem się lepiej i beznadziejnie jednocześnie - to nadzwyczajnie dziwne\nWszystko jest pięknie, psychika nie pęknie jak mój przyjaciel co wziął pętle i runął\nZ siedem razy sie próbował wyhuśtać, aż wszedł w końcu - to i tak lepiej niż Żurom\nTrochę ponuro i mogłem z tym pomóc i w sumie to nawet mnie kłuje ta prawda\nTo coś jakbym trzymał serce na dłoni, a cały świat by mnie prosił o aplauz...\n\n[Hook]\nPowietrze jest lekkie\nSumienie jest ciężkie\nMyślenie jest grzeszne\nPocieszmy się bez nich\nPróbuje szczęście\nCzuje jak tester\nJa? Jestem powszechny i śmiertelny", "image": "https://images.genius.com/e0c16831a89d1798d919960b02a59385.640x640x1.jpg"}], "artist": "Quebonafide"}