{"songs": [{"title": "Panie Mahmudzie", "album": "Absurd i nonsens!", "year": "2007-01-01", "lyrics": "[Zwrotka 1]\nPanie Ahmadineżad, wiem że przyjdzie to z trudem\nAle choć na chwile jak ludzie, siądźmy żeby w szyję dać\nStawiam wódę\nWeź pan uderz ze mną kielon czy dwa\nBo brniesz bez postojów, a ten kielon peron ci da\nŚwiat w stereotypach dziś pogrążony na amen\nNie wpadłby na tak szatański pomysł żeby pić z szatanem\nI też nie pali się by pić z nim mój organizm\nZnam lepsze rozrywki\nDużo chętniej napiłbym się z Chatamim\nAle co robić skoro jak wiadomo panu\nNie mam wpływu na wybór prezydenta Iranu\nWięc nieważne czy to słyszysz z CD czy skąd\nJa mam tu zimne 0,7 i szkło\nWiem, że Koran broni jak esperal\nAle kielonik?\nOd kielonika nie zawali się Teheran\nZwłaszcza, że jeśli mam być szczery to może pomóc\nPan zaglądasz do koranu rzadziej niż ja do pani domu\n\n[Refren]\nPanie Ahmadineżad pijmy bo\nNa trzeźwo masz zanadto inwazyjny ton\nNa trzeźwo zbyt wielkie sprawy nas dzielą\nWięc pij pan, oto polany kielon\n\nPanie Ahmadineżad chlejmy gdyż\nNa trzeźwo masz zanadto chwiejny styl\nNa trzeźwo zbyt wielkie sprawy nas dzielą\nWięc pij pan, oto polany kielon\n\n[Zwrotka 2]\nEj Mahmudzie nie ma co się czaić\nTylko jedziesz z koksem jedziesz zdrowie lechaim\nA propos co to za pomysł\nŻeby wymazywać z mapy moich starszych braci\nAhmadineżad weź się napij\nNie pijmy za radykalizm\nWypijmy za to pokolenie Irańczyków które cię obali\nKibicuję tej idei jak najgłębiej\nSkoro nawet Chamenei jest przy tobie gołębiem\nZgadzam się\nBush jest szaleńcem ale z drugiej strony\nTy nie wypadasz wcale lepiej, pomyśl bo\nTo nie jest pogląd nazbyt sprytny mieć mu za złe\nŻe macha brzytwą kiedy wciąż mu dajesz nowe brzytwy\nPrzemyśl to zamiast stękać\nJa tym czasem polewam\nO ho flaszka pękła i zdaje się\nŻe to ostatni kielon więc nie jęcz tylko wal go\nMoże wreszcie wytrzeźwiejesz\n\n[Refren] x2\n\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f3073b92f3da67e2e072a112d3e08012.600x595x1.jpg"}], "artist": "Łona"}