{"songs": [{"title": "Tiramisu", "album": "C30-C39", "year": "2013-06-11", "lyrics": "[Zwrotka 1: Oskar]\nO rany, nachlany otwieram ślepia\nMam omamy, nie poznaje ściany, wódy woń dociera wredna\nMiałem nie pić, ale to wczoraj chyba\nAlkoholu dawka zbyt spora była\nObok jakaś panna kima, ją pamiętam ledwo\nNieco w lewo ziomal z dupą\nSucho jakbym nie pił miesiąc, serio\nŚcinam tą pannę, kminię swoje dziwne ruchy\nCzemu przykleiłem się akurat do tej brzydkiej rury?\nUkręcam się jak najszybciej póki oni śpią\nI nie ma przykrej muki, zbieram wszystkie ciuchy\nPrzemieszczam się do kuchni obok puste butle stoją\nJedna luknij, z goudą, więc łapię łyka, styka\nZnam ryzyka, nieraz jeden już przeważył, bywa\nZ życia tak wynika\nMyślę może łyk jeszcze, git, trochę lepiej mi\nPrzywiesiłem, wreszcie wracam po mordeczkę, śpi\nA pewnie też chce pić\nMam ofertę - skończyć butelkę z wczoraj\n\"Ej morda, będzie pompa, napić się już pora\"\nNajpierw mówi: \"Weź mnie zostaw!\"\nPóźniej łapie kontakt\nZajmujemy kuchnię, patrzę wkrótce już 10\nBudzi się dupa z którą spałem\nPolewamy właśnie, wcale nie jest taka zła\nMusiałem być nachlany strasznie\nByły butle, lokal, później nokaut\nBudzę się tam kolejnego dnia, to smutne, zobacz\nObok leży ona, obok jest recha gibona\nObok jest recha kondoma, jaki kurwa z tego morał pytasz?\nOdpowiem chociaż jest to oczywiste\nWódka czysta, a spojrzenie na dupy jest mgliste\n\n[Refren: DJ Steez & Oskar]\n(To) Napoje wysokowe, (to) romanse jednonocne\nNie ma na co czekać, zakochałem się niezwłocznie\nTy! Jakie są walory jazdy bez trzymanki?\nZiomuś, kozackie wieczory i bolesne poranki\n\n[Zwrotka 2: Oskar]\nWstaje wieczór już, wódy smród i sklejone gały, znów nachlany\nPlany wzięły w łeb, tryb stary śmieszny zgred\nAa, pamiętam te dziewczyny z wczoraj\nNie wiem kto je przyprowadził\nAle chuj mnie długo będzie bolał\nStan faktyczny? To zryty czosnek\nA z pokoju obok słyszę odgłosy mej ekipy głośne\nNa stole czeka smutna, prawie pełna butla\nUbieram buta, tylko czego spałem w jednym, kurwa!\nBiorę butlę, otwieram drzwi, rzucam \"polej\" krótkie\n\"Co, trochę spuchłeś?\" - mają ze mnie polew kumple\nCiesząc się gibonem mówię: \"Podaj colę, głupcze\"\nDwa machy biorę tłuste, to lubię\nPijąc likier myślę: \"Kurwa, gdzieś mi zginął piter\"\nBył zawinięty w ujebany w jakieś wino t-shirt\nW tym pokoju tłok jak w środku peletonu, brak telefonu\n\"Co tam się wczoraj działo? Tylko tak szczerze, ziomuś\"\n\"Nie pamiętasz wczoraj? Jak wpadłeś zakochany\nZ Tobą dwa gałgany, no, ideał piękna, morda\nSprawdźmy zdjęcia, bomba, polej lufę i pokaż tą zdjęciówę\nNie no ewidentna pompa\"\nFuck! Śmieszne, sam mam polewkę\nA wogle wcześniej panny poszły po wódeczkę\nWtedy otwierają się drzwi, wchodzą one\nMyślę: \"Kto to? Boże\", łapię łyka, to pomoże\nWitam się z koleżankami pijąc czystą\nPo godzinie jedna z nich staje się tą zajebistą\nNa kolanka, to moja kochanka dziś\nI przykre, że po butelce czystej spojrzenie na dupy mgliste jest\n\n[Refren: DJ Steez & Oskar]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9a9e5b683584a29c800cb44efc4d7eee.450x450x1.jpg"}], "artist": "PRO8L3M"}