{"songs": [{"title": "Tiramisu 2", "album": "Art Brut", "year": "2014-09-22", "lyrics": "[Intro z filmu \"Wielki Szu\":]\n- Wyobraź sobie, że siadamy do dużej gry. Ty jesteś fascynat, więc ten dom przegrywasz. Ty jesteś przegrany – ja jestem wygrany. Ty nie masz domu, a ja? Ja także go nie mam. Bo wygrałem tylko złotówki. I każda gra ma taką właśnie przemienność: różne wartości potrafi zamienić na złotówki. Ale odwrotnie... nie da się\n\n[Zwrotka 1: Oskar]\nO rany, psychokoka, pikawa bije na siłę piję lufę\nW zlew rzygam, nie zmyję, czytaj - nie żyję\nSłońce błysło na chwilę, lecz prawda tej satyrze kładzie dłonie na szyi jak kiler\nChce mi łeb od reszty odgryźć\nJak ja rękę trzymającą mnie od czerstwych hobby\nPróbowali, a ja mądry wydukałem tylko:  \"taa, pieprzyć wasz lobbing\"\nNic nie pamiętam, we fragmentach szlochy\nSwój krzyk i poty, na lękach głosy\nTak namiętna jest miłość do głupoty\nSpaliłem próbę pomocy, rozsypię prochy dziś w nocy\nPod stopami mam dno, a gdy próbuję się odbić czuję kolanami bagno\nNadzieją ostatnią jesteś Ty, dziś mnie nie ma, lecz mam szansę jeszcze być\nZaopiekuj się mną\n\n[Refren] (x4)\nZaopiekuj się mną\n\n[Zwrotka 2: Oskar]\nW snach drastyczne wizje, przeplatają narkotyczne fikcje\nIroniczne sny są mi od ludzkich istnień bliższe\nGadam swe teorię, taką mam misję\nLecz szanse nikłe byś skumał, na zrzucie słabą mam dykcję\nByło fajnie, koktajle, lufy daj dwie\nWszystko pod kontrolą pięknie jest oddalać się od marzeń stojąc dalej w łajnie\nW czynach widać fanatyzm, ludzie to szmaty\nOkna to kraty, hajsy to straty\nHaszysz? Oj, słaby, kwiaty to chwasty\nDla myśli zero aprobaty - to gratis\nPod stopami mam dno, a gdy próbuję się odbić czuję już udami bagno\nNadzieją ostatnią jesteś Ty, tylko wtedy mam szansę jeszcze być\nZaopiekuj się mną\n\n[Refren] (x2)", "image": "https://images.genius.com/ecf7ad65a61a5ac92c2f975441806d74.1000x563x1.jpg"}], "artist": "PRO8L3M"}