{"songs": [{"title": "Opowiem Ci", "album": "Teraz albo nigdy ", "year": "2016-01-28", "lyrics": "[Intro]\nRaz raz raz, \"Teraz Albo Nigdy\" 2016\nDryskull\n\n[Zwrotka 1]\nZnowu wszystko co siedzi na sumieniu mi\nSzczerze, od serca wypluję na płycie\nI chętnie opowiem Ci jak miłość mojego życia\n– muzyka rujnuje mi życie\nKrew, pot, łzy, te złe emocje we mnie tkwią i sam sobie szukam wymówek jak zwykle, ale to zwykłe brednie są\nZaniedbuję sprawy, zdrowie i wszystko, co tylko się da\nDzikie stany w głowie krzyczą w nocy, milkną za dnia\nJakie życie, taki rap, o! Dlatego tak ciężkie rymy\nLudzie wokoło tu żyją normalnie\nA ja muszę stąpać po cienkiej linii\nIle razy obiecywałem sobie już\nŻe wszystko na nowo zacznę, się zmienię\nA teraz ocieram się o samo dno znów\nI jeszcze w dodatku na własne życzenie\nI nawet z własnym sumieniem już nie mam odwagi gadać\nProszę Cię, powiedz mi jak bardzo\nMożna sobie z tego sprawy nie zadawać\nZnowu ja i ciemność skazani na siebie\nDo bladego świtu paranoje, nie wiem\nTo ostatnia gwiazda już na niebie gaśnie\nA ja nie zmrużyłem oka chyba 7 nocy już\nI mam już dość, tracę wiarę nawet w Boga już\nNie chcę żyć, czuję złość\nW duszy pustkę mam, a w sercu mróz\nWyrzuty sumienia mówią mi żebym się ogarnął\nI wierz mi, próbuję - jak zwykle na darmo\nPrzysięgam, że staram się, naprawdę bardzo lecz nie umiem tego naprawić już dawno\nNieskromnie powiem, mogliby napisać o mnie opowieść\nRapuję o życiu, więc jeśli zaznaczysz się w moim\nPewnie kiedyś wspomnę o Tobie w wersach\nOd serca i to tak, żebyś mnie zapamiętał\nNie pouczam ludzi, bo sam nieraz nie wyrabiam się na życia zakrętach\nSam już nie wiem czego chcę od życia\nPrzysięgam, nie wiem - to pewnie od picia\nChciałbym to rzucić, najlepiej od dzisiaj\nZostawić na zawsze, odliczaj czas\n\n[Refren]\nWszyscy chcą wiedzieć tu wszystko o Tobie\nMyślą, że o sobie wszystko im powiesz\nCzęsto podchodzą zbyt blisko, masz fobie\nJak masz tego dosyć - to wyskocz na głowę\nZ wieżowca lub zostań i sprostaj tej presji\nI dotrwaj do końca, wydostań się z opresji\nBezbronny człowiek błądzący we mgle\nSpróbuj odzyskać siebie nim wykończysz się\n\n[Zwrotka 2]\nIdzie na świat ktoś, kto by coś zmienić w Tobie mógł\nTwój syn kopie żonę w brzuch, a Ty kopiesz sobie grób\nWeź mi powiedz, proszę, co mu powiesz kiedy Cię zapyta\nO ile w ogóle będzie miał okazję Cię zapytać\nNie flirtuj ze śmiercią chłopie, chyba że chcesz glebę gryźć\nNaprawdę chłopaku myślałeś\nŻe jak jesteś w rapie Kotem tu to masz 9 żyć?\nNie wiesz nic o tym, gadasz głupoty\nWciąż wpadasz w kłopoty, a twoja rodzina i bliscy\nNie mają już nawet tu z Tobą rozmawiać ochoty\nMyślałeś może o tym co będzie jak kiedyś zejdziesz?\nZostawisz żonę i syna w żałobie\n- no proszę Cię, powiedz mi, co wtedy będzie?\nKilka gorzkich słów ode mnie dzisiaj masz i dobrze\nPrzemyśl czy naprawdę tak Ci spieszy się na własny pogrzeb?\nNie jeden Twój kawałek sprowadził na dobrą drogę kogoś\nA Ty sam już jesteś jedną nogą w grobie\nObok Ciebie znów się dzieje coś\nTylko, że nic się dla Ciebie nie liczy\nI tylko udajesz twardziela tu\nA tak naprawdę to bezbronny leżysz na glebie i kwiczysz\nI czujesz wstyd, wstyd, wstyd, i nic więcej\nMasz w życiu syf, syf - jeszcze trochę i nić pęknie\nPrzeklęty los Cię bije w twarz, Ty tylko wciąż pijesz, ćpasz\nŻycie Cię łapie za szyję i wsiarz\nTu się poddajesz lub żyjesz i grasz\nWiem, że masz tysiące oczu skierowanych w swoją stronę\nI taką presję, że jest im to ciężko pojąć, ziomek\nObserwują z każdej strony Twoje ruchy, Twoją żonę\nMusisz nauczyć się dźwigać ten ciężar\nNa trzeźwo i stojąc tu w pionie!\n\n[Refren]\nWszyscy chcą wiedzieć tu wszystko o Tobie\nMyślą, że o sobie wszystko im powiesz\nCzęsto podchodzą zbyt blisko, masz fobie\nJak masz tego dosyć - to wyskocz na głowę\nZ wieżowca lub zostań i sprostaj tej presji\nI dotrwaj do końca, wydostań się z opresji\nBezbronny człowiek błądzący we mgle\nSpróbuj odzyskać siebie nim wykończysz się\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/4be5d9720076e2761f20981b0fa21837.800x800x1.jpg"}], "artist": "Bezczel"}