{"songs": [{"title": "Chillout", "album": null, "year": "2012-09-06", "lyrics": "Otwieram się na siebie...\n\n[Zwrotka 1]\nOtwieram się na siebie i teraz chcę powiedzieć\nŻe to jest wypowiedź szczera, a nie jakieś pierdolenie\nOdnajduje Eden, w sumie chuj za jaką cenę\nNie liczy się umiar, puszczam to już coraz szerzej\nKuban na antenie i posłuchaj teraz dobrze\nJadę każda ścierę i wycieram nią swój pot wiesz?\nKto ma takie flow, ee, kto ma taki podtekst?\nPierdoli normę i pierdoli kto ma formę\nChcesz mnie poznać? Po to jest ta zwrotka\nWieczory mnie niosą godzinami tutaj do gwiazd\nNie pierwszy raz, naliczyłem chyba z siedem\nJak chciałem wiać w tym tygodniu jak VNM ej, czas stanął\nWal śmiało jeśli chcesz zobaczyć jak na dniach wchodzę na salon\nWierze w moje karty, teren jest otwarty\nPotem prześle SMS-em jak wygląda życie z bajki\n\n[Ref.]\nCzasem trudno ustać, na sen jest wymówka\nGodzina już późna, a tu przy kolumnach uczta\nZa dużo myślę i za dużo mam ciśnień\nŚrodkowy palec chujom tu od sceny opoczyńskiej. x2\n\n[Zwrotka 2]\nNasłuchałem się w życiu jak niby wiele można\nZaraz przychodzi finisz i nie wiem po co ta zwrotka\nCzy mówię do siebie, do kogoś czy czasem w ciszy\nBrzmi tak samo, więc szczerze nie ma różnicy\nCzujesz się na granicy, a pytań sam już nie liczysz, tu\nNawet nie słychać i nie ma tu żadnych wizyt\nMój mały świat, który lekko się zawala\nMówią, że już dorosłem i trzeba się zbierać zaraz\nMały strach przed jutrem, naginam nad biurkiem\nNie wiem co to finał, zdziałam wiele zanim umrę\nParę wersów mam, palę do tekstu i sam\nBędę szukał kurwa sensu i przeszkód żeby iść spać\nI co? Trzecia w nocy w bani nadał tłok\nTo przeszywa cię na wskroś, możesz słuchać cały rok\nPo tylu latach nawet nie chce mi się myśleć\nO tym co jest oczywiste, a co już mam w piździe\n\n[Ref. x2]", "image": "https://images.genius.com/af26c535cb0e7223679b313a258f4de7.300x169x1.jpg"}], "artist": "Kuban"}