{"songs": [{"title": "Książe Nieporządek 2", "album": "Źródło LP", "year": "2015-08-05", "lyrics": "[Zwrotka 1: Kaz Bałagane]\nZe mną chmara dup jak trzoda chlewna, jedna coś tam jebła\nSamara wylizana błyszczy w chuj jak impregnat\nDo drewna, no co ty, do lasu bym nie brał\nŻebym się dograł, pisze do mnie znowu jakiś żebrak\nNie dogram się, bo coś mi nie gra\nBo mordę masz lamusa, który całe życie ściemnia\nJesteś typem, który wyciąłby tu sobie żebra oba\nPotem chwalił się, że codziennie podaje do dzioba\nGdzie ta siopa, ze streeta, synek, czy z hip-hopa\nO czym mamy gadać? O rapie, co robi Waka Flocka?\nŻe niby coś na blokach, synek tatusia, robal\nW życiu nie zarobiłeś tutaj ani grosza\n\n[Refren: Kaz Bałagane] (x2)\nRobię rap, ale nie zaprawiam, polecam, ale nie pozdrawiam\nMówią na mnie książę Bałagan\nKsiążę Nieporządek, stoję se na betonowej łące\nMamy o czym gadać? Nie sądzę\n\n[Zwrotka 2: Kaz Bałagane]\nOna potrzebuje ciebie tylko, żeby mieć podwózkę\nŻeby móc najarać się i nie płacić za zrzutkę\nZiomek, taki dobry z ciebie kumpel\nFajnie, że jej dałeś numer na narkotaksówkę\nWpada człowiek, mówi, że zaraz tu idzie na burdel\nŻebym odpalił net, bo musi wyszukać se kurwę\nZnów nie mogę spać, szybko nabijam tu rurkę\nOldschoolowy styl, chłopcze, wyjebane w bibułkę mam\nTo nie kawałki o skillsach\nTo o tym, jak piłka zamieniła się dzieciakom w dilpak\nPowijam milfa, pyszna brzoskwinka\nTy wkurwiony ciągle trzepiesz pod jej zdjęcia na insta\n\n[Refren: Kaz Bałagane] (x2)\nRobię rap, ale nie zaprawiam\nPolecam, ale nie pozdrawiam\nMówią na mnie książę Bałagan\nKsiążę Nieporządek, stoję se na betonowej łące\nMamy o czym gadać? Nie sądzę\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/2a06b8f5b618970f994cabb9a3bb0d52.1000x563x1.jpg"}], "artist": "Kaz Bałagane"}