{"songs": [{"title": "Bezsilność", "album": "Po tej stronie raju", "year": null, "lyrics": "[Verse 1]\nMajowy letarg, wieczór dziś u koleżanki\nCzuł się jak geodeta, bo miał przyjść dzielić działki\nFeta, wsypał szybko w dilerki, w pośpiechu\nCzyste grudki, tysiąc krystalizowanych grzechów\nDwadzieścia lat, z czego jedną piąta już w tej branży\nCzuł się jak kat, robiąc w prochach znowu tranzyt zła\nAle zrobił dla tej domówki wyjątek\nNie dosypał szkła, niech śluzówki czekają na piątek, taa\nWyszedł przed blok, by spalić sobie szluga\nNoc jeszcze długa, ten wieczór ciągnie się jak nugat\nNaprzeciw nieznajome piły Tatrę, a obok nich\nHałas na moment, uderzyły kapsle o chodnik\nCo z nim? Jedna z nich zauroczyła go klasą\nBo jedyne co tam wtedy otwierała, to parasol\nDeszcz to jedyny był filtr między ich wzrokiem\nNie chciała wejść, lecz flirt nie zostawił jej pod blokiem\n\n[Ref. x2]\nCo będzie dziś? Nie wiem, nie wiem\nTo może jeden z Twoich najlepszych dni\nAlbo najgorszych i możesz stracić wszystko lub nic\nWięc po prostu, po prostu nie wiem co będzie dziś\n\n[Verse 2]\nGodzina dwunasta zastała ich na kanapie\nW centrum miasta w Warszawie, tak rozmawiali o rapie\nCzuł jej dłonie, budząc się tak koło niej nazajutrz\nPoczuł chwilę się, jak gdyby był po tamtej stronie raju\nBandit Queen, w ich głowach było coraz więcej pytań\nZ tymże ona to królowa, a on raczej to bandyta\nSpytał kogo to obchodzi, \"mnie\" - odpowiedziała ona\nPoczuł wtedy się jak rodzi w nim odpowiedzialna strona\nMiał już dość, nie dillując tak przeczekał całe lato\nNa jesieni za to czekał już na niego prokurator\nSuma strachu to dla niego były grzechy dodać cele\nDostał tyle paragrafów, że starczyło by na czterech\nSkumał błąd, ale teraz sąd to cenzor jego marzeń\nZatrzymał mu czas tak jak mrok na słonecznym zegarze\nGdy ostatni raz ją widział, to czas pędził tak bez przeszkód\nI zostawił mu tęsknotę na krawędzi tego zmierzchu\n\n[Ref. x2]\nCo będzie dziś? Nie wiem, nie wiem\nTo może jeden z Twoich najlepszych dni\nAlbo najgorszych i możesz stracić wszystko lub nic\nWięc po prostu, po prostu nie wiem co będzie dziś\n\n[Verese 3]\nDługi rok siedział w celi, bo pchał proch, skumał błąd\nKruszył szkło, teraz przez to szkło dotyka jej rąk\nChoć krył łzy, pisał wciąż do niej listy z więzienia\nŻe dla takich ja my, nasz dom jest tam gdzie nas nie ma\nTo już ostatni płacz, wyjście miało nadać sens\nWyjęła z szafy płaszcz ubrany, wtedy kiedy padał deszcz\nPod tym blokiem, gdy wiedzieli, że są dla siebie stworzeni\nI znalazła w nim pamiątkę, kryjąc swe dłonie w kieszeni\nPrzypominała sobie skąd się wziął ten syf w nich\nOn jej to oddał wtedy, gdy miał skończyć z tym dziś\nChciała sprawdzić czy ten proszek coś zmieni\nI czy warty był niewoli, której on doświadczał w celi\nDnia, kiedy wychodził nikt nie czekał pod więzieniem\nJadąc do niej na osiedle widział, że coś tam się dzieje\nKaretka, los mu wystawił przedstawienie\nJeszcze nie wiedział, że to ona zagrała w tej scenie\n\n[Ref. x2]\nCo będzie dziś? Nie wiem, nie wiem\nTo może jeden z Twoich najlepszych dni\nAlbo najgorszych i możesz stracić wszystko lub nic\nWięc po prostu, po prostu nie wiem co będzie dziś\n\n[Verese 4]\nDusił domofon któryś raz, nie odbierała telefonu\nSzybciej mijał czas, a w nim strach znowu\nKrew zaczęła tętnić szybciej, a tymczasem\nAmbulans wyłączył sygnał, bo nie śpieszył się już nigdzie\nTo była śmierć jakich pełno, historia jakich mało\nTeraz już znasz tą jedną, na pewno\nCo Ci to dało? Nic? A powinno!\nPostaw się na jego miejscu, poczuj tą pierdoloną bezsilność\n(Tą bezsilność, gdy nie ma nic..., nie ma nic...)\n\n[Phone conversation]\n- Hucz. Ania nie żyje...\n- Co???", "image": "https://images.genius.com/adcc5e22855a5d86cffd456fc76465f9.500x500x1.jpg"}], "artist": "HuczuHucz"}