{"songs": [{"title": "Kołysanka dla \"przyjaciół\"", "album": null, "year": null, "lyrics": "Ja żyje tak jak chcę więc wypierdalaj\nWidocznie nadajemy na zupełnie innych falach\nTo moja sprawa a nie twoja frajerze\nJak ja żyje,co robię i w co wierzę!\nNa co dzień to jak ja tworzę i zarabiam,chuj ci do tego że BMW a nie trabant\nW mym garażu stoi, wiem że to cię boli\nSkręca cię z zazdrości ale mnie to PIERDOLI!\nSkup się, co ty kurwa opowiadasz\nCiągle mieszasz plujesz i przesadzasz\nJak ta menda na mych jajach siedzisz\nStary skumaj! Co ty kurwa bredzisz!\nNie mów mi jak mam żyć co mam mówić\nJak mam chodzić i kogo mam lubić bądz nie!\nNie mów mi tego, bo stary - ja żyję tak jak ja chcę!\nRef.: Ja żyję tak jak ja chcę, więc wypierdalaj!\nTrzymaj się skurwielu jak dalej dalej z dala!\nJa żyję tak jak ja chcę więc wypierdalaj\nWidocznie nadajemy na zupełnie innych falach x2\nTy tak pięknie mówisz na mój temat\nTy wiesz lepiej ode mnie co lepsze jest dla mnie a co nie jest\nTy mówisz że znasz mnie, choć wcale nie znasz\nWmawiasz wszystkim że wiesz SKURWYSYNU\nPilnuj lepiej swojej dupy, popatrz lepiej na siebie\nSkomlesz tak jak suka, w końcu ktoś ci przyjebie\nI farsa się skończy! Pierdolisz na innych, w końcu ktoś cię wykończy!\nTaki będzie koniec twego kurewskiego spisku!\nZamiast aplauzu będzie wpierdol i po krzyku!\nI na chuj ci to wszystko stary powiedz\nKłamiesz, donosisz, robisz źle samemu sobie\nPo chuj się wpierdalasz w życie innych ludzi, powiedz?\nRef\nTak ja żyję tak jak ja chcę więc zapamiętaj to\nJeśli się wpierdolisz, czeka cię K.O.!\nPilnuj swojej dupy a będzie wszystko SI!\nSzakal znów uderza, szakal wypierdala drzwi\nPonownie jest zajebiście, jest kozacko, jest przejrzyścccccie\nTak być powinno i tak być musi...\nWięc po chuj się wpierdalasz w życie innych ludzi\nPani B.to do ciebie kieruję moje słowa i krótka będzie mowa\nBo zakompleksiona i brzydka z ciebie jest niewiasta\nManipulujesz ludźmi jak klan pederasta!\nMogłaś zbudować wiele... a wiele rozjebałaś\nPrzez swoje kompleksy sporo namieszałaś\nWięc powiem ci to co pewnie już wiesz...\nPierdole Ciebie, twych przyjaciół też\nI to nie jest groźba tylko faktu stwierdzenie\nSnajper i Orwa podzielają moje zdanie...\nRef", "image": "https://images.genius.com/d3c33363c06c065a70d0abb8164931cc.450x538x1.jpg"}], "artist": "Liroy"}