{"songs": [{"title": "Letnie Przesilenie", "album": "C30-C39", "year": "2013-09-12", "lyrics": "[Intro: DJ Steez & Oskar]\nSteez: No siemasz ziomuś, jak tam po wczorajszym?\nOskar: Człowieku, kurwa, kiepsko, kiepsko\nSteez: Aha, a dzisiaj też powalczymy, widziałeś jakie słońce?\nOskar: Tak?\nSteez: No, jestem furą, dawaj na dół\n\n[Zwrotka 1: Oskar]\nNo i jestem w boju, ustalone miejsce ziomuś\nSłyszę sprzeczkę w pokoju na trzecim piętrze w domu\nSępię bletkę komuś, widzę koleżkę z bloku\nMam resztkę jointów, obcinam dupeczkę, pomóc?\nZiomal z bratem kłócą się o bezsens, powód? To śmieszne\nZnowu to samo, odpal wreszcie samochód, ej, podjedźcie\nPo koleżanki i po resztę ziomów\nW osiedlowym sklepie biorę czereśnie, pluję pestkę w progu\nBrowar z giętą, witam się z kasjerką\nCzęstuję się cukierkiem z miętą, ziomal czeka za fajerką\nOdpalam szluga i dzwonię po drugą furę\nPróbuję znaleźć płytę, ziomek opowiada nudną bzdurę\nBrudno w furze, ale masz tu gówno, mówię\nRzucam tym czymś w rudą Ule i znajduję hashu grubą grudę\nOdpalam nic nie mówiąc muzę\nI daję tak głośno, aż się tam z tyłu wkurwią ludzie\nDojeżdżamy na miejsce wreszcie, jest wcześnie jeszcze\nZiomek kontynuuje te brednie śmieszne\nMówię: daj papier, skręcę, dokruszę nawet więcej\nBletki łapię w ręce, a on jak zawsze ma pretensje\nŻe puściłem w przejście, ale nie w jego stronę\nMęczące to jego gadanie, ja pierdolę\nKtoś wpada do wody, choć niekoniecznie miał ochotę\nMogła nie stać blisko brzegu, bo to niebezpieczne, potem\nJem giętą z grilla, niech trwa ta chwila\nNie chcę by się kończył chill-out\nChcę dalej sączyć piwa, nagle napływa chłodny klimat\nSufit jakiś mroczny, chyba deszcz nas zaskoczy, bywa\nWietrznie, chmury ciężkie, pachnie deszczem\nTrzeba się zawijać zamiast patrzeć jak zaraz jebnie\nMorda z bratem dalej mają swą aferę\nJakiś typ sępi ode mnie szluga, więc odpulam tą pazerę\nBiorę grilla, idę się odlać w las\nMówię: \"Weźcie resztę rzeczy\"\nNikt nie słyszał i nikt nie zaprzeczył\nZnowu w wózku mijamy tablice miejskie\nDobrze wszędzie, ale u siebie jest mi najlepiej\n\n[Bridge: DJ Steez & Oskar]\nSteez: Dobra, ty, to ja idę się ogarnąć i łapiemy się jakoś zaraz\nOskar: No, a to dzisiaj bez balangi, człowieku, co Ty\nSteez: Aha, aha, dobra, widzimy się za godzinkę\n\n[Zwrotka 2: Oskar]\nJest ciepła noc, ławka, lub może jednak chodźmy gdzieś\nIdea tylko jedna: nocny jest\nŚmiechy lub awantura, zawiechy lub sprawa, która\nNie ma szans czekać więc plan zmieniać mam akurat\nPomóc próbuję, noc i tak skończy się w południe\nLub później, chuj wie jak pójdzie\nPóki co czekam na samochód\nI tak nie mam co robić, a z tego może być dochód\nPrzed lokalem obchód, mają najebane dupy w szoku\nAlkoholu skutki, z nimi jakieś głupki, widok smutny w opór\nWbijam się, a oni mają czekać w aucie\nSzukam kogo trzeba, mam tam swego człowieka wsparcie\nWracam i swoje inkasuję\nWszystko git - im pasuje, spotykam ziomka więc z nim pakuję\nSię do wózka i na buszka lub dwa\nBierzemy dwie znajome, browar puszka, szlug, blant\nPrzepnę się pasem, ziomal ciśnie lepiej trasę\nCzęstuję panny Malborasem, kręcę tymczasem\nI mówię: dawaj wstąpimy na jakąś szamę\nOni ochotę mają także, więc może zapiekane?\nGit, git, mówię weź daj jakiś rap\nWyłącz ten bigbeat, nie hamuj tak bo wylał łyk mi\nSię na sztany, szybki wjazd tu blisko zapiekany\nParkuj obok bramy, nosz kurwa ja znów oblany\nSzama jak szama, ponad średni standard\nZ nalewaka Fanta, pełny samar, jedziemy, dawaj\nKurs pod blok, balanga trwa noc w noc\nTu się nic nie zmienia, miałbyś tego dość w rok\nBujam chwilę i wracamy centrum\nGdy wyjeżdża patrol z zakrętu\nDwóch klientów, kurwa, jebać ich\nZawsze muszą zepsuć wieczór, gieta musiałem ojebać w mig\n\n[Outro: DJ Steez & Oskar]\nSteez: Dobra, pojechali. Wszystko żeś wszamał?\nOskar: Nie, kurwa, połowę zostawiłem\nSteez: He he, to dobrze, że ja jeszcze mam\nOskar: Ta? No daj coś skręcę!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9a9e5b683584a29c800cb44efc4d7eee.450x450x1.jpg"}], "artist": "PRO8L3M"}