{"songs": [{"title": "Jestem bestią", "album": "Wilk chodnikowy", "year": "2012-09-22", "lyrics": "[Intro]\n(Alive.)\nJestem bestią!\n(It's alive.)\n(It's ALIIIIVE!)\n\n[Hook x2]\nNie wiedziałeś? To już wiesz\nKto tu wpierdala tę grę\nLepiej zapamiętaj mnie:\nJestem bestią!\n\nB. do I. do S. do Z\nZ B. do D. do G. tobie\nZrobi z mózgu pierdoloną sieczkę lekko!\n\n[Verse 1]\nNic, co nieludzkie, nie jest obce mi, jestem bestią\nHappy birthday to you; Marilyn Manson\nRap gra rodzi mnie w bólach, za wielki, by móc się przepchnąć\nHappy birthday to me – cesarskie cięcie od wewnątrz\nNie pierdolę się, lecz to nie forma celibatu\nWyskakuję z torta, który chcieli dzielić\nChcieli z rapu zrobić przemysł?\nPrzeliczyli się, nie liczyli się ze mną\nPiłka jest już poza grą; homerun, baseball\nDopiero teraz czaisz, co to znaczy mieć jebnięcie\nKupujesz płytę? Nowy state of mind weź w prezencie\nTen styl nie jest rewelacyjny, jest rewolucyjny\nWiem, że jesteś smutny, skończ nagrywać, ty, nie dołuj innych\nUśmiech Baraki nie schodzi mi z japy, gdy sala krzyczy \"wykończ ich!\"\nPrzepraszam, znam tylko jeden cios; fatality\nMam garba od pchania syfu, wyskoczysz – przypłacisz drogo\nPosłuchaj, komu biję w dzwon; Bisz Quasimodo\n\n[Hook x2]\n\n[Verse 2]\nHania urządziła mały bal, świetnie\nPrzepyszny melanż, propsuję Hani bal #Lecter\nWypruwam flaki tylko po to, by dawać wam serce\nPodam pomocną dłoń każdemu – na salaterce\nMówią, że mam nierówno pod sufitem\nPostój chwilę, muszę poukładać ciała\nWorków tyle idzie mi na tydzień, nie liczę już ile poszło na to\nJak każdy zdrowy facet lubię ostro zapiąć\nGrube ryby mediów nie chcą mojej obecności\nTo wszystko przez niewinne hobby; kolekcjoner ości\nRobię, co mi się podoba – to cię ziomek złości\nDoceń małe przyjemności, zjedź na ręcznym, przestań pościć\nMuka, wezmę drzwi na buta, nie zapukam\nJedno spojrzenie powie wszystko; Buka\nRzeka, przed którą stoję to Rubikon – przejdę przez nią\nWyssane ze szpiku, kości rzucone – jestem bestią!", "image": "https://images.genius.com/7086bef782a491c813397ab8428e8779.500x500x1.jpg"}], "artist": "Bisz"}