{"songs": [{"title": "Złote serca", "album": "Rehab", "year": "2015-11-25", "lyrics": "[Refren: Quebonafide]\nZbieram żniwo, plony, nadzieję\nHoduję chciwość, niechęć, złudzenie\nI przez to wszystko mówię do siebie sam\nI przez to wszystko jestem tu, a nie tam\nMam plan na jutro, ale to tylko słowo\nA ja boję się, że zabrzmi rzeczowo\nKiedy skończę w końcu ten bieg\nZeskrobuję z przedsionków tę rdzę\nAntymateria, antymateria...\n\n[Zwrotka 1: Białas]\nŻaden ze mnie tyran, nie czuję się na siłach\nŻeby zmieniać Cię na siłę, ja to nie Disulfiram\nJa czuję się jak brylant, wszyscy chcą mnie dotknąć\nMała studentka w brylach, której życie jest książką\nDama nadęta w szpilach, której życie jest plotką\nA możliwości nikną, choć wymagania rosną\nZawsze marzyłem o wielu podróżach\nTak jak Ty o różach i tych zaręczynach u podnóża gór\nPora zacząć coś budować na tych gruzach\nAmbicje mam ogromne, w dzień moich narodzin umarł król\nZapłakałem gdzieś na porodówce\nPewnie gdybyś wtedy spytał moich starych: \"co to sukces?\"\nPowiedzieliby, że to spokojne życie\nW jakim nie zabraknie Ci jedzenia, ani pracy, takie były czasy\nNauczyli się oszczędzać, aż do przesady\nJa nauczyłem się oszczędzać, aż do przesady\nDuże znane loga, ubieranie, moda?\nOni w głowach mają raczej umieranie\nCo za popierdolony świat? Daje by zabrać\nI nawet jak minie ciemność to nam świecą w oczy światła\nMała, wiem czego chce\nPoznaj mojego ziomka, jak chcesz poznać innego mnie\nCo dzień się zmieniam, ale nie w innego mnie\nJestem lepszym sobą, chociaż nie ma niewinnego mnie\nŻycie dało mi tu kopa na rozpęd\nAle jakoś ominęła mnie ta moda na pośpiech\nNie rozumiem zaślepieńców, którzy kłamią jak z nut\nJedno co mam im do powiedzenia, to brak słów\nPengę większą dlatego zarób\nPokaż, że nie jesteś tylko częścią jakiegoś planu\nTu ludzie widzą to co chcą, nie widzą kurestwa\nTo materialiści, których nie stać na złote serca\n\n[Refren: Quebonafide]\nZbieram żniwo, plony, nadzieję\nHoduję chciwość, niechęć, złudzenie\nI przez to wszystko mówię do siebie sam\nI przez to wszystko jestem tu, a nie tam\nMam plan na jutro, ale to tylko słowo\nA ja boję się, że zabrzmi rzeczowo\nKiedy skończę w końcu ten bieg\nZeskrobuję z przedsionków tę rdzę\nAntymateria, antymateria...\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f291aca74953e93f90391a5977f0b60b.500x500x1.jpg"}], "artist": "Białas"}