{"songs": [{"title": "Jak to ?!", "album": "Zamach Na Przeciętność", "year": "2009-04-25", "lyrics": "[Intro]\nHello motherfuckers\nHe he he he\nInternacjonalny kawałek na melanż\nNa, na, na melanż\nNie nadaje się do słuchania na trzeźwo\n\n[Verse 1]\nLudzie pytali mnie kiedy znowu będę bezczelny\nOświecę cię ale najpierw lufeczke strzelmy\nCiepła I rzadka\nAle bez niej I cóż jakoś nie klei się gadka\nPrzyznaj, ten dzień wyróżnia się rebeliancką treścią\nKopnął byś szefa w żebra, chętnie nawrzucał teściom\nKażdemu kto każe ci, co zaśmiał się w twarz\nMam ciężki charakter? Udowodnij I go zważ\nBo dość masz biernego patrzenia na zegary\nI czekania aż odbicie w lustrze zastąpi twój stary\nAh, ah, ah tak nie stanie się ze mną zuchu\nKto pierwszy do nocnego\nZażyjmy trochę ruchu\n\n[Hook]\n\nOdlewamy trunki do szklanek\nOlewamy trudny poranek\nSzukamy schludnych kochanek\nJesteśmy pytani \"Jak to?!\"\nCzy aby nie czas wcisnąć stop?\nJak to?! Wy robicie to wszystko (no)\nPolewamy trunki do szklanek\nOlewamy trudny poranek\nSzukamy schludnych kochanek\nJesteś my pytani \"Jak to?!\"\nCzy aby nie czas wcisnąć?\nJak to?! Wy robicie to wszytko (no)\n\n[Verse 2]\nOne mnie wykończą\nNie, nie postawie ci drinka\nWolę sponsorować wymianę tych rajstop na parę pończoch\nI o swoim chłopie nawija mi historię łzawą\nJa jestem tak wcięty, że lewe oko ucieka mi w prawo\nMógłbym już leżeć obok żony z kompresem na czole\nLecz tak się składa że takie farmazony, nieee\nWolę sprawdzić dziś granice\nSmaku przez spożycie\nBo jak doktor House kocham nienawidzić życie\nTo był tydzień nie śmiesznych żartów, różowych neonów\nWięc przekraczam linię startu I wybiegam z domu\nNa jaką metę trafię? Tego nie wiem, chcesz\nTo mi pomóż zamierzam dziś spuścić\nI na pewno nie z tonu\n\n[Hook]\n\n[Verse 3]\nTe inne syntetyczne bity zwykłym grzechem są\nZagrałem takie dopiero kiedy dostałem klawisz na którym grali Depeche Mode\nGłowę miej twardą\nNie śpij w busie bo cię okradną\nNie wszczynaj awantur z ochroną raczej powiedz im \"pardon\"\nDwie imprezy równocześnie\nNie to nie błąd\nTu jest jedna druga odbywa się w moim żołądku\nPokażę ci trik, weź czarną szmatę posprzątaj nią stoły\nTo nie przypasuje tym typom którzy wokół nich siedzą ale szmata się wybieli na wysoki połysk\nCo do mnie, wciągam nosem tylko zapach kobiet\nDobra idziemy ty czy ty? Chodźcie obie\nI pół biedy kiedy domofony pytają cię o kod, a ty nie pamiętasz\nGorzej jak mylisz blok\nFilly Fogg okrążył glob\nJa tylko chcę na niego nie upaść, ok?\nZapinam narty, śmigam stąd gdzie mój nocny wyciąg N36\nHop, hop\nN36 Mokotów to już czas jechać stąd\n\n[Hook]", "image": "https://images.genius.com/2df90d532424623e32ac37527196ac27.473x464x1.jpg"}], "artist": "Ten Typ Mes"}