{"songs": [{"title": "Karnawał", "album": "Evil Twin ", "year": "2017-02-24", "lyrics": "[Zwrotka 1]\nIdę tym miastem nocą, zazwyczaj to wracałem z niego tędy po pijaku\nW klubach wampiry się pocą, znam tamtej mocy strony już za dobrze, omijam to\nMoże napiszę love song, co wbije trochę odsłon i zanucę dla kociaków\nCo się chętnie za nie kocą i może ja sobie wypatrzę właściwą spoza kurw\nZastygam w domu jak posąg, piszę sobie płytę trochę, bo jest w powijakach\nI niech to, nie mam pomysłu jak zwykle na ostatni wers, więc rapapa pa pa pa...\n\n[Refren]\nCzy to jest Karnawał? (Hę?) Skąd tu jest tyle konfetti?!\nMiała być zabawa, a zostały same bąbelki\nTa scena to tylko atrapa i jestem jak weź i tak mi nie są potrzebni\nTu trzeba się tylko dobrze zakręcić\nPytam\nCzy to jest Karnawał? (Hę?) Skąd tu jest tyle konfetti?!\nMiała być zabawa, a zostały same bąbelki\nTa scena to tylko atrapa i jestem jak weź i tak mi nie są potrzebni\nTu trzeba się tylko dobrze zakręcić\n\n[Zwrotka 2]\nLeżę i liczę trochę pęgi, chociaż ja nie mam full pęgi\nTo nie narzekam, tu wezmę, tam sprzedam, przydałby się hajs\nTo pomału stają się lęki, zajrzę sobie zaraz w sennik\nCiekawe co to może oznaczać gdy znów śnił mi się hajs\nMyślę - najlepiej jak szczęście w rodzinie, bo się z nią nie widzę za często\nNie wiem czy przez to, że ugrzęzło mi się w formalinie\nChce się w tym mieście, gdzie balansuje kurwa pędzę po linie\nMówili mi, że to jest zbyt utopijne i raczej nie wyjdzie, na razie chyba udowadniam im błąd\nMówię bez żadnych napinek, bo puszczam je z dymem\nI możesz mnie olać, a po mnie to spłynie\nJak zapytasz czy mam do kogoś żal o coś odpowiem \"a skąd\"\nA na pewno już nie, bo bywało różnie i z tyry na tyre\nI musiałem psuć się imprezą, nie wiedząc skąd ten rap pochodzi z ulicy, a skąd\n\n[Bridge]\nIdę tym miastem nocą, zazwyczaj to wracałem z niego tędy po pijaku\nW klubach wampiry się pocą, znam tamtej mocy strony już za dobrze, omijam to\n\n[Refren]\nCzy to jest Karnawał? (Hę?) Skąd tu jest tyle konfetti?!\nMiała być zabawa, a zostały same bąbelki\nTa scena to tylko atrapa i jestem jak weź i tak mi nie są potrzebni\nTu trzeba się tylko dobrze zakręcić\nPytam\nCzy to jest Karnawał? (Hę?) Skąd tu jest tyle konfetti?!\nMiała być zabawa, a zostały same bąbelki\nTa scena to tylko atrapa i jestem jak weź i tak mi nie są potrzebni\nTu trzeba się tylko dobrze zakręcić\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/27b630e743b1792609793ffc71699877.600x600x1.jpg"}], "artist": "Guzior"}