{"songs": [{"title": "X", "album": "Silny Jak Nigdy, Wkurwiony Jak Zwykle", "year": "2012-10-12", "lyrics": "[Produkcja: The Returners]\n\n[Zwrotka 1]\nRaz - Dbaj o bliskich, trzymaj ich wciąż za dłonie\nMatkę pociesz dobrym słowem a z braciakiem sklejaj pjone!\nNie pozwól nigdy czuć się gorzej Twojej siostrze\nBo gdy stracisz - zapłaczesz, a płacz czasu nie cofnie\nDwa - ludzie którzy są z Tobą od dawna\nWyrzuć hajs gdy im braknie zamiast przechlać go jak łajza\nMów dokładnie co jest grane, oni stoją z Tobą\nGdy odejdą zrozumiesz ile zdziałać może słowo\nTrzy - kobietę obdarz szczerym uczuciem\nZrób śniadanie jej do łóżka i nie pozwól nigdy uciec\nA gdy zachlejesz się i Broń Boże ją zranisz\nPołamie Ci łapy byś wiedział jak traktować damy!\nCztery - nie pozwól nigdy ludziom się stoczyć\nIdź z nimi lub ich ratuj nawet gdy nie chcą pomocy\nDobro zawsze wraca stara gadka, trzymaj brat\n10 prawd od dzieciaka który poznał już świat zbyt dobrze\n\n[Cuty]\nRób co chcesz, grzech za grzech, zawsze coś za coś\nTo co ma wartość tego się trzymaj\nJa mam nadzieję że to trafi do Ciebie i pozostanie\n\n[Zwrotka 2]\nPięć - bądź lojalny, nie pucuj się przy większych\nPokornie znoś porażki nigdy nie padnij na klęczki\nKłopot rozwiąż gadką, łatwo jest kruszyć pięści\nTylko głupcy myślą że wygrywa najsilniejszy\nSześć-gdy w coś wierzysz i pragniesz to osiągnąć\nWyciągnij swoją dłoń chwyć to i zaciśnij mocno\nNie przestawaj wierzyć, nie bój się żyć jak małolat\nUśmiech trzymaj na twarzy nawet kiedy nie smażysz lola!\nSiedem - pij z umiarem byś nie wpadł w cug jak pizda\nLepiej zaśnij na klatce daj się w końcu matce wyspać\nI chlej z fasonem nie szukaj wciąż za bójką\nByś rano z całą buźką uśmiechem przywitał lustro\nOsiem - nie żydź groszem jeśli spoko z forsą w kielni\nGdy nie masz, rzuć uśmiechem każdy ziom go odwzajemni\nDobro zawsze wraca stara gadka, trzymaj brat\n10 prawd od szczeniaka który poznał już świat zbyt dobrze\n\n[Cuty]\n\n[Zwrotka 3]\nDziewięć - kradnij tylko jeśli nie masz za co przeżyć\nGdy odbijesz się, znajdź prace oddaj kasę co do zety!\nSpłać długi, po czasie ale zawsze\nBy nikt nigdy nie mówił że srogo w dupie jesteś z hajsem\nDycha - nie upadaj gdy lala ma syndrom dziwki\nBuźką wyrwie Ci serce ciśnie w powietrze nim jak freesbee\nZnajdź dobrą kobietę pokaż jej jak umiesz kochać\nI bądź dobrym człowiekiem i z uśmiechem witaj zioma\nSłuchaj brat, z bobasem idź na spacer po ulicach\nPokaz mu jak przez kasę cieniasy tracą swoje życia\nChoć leżałem na plecach modląc się by Bóg mnie zniszczył\nPadłem jak trędowaty wstałem jak król bez blizny\nNigdy nie zwątpiłem w swoje słowa i ich szczerość\nCzuje to jak nigdy bo mam blizny od frajerów\nDobro wróciło do mnie dziś ja daję je Wam\nDziesięć prawd od szczeniaka który przeżył to sam.. zbyt dobrze!", "image": "https://images.genius.com/4bc0d1d629feb024a5df4e939fa59d4b.490x441x1.jpg"}], "artist": "Gruby Mielzky"}