{"songs": [{"title": "Krzyczał na synka", "album": "RAPERSAMPLER", "year": "2018-03-13", "lyrics": "[Zwrotka 1]\nDziadek wypatrzył ziemię w Konstancinie... w latach trzydziestych\nKupił dom i urodził mu się synek... w latach czterdziestych\nTo była kolejna wojna, na której cudem ominął stryczek by dyndać\nBył po tym temperamentny, jak mówią, często krzyczał na synka\nPrawie nie znałem typa, zmarł osiem osiem\nOn se dwa medale Virtuti wpinał, ja ciuchy Alko' noszę\nPytam ojca o dziadka, lecz to błądzenie w wygasłych linkach\nTak jak ojciec ojca i nasz ojciec głośno krzyczał na synka\n\n[Refren]\nKrzyczał na\nKrzyczał na\nKrzyczał na\nKrzyczał na synka (bezwiednie)\n\n[Zwrotka 2]\nMój stary to jebany król\nUratował tysiące istnień\nMój stary też hustler full\nDwie żony, piątka kidsów\nI kiedy myślę, że ja też pewnego dnia może zostanę ojcem\nBędę wymagał od latorośli wiele tu nie chodzi o forsę\nI ta sztafeta będzie trwać choć sztafeciarze na innych wzrastali winklach\nJestem temperamentny.. też będę krzyczał na synka?\n\n[Refren]\nKrzyczał na\nKrzyczał na\nKrzyczał na\nKrzyczał na synka (bezwiednie)\n\n[Zwrotka 3]\nŻeby dobrze poznać siebie muszę zrozumieć geny niestety\nTo nie tylko walenie konia pod rodowe herby, a i mroczne sekrety\nSkoro jeden biegun to dająca poczucie dumy zazwyczaj maszynka\nOby ten drugi biegun to że ktoś krzyczał na synka (tylko)\nSzmidty we krwi  choć poznać ich byłoby wygodniej\nWidzę nawyki swoje i słyszę z miasta, że mieli podobne\nCzy mój kid kiedyś powie: darłeś japę pół mego dzieciństwa!\nNa chuj nagrałeś sobie tę przestrogę tato?! Tę o krzykach na synka!?\n\n[Refren]\nKrzyczał na\nKrzyczał na\nKrzyczał na\nKrzyczał na synka (bezwiednie)", "image": "https://images.genius.com/986e34d7187da4768039606f8e1a411b.500x500x1.jpg"}], "artist": "Ten Typ Mes"}