{"songs": [{"title": "Chłopiec", "album": "Krew, pot i łzy", "year": null, "lyrics": "[Verse 1]\nTwój chłopiec to zniewieściały fetysz\nChodź do mnie wiem czego pragną kobiety\nOwinę cię mocno, będę tym czym w joincie blety\nPóźną porą nocną, my w blasku fleszy\nDziewczyno z gór, z nad morza czy mazur\nNie uśmignie ból, wiesz ja nie jestem pazur\nMoże nie mam fury jak ten ciul, hajsu potąd\nAle w twoim uchu będzie moje białe złoto\nSpójrz na moją głowę, dłonie, blizny\nChłopiec się zawija, poczuj smak mężczyzny\nZatrzymam Ziemię, ruszę słońce, nie mów nic mi\nNiech kury domowe gubią przy garach tipsy\nLipny był ten twój kolega\nStoi w kącie teraz, ściany podpiera\nJemu siema, przedstawi cię ziomblom\nNam nie pęka serce, na mnie pęka kondom\n\n[Verse 2]\nChłopiec, chłopiec, ciągle słyszę chłopiec\nDo domu odwiezie cię kto? - jego ojciec\nZ nim nie zostaniesz na melanżu do rana\nWujek za często brał go na kolana\nChory człowiek, podgląda, się ślini\nJak jego siostra depiluje się do bikini\nDwudziesta druga a on na oczach ma już śpiochy\nJedyny dotyk jaki zna to zły dotyk\nZrywa się w nocy, koszmar powraca\nChodź do mnie kobitko mi casa es su casa\nPod moje skrzydło uciekaj, dam szansę\nTo nie szczenięcy świat śmierdzący old spice'em\nCo wolisz? Gnoja czy playboya?\nJa mogę pod drzewem, on musi do toi toi'a\nJest ciemną masą i chce być tatą\nNa zimę trampki, dać ci dziecko na lato\n\n[Verse 3]\nHotel, motel, szampan, jacuzzi, i my na ty\nWezmę kamerę, dobrą bajerę, i nakręcimy bum bum film\nZamknij oczy, chwilę pomyśl o nas\nPrzy mnie będziesz seksualnie wyzwolona\nSpełniona, pozwolę sobą być kobiecie\nW tym tak ciężkim przecież mężczyzn świecie\nGdy patrzę na niego, widzę strach nie dumę\nKolejny spłoszony, skarcony jeburek\nPe i wu jak mówią moje ziomy\nPantofel z niego, but męski wyjściowy\nJak nie da odejść ci, a będzie płakał chyba\nProblem upijemy, zawiniemy w dywan\nOstrzegał cię przede mną, pocieszyciel\nNiech płynie z prądem Wisły jak ja na bicie", "image": "https://images.genius.com/172555b08adafd2408cd654fd0d031d2.500x500x1.jpg"}], "artist": "PiH"}