{"songs": [{"title": "Akademia Pana K", "album": "Tego Pan nie poskłada", "year": "2015-01-26", "lyrics": "[Zwrotka 1]\nRaz wujek Ambroży chciał wcisnąć mi kredyt\nMówię: Spoko wujek, nie ma takiej potrzeby\nUwierz, w ogóle wuj, zapamiętałem cię inaczej\nKiedyś miałeś ten luz, dziś latasz z krawatem\nLeci lawina tłumaczeń, że wszystko się zmienia\nZ niewyjaśnionych przyczyn upada akademia\nNormalny by zmienił temat, myśląc że wujek jest świrem\nNormalny, przecież wiesz, że nie zmieniłem nic\nI dalej idę z nim, on dalej się żali\nGdzie się podziały wszystkie dobre Adamy?\nMówię mu: a Adam Małysz? A Adam Ostrowski?\nTy Łukasz, nie wygłupiaj się, oni są dorośli\nZnam Europy zakątki i jak mam się nie bać?\nJak zamiast o Adama, dziś łatwiej o Ahmeda?\nWujek nie możesz się dać, wzywaj magiczny balon\nPolecimy zobaczyć co dokładnie się stało\nTy, jaki balon? My zrobimy to lepiej, ej\nWeź Łukasz pożycz dwa złote, pojedziemy MPK-iem\n\n[Zwrotka 2]\nStoimy po dwóch kilometrach, jasna dupa\nBo jakiś dwóch typów buchnęło se buta\nJak w polskiej komedii żałośnie po koniec\nOddawaj frajerze, bo na psy zadzwonię\nTy wujek, no co jest? Chodź dalej piechotą\nTo brzmi całkiem spoko #nobocoto\nAż tam naszym oczom ukazuje się widok\nStraszna, stara szkoła zarośnięta pokrzywą\nSprawdzam drzwi wejściowe, otwarte na oścież\nI każdy może tam wejść i zostawić tam co chce\nA dzieciaki zostawiają tam pieniądze\nChodź kuchnię zobaczyć, to może coś przyrządzę\nZnałeś kaczkę dziwaczkę? Dziś jest silly duck\nCzy tam jak kto ją zwał, czytaj Nicki Minaj\nŻeby w tak krótkim czasie, się tak wywrócił świat nasz\nChodź, opowiem jak było i połazimy po klasach\n\n[Zwrotka 3]\nChyba co drugi miał tu długie włosy, sukinsyn\nBo wujek mówi, że żaden nie wchodził bez spiny\nZ czasem nie widział ich na lekcjach kleksografii\nWięc brak im wyobraźni ale bragga dać potrafi każdy\nTak między nami w ogóle co to jest za bragga?\nPancze brane tonami, do biegów u golarza\nTu wszyscy przygotowani do biegu, osiem cudów\nSame biegi w ogóle, zero luzu\nI z czasem doskwierała monotematyczność ciągle\nBo wszyscy o tym samym jak Alojzy Bąbel\nJak zaprogramowani, jak roboty, ten sam temat\nByle odcinać kupony i nic nie zmieniać\nNo wujku Ambroży ale co ja z tym wspólnego mam?\nMoże coś zrobisz zanim zupełnie upadnie gra?\nMoże coś zrobisz by to wyglądało lepiej?\nTy wujek, weź oddaj te dwa złote ja wrócę tym MPK-iem i chuj, spokojnie, no na razie\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/55060fa7247757706f254f38f256bb43.960x960x1.jpg"}], "artist": "Szesnasty"}