{"songs": [{"title": "​rrcum", "album": "BOA", "year": "2018-04-10", "lyrics": "[Zwrotka 1]\nChuj mnie twoje nowe buty, po chuj z nimi wchodzisz w życie\nCałe swoje żarłeś suty, teraz pytasz się gdzie cyce (oh)\nDaj już spokój tym starym, weź się kurwa za siebie\nJakoś nie brzydziły browary jak wkleiłeś się na imprezę moją\nWypić za moje i ubrać za moje się leszczu to świetnie potrafisz\nKto ci dał prawo wycierać mną gębę ściero\nCo gorsza jesteś od szmaty (bro)\nBawi cię kurwa mój fanbase? To klaunie za siebie się spójrz\nMasz plecy tam chociaż że skamlesz, cwaniaku weź pokaż mi swój\nNie ma go, nie ma go, nie ma go, nie ma go, nie ma go, nie będzie nigdy\nNie da się zbierać owoców, jak jedyne soki jakie masz to kurwa te z pipi\nJa budowałem jak z jebanej talii, żeby wysiadać z Audioli, nie z Thalii\nJakbym cię chuju zobaczył na pasach to dodaje gazu, włączam wycieraczki kumasz\nEej igrasz z ogniem, zakręciłem wodę\nEej brak złych wspomnień, dziś mam kurwa nowe\nNowe auto kupiłem za swoje, jak to śmieciu musi ciebie boleć\n\n[Refren]\nNie kumasz, nie kumasz, nie kumasz, nie kumasz\nNie kumasz, nie kumasz, nie kumasz, nie kumasz\nNie kumasz, nie kumasz, nie kumasz, nie kumasz\nNie kumasz, nie kumasz, nie kumasz, nie kumasz\nNie kumasz, nie kumasz, nie kumasz\nNie kumasz, nie kumasz, idioto nie kumasz\nIdioto nie kumasz, idioto nie kumasz, idioto niczego nie kumasz\nNie kumasz, nie kumasz idioto, nie kumasz niczego\nNie kumasz, nie kumasz, nie kumasz, nie kumasz\nNie kumasz idioto, niczego nie kumasz\nNie kumasz, nie kumasz, nie kumasz, nie kumasz\n\n[Zwrotka 2]\nJestem nerwowy z natury, szalony no to działam w szale\nNiczym jak Pudzian nie sprzedałem skóry\nZajrzyj do fury fotele z niej całe\nMam wyjebane w opinie, nie zęby\nTak wiele nimi udało się już zjeść\nChodzę na czarno, nie czuję się święty\nTy nie wyglądasz też jak na komunię, skurwysynu\nDlaczego? Dlaczego? Dlaczego? Dlaczego? Ej, ej\nTy pytasz się lustra, tak bardzo Cię wkurwia smak dnia powszedniego?\nNie kumasz, nie kumasz, nie kumasz, nie kumasz, ej, ej\nMyślisz dali mu kurwa, a jak nie to zajumał\nReTo Presley ten chłopak z dziarą, co paru chciałaby być\nMyślę Twoja była i aktualna i przyszła zapewne też\nCzy udajesz downa? Czy może tak masz? To jest choroba czy styl?\nJestem człowiek armia, punchline za punchline jak zamkniesz się to nie, że git\nJak coś zrobię to jest legit, a nie czuję się wcale Bogiem\nCo dzień uczę się jak mam żyć, więc mi kundlu nie sraj na drogę\nJa nie smerf także typie gleba, tak żem wysrał na Gargamela\nZ mojej strony zero zdziwienia, że ty półgłówku tego ni cholery\n\n[Refren]\nNie kumasz, nie kumasz, nie kumasz, nie kumasz\nNie kumasz, nie kumasz, nie kumasz, nie kumasz\nNie kumasz, nie kumasz, nie kumasz, nie kumasz\nNie kumasz, nie kumasz, nie kumasz, nie kumasz\nNie kumasz, nie kumasz, nie kumasz\nNie kumasz, nie kumasz, idioto nie kumasz\nIdioto nie kumasz, idioto nie kumasz, idioto niczego nie kumasz\nNie kumasz, nie kumasz idioto, nie kumasz niczego\nNie kumasz, nie kumasz, nie kumasz, nie kumasz\nNie kumasz idioto, niczego nie kumasz\nNie kumasz, nie kumasz, nie kumasz, nie kumasz", "image": "https://images.genius.com/61f54adc7bbd832e977f821fcaa5f873.640x640x1.jpg"}], "artist": "ReTo"}