{"songs": [{"title": "Po drodze do Nieba", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Zwrotka 1]\nWiem, że muszę zadbać o rodzinę - żonę ,syna, matkę\nNie mów o białym złocie , tylko czym ja ją wykarmię\nTo mój honor (po drodze do nieba)\nTo dane Bogu słowo (po drodze do nieba)\nBrat się budzę cztery razy w ciągu nocy do pieluchy\nRap nie zrobi Cie człowiekiem jak życie Cię nie nauczy\nTaka prawda (po drodze do nieba)\nLenistwo zabija tu świat w nas (po drodze do nieba)\nKażdy by chciał wszystko naraz zamiast starać się o trochę\nNiby nikt tu nic nie pali a by zjarał Europę\nPowiedz (po drodze do nieba)\nCzy wystarczy nam spowiedź? (po drodze do nieba)\nNieistotne, się dowiem jeśli będzie mi pisane\nBo wiarę mam w sobie, kiedy klęczę nie kłamię\nPanie (po drodze do nieba)\nTo tylko jedna z planet (po drodze do nieba)\nMały w przestrzeni kamień, który nazywamy ziemią\nOd jej zaniedbania\nTu przemoc rodzi pieniądz (po drodze do nieba)\nBo ludzie nie zmądrzeją (po drodze do nieba)\nPowiedz komu dałeś władzę? Tajnym służbom?\nNie widzisz że te służby w sposób jawny się kurwią?\nDaj usnąć (po drodze do nieba)\nPrawda jedyną furtką (po drodze do nieba)\nPrzecież widzisz jak się staram by być dobrym ojcem\nTakich jak ja miliony chce być mądry w tej trosce\nAle (po drodze do nieba)\nTu cenią spryt, nie talent (po drodze do nieba)\nCzy ty dbasz o detale? Na co ta zwłoka panie?\nSzacunek mam do ludzi tu z każdym zolka spalę\nRamię w ramię (po drodze do nieba)\nDzięki nim rodzinę karmię (po drodze do nieba)\nWierzę w Ciebie z całych sił oddałbym tobie co mam\nTo, że wkręciłeś mi film prosty człowiek i rap\nTo mój szlak (po drodze do nieba)\nNiczym ostateczna msza (po drodze do nieba)\nPilnuj Nas przez ten czas, traktuj to jak modlitwę\nWiem, że gdy mam Ciebie moja dusza nie zniknie\nTo jest fakt (po drodze do nieba)\nW życiu ostateczny blask (po drodze do nieba)\nJak do siebie chcesz mnie zabrać to proszę Ciebie spróbuj\nZrobisz to fachowo, szybko, przez sen, bez bólu\n\n[Cuty]\nPiękna historia\nMożesz przeżyć\nTak być musi\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}