{"songs": [{"title": "Nie Ma Mnie Dla Nikogo", "album": "Kinematografia", "year": "2000-12-18", "lyrics": "[Intro: Fokus]\nNie ma mnie dla nikogo...\nNie ma mnie dla nikogo...\nZnasz to, nie?\n\n[Zwrotka 1: Rahim]\nO-o-ogólnie dostępne na bieżąco, istne życie na gorąco\nZałatwiam sprawę pieklącą\nJak zwykle nowe się wtrącą, mą głowę zmącą\nCzęsto z równowagi wytrącą\nZ czasem, wpływa to na mnie męcząco\nNiepokojąco, z natłokiem spraw stresująco\nWiesz, w ciągłym pędzie, biegu, szarych ludzi szeregu\nCzasem w błędzie. Szczegół! Pośród twardych reguł\nI na śniegu ślady, ludzkiej defilady\nŚciemniane obiady, zajob do przesady\nPraca, laska, dom, wykłady, kumple i skład ponad składy\nSuper podkłady, wywiady, kolejne estrady\nCałe miriady tych kwestii\nNie dałbym rady bez autosugestii\nZałatwić tych z tych leżących w mej gestii\nWtłoczony w szablon monotonii jak w Diablo\nWyrwany z agonii, w matni problemowej toni\nW nieustannej pogoni za spokojem\nCzasem spędzanym we dwoje\nGdy nastroje tworzą sentymentalne przeboje\nKiedy wiem na czym stoję\nSwoje, smutki na partnerki ramieniu koję\nCałe roje spraw zostawiam poza pokojem\nPoję energię na kolejne boje\nGnoję wewnętrzną paranoję\nI w kierat wkraczam, wpierw się dwoję\nCele wyznaczam, potem troję\nZ drogi nie zbaczam poza terytorium działań nie wykraczam\n(Nie wykraczam) - przytaczam sens mej nieobecności\nZ konieczności odcięcia od rzeczywistości\nBo smak wolności szkicuje\nSzkielet życia abstrahującego od skłonności\nDo zawiłości - do duchowej starości\nOgłaszam wszem i wobec, nie ma mnie dla ludzkości\n\n[Zwrotka 2: Magik]\nChcę mieć spokój w stresowych sytuacji natłoku\nJestem jak statek zadokowany w doku\nOd półtora roku, nikogo na widoku\nTylko dźwięki hip hopu na dziewiątym piętrze w bloku\nTak między nami, sam na sam z płytami\nNikt mi nie da tego co to właśnie da mi\nBadam grunt pod stopami, gdzie mi kurwa z butami?\nTo jak Koontza szepty słyszane za uszami\nWciąż sami jak palec co dobrze nie wróży (wróży)\nObcy jak ósmy pasażer podróży\nMilionami, na przestrzeni Ziemi rozsiani\nObcują tu obcy wyobcowani\nLudzie, co to ma być? Pytam co to ma znaczyć?\nTego wrogom nie można wybaczyć\nNiestety, wszystko ma swe priorytety\nVis-à-vis z drzwiami\nOd pokoju do planety\nPanie i panowie, są tacy co stają na głowie\nTak jakby wszyscy byli w zmowie\nDo czasu aż sobie jeden z drugim uzmysłowi\nJacy oni wszyscy są małostkowi\nAż rzygać się chce... ten kto to wie kurwa\nŻycie upstrzone jak gołębim gównem bulwar\nZrobi tak jak ja, pójdzie własną drogą\nPrócz cienia nie ma ze mną nikogo\n\n[Zwrotka 3: Fokus]\nW powietrzu czuć Heinekenem, gdy żegnam się z problemem\nPokój dla tych co w pokoju są sam na sam z tym sound systemem\nWiem, że czasem trudno być dziś Supermanem\nGdy wtłaczany pod ciśnieniem stres jest działań terenem\nZnam jak Ty te noce nieprzespane by nad ranem\nZawikłane kwestie podejść z nowym planem jak z taranem\nDokładnie znam to mam te same myśli skołatane\nZnam to, jest mi znane uczucie z tym związane\nCo jest grane? Marzenia niewypowiadane\nZapominane, bo nie doczekałem się na zmianę\nPrzekonanie, że po którymś ciosie się nie wstanie\nCo jest grane? Czasem głupie pytanie, nie?\nBakanie, popadanie w manię\nŻycie diametralnie inne niż to na ekranie\nWalka o przetrwanie i kombinowanie\nWprowadza mnie w stan gdzie jest zdecydowanie\nZa dużo sytuacji, które szybko nużą nużą\nZa dużo ruchów, które niczemu nie służą\nDużo, za dużo akcji, które wszystko burzą\nTu, Które źle wróżą tak jak cisza przed burzą\nI łżą jak psy, pierdoląc trzy po trzy\nEj, ej, ej ty, trzeba było myśleć gdy\nPo fakcie łzy zalały ci oczy\nI tak przez siedem dni, dzień w dzień ten sen się śni\nTak więc witam cię dniu z poziomu fotela\nZ wnętrzy M3 - witam cię, dniu niewdzięczny\nTu, po tej drugiej złej stronie tęczy\nWitam (witam) bez kwiatów naręczy\nBez zastrzeżeń dzień, który przede mną piętrzy\nJeszcze większy cień nad światem wewnętrznym\nWitam, choć z dnia na dzień bardziej niezręczny\nJest tenże gest nikt mnie nie wyręczy\nWiesz jak męczy myślenie o stanie rzeczy\nWiesz jak jest, gdy czyjś czyn czyimś słowom przeczy\nWiesz jak to leczyć, lecz to kaleczy\nRace THC jak dwa ostrza mieczy\nNa razie walczę i na jaranie warczę\nChcesz, też uwierz, ja dostarczę ci tarczę\nMoże nie wystarczę ale będę tuż obok\nPrócz ciebie nie ma mnie dla nikogo", "image": "https://images.genius.com/47113e935796c60b4e20da0624c111c0.595x595x1.jpg"}], "artist": "Paktofonika"}