{"songs": [{"title": "LAIG TY KURWIAKU Z GRZYWO (LaikIke1 diss)", "album": null, "year": "2013-06-22", "lyrics": "[Intro]\nEma Laik, kurwo jebana\nJa Ci dam \"jebać Solara\"\nSzmato pierdolona, simisi minuta\nJednostrzałowcu kurwa\nZajebany kurwiaku z grzywo\n\n[Zwrotka 1]\nZorientowany widzę jesteś w osiedlowej gadce\nWjechałeś tu tak prawilnie jakbyś był tą flaszką z Hastem\nWannabe Przemusia, przerosła Cię minuta nawet\nPiszą, że Ty król a rozegrałeś to jak błazen\nKurwo jebana, szmato pierdolona - taki przypał?\nNo żeby nauczyciel się tak odzywał!\nJako Polak, chcesz uczyć angielskiego w Anglii? (facepalm)\nPolak uczący angielskiego w Anglii?! (facepalm)\nMówię o płaczu po werdyktach farmazonem ryj wyciera\nSię ściera nawet nie wynurzyła zza komputera\nNawet jak dorzuciłeś PDF-a, rozpisałeś te krwotoki\nNie skumałem co Ty mówisz - zmień walkie-talkie\nTwoje oczy to anały opierdalania mi kulki\nTwoje stopy to sandały bombardowania bibułki\nPa jak wjechałem na poczwórnym, grubo?\nTen wers jak Twoja płyta - o jedno dno za dużo\nJakbyś był mną to byś wygrał ten beef bez oporu\nJakbym był Tobą to bym sprzedał ekipę na forum\nPrzypomnieć ci kto w Wrocławiu ciągnie koks?\nAlbo jak pojechałeś z OSTRym i skasowałeś post\n\n[Refren]\nTy kurwiaku z grzywo, potarganą przez wiatr\nTwój rap wyginął dawno temu, z sześć lat\nMogłeś być drugim Smarkim, mogłeś byś drugim Reno\nMogłeś być drugi Bisz, kurwiaku z grzywo\n\n[Zwrotka 2]\n32 lata, dla rapera piękny wiek\nGural 8 solo, Pezet 5, Tede 6\nKażdy miał biznes, zaczął ogarniać rodzinę\nTy masz 32, jedno solo i tyrasz na magazynie\nOsiem lat starszy ode mnie - a się pierwszy przyjebał\nOsiem lat starszy ode mnie - on under, ja legal\nOsiem lat starszy ode mnie! Ja żyję z rapu, on rapem\nOSIEM LAT STARSZY ODE MNIE! A głupszy od małolatek\nPsychole mają urojonych przyjaciół wokół\nTy jesteś taki chory, że masz urojonych wrogów\nPiesku, ciągle ujadasz i szczekasz\nA jesteś tylko muchą rozjebaną na szybie Audi Pezeta\nMogłeś być drugim Biszem, drugim Smarkiem\nAle zostałeś Lajkajkłankiem\nChujowo jest dissować trupa, no trochę wiem\nAle kto mu kazał na końcu dissu strzelać sobie w łeb?!\n\n[Refren]\n\n[Zwrotka 3]\nJaki kraj taki Macklemore, jaki Macklemore?\nBardziej starsza siostra B.R.O\nZagraj koncert na Skype (jestem pewien, że to śmieszne)\nTylko pozdrów mnie jak na beforze przed Hip-Hop Kempem\nCoś Ci wisi rap, czy robisz prowo nędzne\nJakie Ty chcesz zebrać plony skoro siejesz tylko ferment\nChuj tu ugrasz, nie rozbijesz całej sceny\nBo jesteś tak tępy, że se bierzesz producenta na refreny\nJak bym miał zdefiniować tu frustrację jednym słowem\nNo to użył bym se jednej ksywki - Twojej\nI nie pruj się koleżko, co zrobisz jak nas spotkasz\nI wara od Uszatka, to nasza maskotka\n\n[Refren x2]\n\n[Outro]\nLaikIke1 - Glider:\nJedno molo, jeden kwiat, ja wciąż liczę szanse\nI choć każą mi utonąć, rozdziewiczam żagle\nMój glider to mądre płozy, pozy kosi jak Kosi i Cent\nTen joint zrobił mi z głowy dobry pomysł na rożno\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f98e52cba13b84322d608bfd35c429c6.1000x1000x1.jpg"}], "artist": "Solar"}