{"songs": [{"title": "Plaża na podłodze", "album": "Vafle Ryżowe", "year": "2017-04-28", "lyrics": "Zwrotka 1:\nIdę po plaży w Lemigo\nLacosty, Crocsy? weź mi to, mi nie do twarzy w zazdrości\nI jej nie kwaszę, mam sunglassy\nBucketa na glacy, fuckera dla pracy i jeszcze blade stopy\n\nSam się roztapiam, bo stopni tyle, co sam mam, aha\nTo usypia moją czujność, jakbym chrupnął night apapa\nW czeluściach hamaka się zapadłem\nWysmarowana klata balsamem z uva i uvb\n\nWięc figli nie płata sunburn, nie\nGdzie moja brygada? a,a,a,a, trudno, bata sam zjem\nA potem padam, ociekam, władam\nPotem poopowiadam o czym śnię tak, jakby był ktoś ciekaw\n\nJakaś faja mnie pluska wodą, jest lodowata\nAgua mala, ty kurwo - pomyślał rybaka syn\nChciałeś zgrywać kozaka? lepiej wołajta ekipę\nNa mecz siatkonogi na hajs, beach\n\nRefren:\nTakes a lot of guts for you to come (beach)\nMoving to the front, a getaway (beach)\nYes I know you're trying on me\nBeach on the floor, beach on the floor, beach on the floor\n\nTakes a lot of lies for you to make\nStep into the side or come my way\nCause I know you're trying on me\nBeach on the floor, beach on the floor, beach on the floor\n\nZwrotka 2:\nNie robię nikomu krzywdy, może i za głośno krzyczę\nNie sikam w morzu nigdy, wysikam się pod prysznicem\nEj, po chuj ci t-shirt? odziani skąpo przybysze z oddali\nO trochę jodu proszą bryzę, toż to my!\n\nEksponowane opony i żebra\nDziury w mózgowych i dziary na przedramionach\nW planie rękaw na czterdziestkach, do next czerwca chcę zbudować (jak?)\nOdwiedziłbym kraulem Denmark, ale ścieżka jest za słona\n\nNie że pękam jak ekran iphona, ale boje\nHej! zaczepia mnie surferka, piękna przestań nołlajfować\nTrochę deska ale foka, trochę pusta ale co tam\nTrochę spięta, ale po to chcę jej Hasselhoffem być\n\nMówię “hello, jołka młoda, mogę mieć coś poratować”\nMyślę “chcę ją pocałować”, myśli “fejm, to chodź na loda”\nPotem… potem “ble”, bo “coś tam, broda”\nPotem “weź, no dobra, zgoda?” a ja “nie, dziś na podłodze śpisz”\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/953557a69f995dfd5a4e3d6ef3a6ac35.960x960x1.png"}], "artist": "Adi Nowak"}