{"songs": [{"title": "Mój sos", "album": null, "year": null, "lyrics": "[Verse 1: Pyskaty]\nNigdy nie podpalałem hajsem cygar\nPo pierwsze nie palę, a nawet jak próbuję, to rzygam\nPo drugie - musiałbym to robić z kiepskim szlugiem\nPlus stówki z monopolu nie są trendy, uwierz!\nRapbiznes koi mi nerwy? (Aha!)\nMam długi, co rosną szybciej niż włosy tych typków z Verby! (Taa...!)\nCoś jak sześć milionów dróg, by umrzeć\nSzybciej byłoby urodzić się w trumnie. (Ej!)\nDymam rapgrę za hajs i pieprzę non-profit\nNas mówił, że hip-hop umarł? Mów mi nekrofil!\nRaperzy muszą się prosić o względy\nZa rok nie będą wiedzieć, jak wygląda profil Jagiełły\nZa rok nie będą luźni, jak Miecz Szcześniak\nTy, gorąca linia koncertowa będzie co najwyżej letnia\nMy wciąż robimy to z serca, to już coś!\nI jaki by nie był to przytulamy swój sos!\n\n[Hook x2]\nMój papier, mój hajs, mój profit, mój szmal\nMój plik w banknotach, mój sztos\nMoja sałata, mój bilon, mój cash, mój milion\nNa koncie moja flota, mój sos!\n\n[Verse 2: Pyskaty]\nWiesz, nadmiar hajsu może zabić...\nCo weekend biorę to do serca i sprawiam że znika, jak jakiś magik\nLecz z nim telefon i pensja\nTo mój popisowy numer - zwę go alkonarkolepsja!\nPozdro Mes, mamy ten sam szkopuł\nEj, tyle że wiesz, ma go też połowa typków z bloków\nTypków, którzy marzą o banknotach\nBo dla nich stówka to już grubsza flota, chłopak!\nPamiętam czas, kiedy żyło się prościej\nChoć hajs nie był w moim domu częstym gościem\nDziś mu otworzyłem na oścież, żyję własnym sumptem\nA on wpada do mnie czasem niczym stary kumpel!\nStary, kto rozkręcał ten biznes w Polsce?\nZ hajsu mamy już tylko bieliznę w dolce!\nI choć mam swoje lata, pieprzę wyścig na szczycie\nJak Małolat - wciąż w pogoni za lepszej jakości życiem!\n\n[Break]\nMój papier mój hajs mój profit mój sz...\nMój papier mój hajs mój profit mój sz...\nMój papier mój hajs mój...\n\n[Hook x2]", "image": "https://s3.amazonaws.com/rapgenius/309688_489745377734816_1210641067_n.jpg"}], "artist": "Pyskaty"}