{"songs": [{"title": "Mgła I (Siwe włosy)", "album": "Marmur ", "year": "2016-11-03", "lyrics": "[Refren]\nZaskoczyłaś mnie (x4)\nJak pierwsze siwe włosy moich rodziców\nJak pierwsze siwe włosy moich znajomych\nPierwsze siwe włosy na mojej skroni\n\n[Zwrotka 1]\nWzięłaś się znikąd, ale czuję, że zostaniesz długo\nW każdym razie czuj się zaproszona\nWybacz, że gniewam się, gdy znowu się oddajesz szlugom\nMało na świecie rzeczy smutniejszych niż martwa żona\nPamiętaj, serce jest dyktatorem, a nie sługą\nWystarczy słowo, a opozycyjna partia kona\nŁaknę chaosu, wpierw symbiozy niby papier - pióro\nPo chwili nagłej awantury a'la Lazio - Roma\nTę “Wojnę Domową” z domu na wyrywki znam\nPrzez lata całe Fifi sam\nW pokoju mały TV mam, po nocach w Vice City gram\nRatuję się Monty Pythonem\nPrzekładam wszystkie obowiązki na potem\nDwa lata i zmagam się z nowym kłopotem\nOdbieram palenie gdzie stoi Novotel\nTułam się w tej mgle prawie pół dekady\nCiężko uwierzyć teraz, że w tym samym czasie żyłaś\nW tym samym mieście, nie ma w sumie co się śpieszyć zatem\nDaj dojść do siebie, proszę, bo mnie trochę zas, zask, zaskoczyłaś mnie\n\n[Refren]\nZaskoczyłaś mnie (x4)\nJak pierwsze siwe włosy moich rodziców\nJak pierwsze siwe włosy moich znajomych\nPierwsze siwe włosy na mojej skroni (x2)\n\n[Zwrotka 2]\nBurza w Trójmieście. Za oknem apokalipsa\nPrzestaję rozmyślać i siadam do płyty, bo muszę ten album napisać\nUwagę mą zwraca ta recepcjonistka, jej postać jak samotna wyspa\nMa w oczach Ocean Spokojny, fryzura akurat jak na złość falista. W rejestrze bada nazwiska\nMając minę jakby cały miesiąc jej się składał z niedziel\nSzuka metronomu który nada rytmu, nadać zechce\nŻyciu sens. Pyta jak mi idzie tekst, nadal miernie\nChyba chce się komuś zwierzyć kiedy pyta: “Kawa?” “Chętnie”\nI przynosi mi te mocne doppio\nMierzę wzrokiem notes, ona mierzy wzrokiem okno\nLiczę, że mi coś opowie, bo pierdolę small talk\nChmury znowu wystukują każdą kroplą morse code\nNagle mówi, że nie ufa chłopcom\nAle był tu taki karciarz, o nim duma non stop\nMówi, że przeczucia ma, że dawno już ma stos żon\nNawet więcej niż przeczucie, jakbym słuchał Boston\nBiegnę do pokoju by się zająć nową zwrotką\nŁapię zeszyt i spisuje sobie obcy lovesong\nCzy to oczopląs? Widzę go jak kroczy, kroczy, kroczy w mrok\nMiasto skrywa się za mgłą i mdłą melodią\n\n[Outro x4]\nLiczne ciosy. Lecą na skroń jak siwe włosy\nLiczne ciosy. Znikąd jak siwe włosy\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/19614278924f768db467c759ce261dae.960x960x1.jpg"}], "artist": "Taco Hemingway"}