{"songs": [{"title": "Mój Oldskul", "album": "Syntetyczna Mafia", "year": "2011-10-01", "lyrics": "[Zwrotka 1: Paluch]\nDawno, dawno temu, gdy 10-tka była nowa\nA tramwaj nie dojeżdżał na obrzeża Piątkowa\nByło kilka składów reprezentujących Poznań\nI każdy w moim bloku znał na pamięć wszystkie słowa\nW ukochanym Kolejorzu bramki strzelał Juskowiak\nA stadion przy Bułgarskiej wyglądał jak podkowa\nGrille na osiedlu relaksowały jak prozak\nGdybym miał klamkę, to strzelałbym w niebiosa\nNikt nie znał Rick Ross'a, była zwykła codzienność\nPoczątku subkultur, zaznaczały swą odmienność\nPierwsza trawka, grube hajsy za torbę\n[marihuana leczy głowy chore]\nMiędzyosiedlowe walki, w każdy mieście znany temat\nZajawka Cripsami, dożywotnia, nieśmiertelna\nWszystkie ławki z rezerwacją, taki klimat osiedlowy\nI naturalna sprawa, nienawiść do mundurowych, teej\n\n[Refren x2]\nTo jest mój oldskul, to stara szkoła\nDziś mówię o tym jak było na blokach\nTo Polski West, zachodnia strona\nTo czasy kiedy zjednoczony był Poznań, teej!\n\n[Zwrotka 2]\nW pasażu na Św. Marcinie, wjechał pierwszy starter\nZapinany klasyk, z czerwonym daszkiem\nZ logiem Atlanty, dumnie chodziłem na czaszce\nPóźniej miałem podobną, ze daszkiem LA Riders\nScotty i Jordan rządzili razem w (?)\nByłeś kozakiem, jak miałeś piłkę z spadlinga\nI choć moją miłością była raczej inna piłka\nTo uwielbiałem popatrzyć Shaquilla w Magikach\nBohaterowie dzieciństwa, zrobili gnój w głowach\nJak wódka Piernikowa, plus Fanta grejpfrutowa\nCzarne Frugo, to szkoła podstawowa\nJak też kurwa, słuchałem składanek Volta\nOd tego czasu, lat minęło kilkanaście\nJednym sprało łeb, inni zniknęli po czasie\nJa po kontuzji, odnalazłem nową pasję\nI zostawię coś po sobie, jak zniknie z produkcji papier, teej!\n\n[Refren]\nTo jest mój oldskul, to stara szkoła\nDziś mówię o tym jak było na blokach\nTo Polski West, zachodnia strona\nTo czasy kiedy zjednoczony był Poznań, teej!\n\n[Zwrotka 3: Peja]\nKoniec lat 80-tych, pierwsze w telewizji rapy\nNa Jeżycach jak na Bronksie, obijano ludziom japy\nByły klamki, lecz atrapy, czasem ktoś biegał z gazówką\nŁawka i dziesiony, leciałem z tematem równo\nZ ukończoną podstawówką, gotów przyjąć szkołę życia\nZ połówką w dupie Ryszard, tak wciągnęła mnie ulica\nNapadniętych czas uciszać, wybić się czym prędzej\nCzasy, gdy figurowałem w nieletnich kartotece\nNiepodzielnie na tych blokach rządziła ekipa Dibczoka\nOgnik, West Side, to pamięta każdy chłopak\nByły mecze na wyjeździe, burdy w dyskotekach\nCzasy gdy nie było koksu, lecz rozprowadzana feta\nWtedy Rysiek nie atleta, lecz kozak z winem w bramie\nA ze mną ramię w ramię, ten Jeżycki oberwaniec\nTo był był oldskul, pamiętam, moje życie było piekłem\nCzasy piątkowskiej ekipy, szukasz guza? - oberwiesz\nPrzyszedł rap, było pięknie, chwyty judo na ulicach\nNazbyt częsta zmiana szkół, próbowali mnie uciszać\nDla tych czasów sentyment, byłem wtedy anonimem\nKażdy chciał być O.G, Jak Ice-T w Sopocie, tyle!\n\n[Refren]\nTo jest mój oldskul, to stara szkoła\nDziś mówię o tym jak było na blokach\nTo Polski West, zachodnia strona\nTo czasy kiedy zjednoczony był Poznań, teej!\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/04b9589d013c5c18cd109716bd0c0b8c.1000x996x1.jpg"}], "artist": "Paluch"}