{"songs": [{"title": "Bumbap", "album": "Iskry", "year": "2014-11-28", "lyrics": "[Zwrotka 1: Białas]\nMieliście grać rap jak w Stanach, racja, wacki?\nTo gdzie jest, kurwa, na mnie zamach? Drive-By jakiś?\nW każdym mieście mieli już nam obić mordy i nic\nJedyne co tam dostaliśmy to są propsy i kwit\nMasz w bani tylko ścieki, pedale\nI myślisz, że to wystarczy, by być na naszym kanale\nEj, Ty nadal czytasz Ślizg i mówisz \"raperzy to skejci\"\nMy mamy wyjebane, zawsze coś się przyhejci\nCzuję się na tej scenie jak 50 w TVNie\nJak Chief Keef na detoxie, Drejk na Kodexie V\nJa cenię, kiedy małolaty mają swoje stilo\nChoć jestem kleptomanem, bo wszyscy przy mnie giną\nRaperzy coś tam knują, ale Bizzy się nie boi\nBoją sie użyć ksyw, więc jak mają użyć broni?\nBiggy to był morderca, póki sam nie dostał kulki\nDziś ja mam bluzę z kapturem i tu pociągam za sznurki\n\n[Zwrotka 2: Solar]\nSB Maffija się przerodzi w label, macie plan to zrobić?\nZrobimy tu wytwórnie raperów wartościowych\nNobocoto płonie, jakby wpadł Big K.R.I.T. z Rihanną\nMamy tu klimat jak w Schronie, gimby nie znają\nTen wasz głód rywalizacji szczerze pierdolę\nNie chcecie bić się na rymy, wy chcecie bić się na stroje\nKto tu ma fajny tees, kto tu ma fajny snap\nDla ciebie nagrać diss, to jest odwiedzić sklep\nNikomu żaden nowy ciuch nigdy skillu nie doda\nWięc po jaki chuj wy trenujecie po shopach?\nPrędzej niż złożycie punchline dając freestyle (freestyle?)\nKostkę rubika tu złoży daltonista\nWszyscy tacy ambitni i wszyscy tacy grzeczni\nJuż ja wiem po co na scenie wam ten biały ręcznik\nTwój tępy wzrok mówi mi \"daj żyletki\"\nWeź, kurwa, przestań pajacować i się zajmij dziećmi", "image": "https://images.rapgenius.com/3c7d311962819b68b29f60ced6bf2411.1000x510x1.jpg"}], "artist": "Solar"}