{"songs": [{"title": "Każde", "album": "Piąta Strona Świata", "year": null, "lyrics": "W sercu każdego z nas to samo tętno tętni\nJedni mają hajs, drudzy są wkurwieni i biedni wciąż\nJa mam tu dom, którego nie da Ci pośrednik\nNa każdej kartce i każdej pętli - wierz mi!\nX2\n\nIdę do celu, choć wielu mówi, że po trupach\nPo plecach frajerów, z których niejeden cwel już upadł!\nTo sztuka wielu ósmy rok haka szuka\nTo statystycznie rzec biorąc w moim bio istnieje luka\nUpatrz Sobie jeden dzień swojej egzystencji\nWeź parę zeszytów parę bitów i paru MC\nPomnóż to razy 365 dni\nRazy milion chwil w której każda z z tych wen tkwi\nZnamy elementy znamy zasady i stany\nPokonując zakręty najarani i pijani\nZ wizjami, z planami, z pomysłami na ten świat\nMogąc ruszyć wszystko nie ruszając się z miejsca\nMamy mikrofony puchy i gramofony\nWynajęte m2 i byłe przyszłe żony i co?\nNa ten czas każdy jest skończony\nA mimo wszystko my wciąż zbieramy plony\n\nRef:\nW sercu każdego z nas to samo tętno tętni\nJedni mają hajs, drudzy są wkurwieni i biedni wciąż\nJa mam tu dom, którego nie da Ci pośrednik\nNa każdej kartce i każdej pętli - wierz mi!\nX2\n\nJak raz to wdepniesz nie rzucisz tego za nic\nNie ważne czym by Cię straszyli, co by Ci zabrali\nTo nie zna granic, upór siła oddanych\nNiby nigdzie nas nie słychać a wciąż świat ten zmieniamy\nJebać wszystkie biznesplany my znamy inne opcje\nChoć będąc w Polsce hiphopowcem masz chuja nie promocję\nTo właśnie postęp, propaganda zacofanych\nPołam płyty, a tam gdzie graffiti pomaluj na nowo ściany\nMy zapomniani przez was media i ustawy\nSił partyzanci co ten dobry rząd chcą zabić\nLeż na ziemi to jedno drugie zamknij pysk bo wpierdol\nMunduru sedno to ten zomowski nawyk\nMy mamy tracki na murach tagi\nPrzepełnione kluby i garstkę uwagi ziom\nNa kontach braki żyjąc jak wraki\nA mimo to nikt nie chce iść stąd\n\nRef\nW sercu każdego z nas to samo tętno tętni\nJedni mają hajs, drudzy są wkurwienie i biedni wciąż\nJa mam tu dom, którego nie da Ci pośrednik\nNa każdej kartce i każdej pętli - wierz mi!\nX2\n\nIdę do celu\nMamy elementy, znamy zasady i stany\nMamy mikrofony puchy i gramofony\nJebać wszystkie biznesplany\nNa ten czas każdy jest skończony\nA mimo wszystko my wciąż zbieramy plony\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/61d856751769a2c7d1165ea6434090e0.600x609x1.jpg"}], "artist": "Miuosh"}