{"songs": [{"title": "HopeUknow", "album": "KLAUD N9JN", "year": "2015-05-15", "lyrics": "[Zwrotka 1]\nPo pierwsze\nWrzuć na fejsbunia na przyszły weekend te eventy, mordo\nPo drugie, do tego nowego numeru mam mieszane uczucia\nCoś jak śmieszny pornol (co?)\nPo trzecie, widziałeś klip tego łaka?\nBekę miałby nawet Flocka Flame\nCo za jebana padaka damn, chuj w to\nDzwonię, bo mam do Ciebie sprawę\nZamknij napęd i posłuchaj jak gadam, ej, we go way back\nNa zawadzie, dwie dekady temu\nPodstawówka to faktem jest\nŻe stale wkręcasz, że byłem ojebany wtedy na pieczarę\nWięc, go fuck yourself\nW liceum zacząłeś rapować i rok w rok szło to level dalej\nAle nie pamiętasz pewnie jak na kwadracie godzinami wypalałem Twoje nielegale, nie?\nZawsze byłeś tym niewdzięcznikiem, zostało Ci to do dziś\nJak z UK codzienne picie, co dzień promile we krwi\nPamiętam, tak to prawda, wpadałeś na mój stary kwadrat\nZ siatami chlać browary, zagrać na Xboxie\nCo dnia po pracy w kantach\nPotem moje pieprzone niebo nabrało koloru - szkarłatnej purpury\nI pamiętam jak mnie zgarnąłeś\nJak zsiadałem pół dnia z murku pod Pałacem Kultury\nRazy Ci to wiele mówiłem ile dla mnie wtedy zrobiłeś\nI nie wiem po co tu wyciągam ten syf dziś\nAle wiedz, że tego gówna nie zapomnę Ci nigdy\nNo, no for real B\n\n[Zwrotka 2]\nTrzeci rok po tym wjechał Mega, stałeś się Pro jak Bada$$a Era\nRobimy sos na koncertach teraz\nTeraz to już się ciągnie ładnych parę lat\nPrzyjaciela zmieniłeś na menedżera\nWtedy okazało się, że mam dar do tego\nAle od tego momentu nic nie było takie same, słowo dla Aubrey'ego\nI nie wierzę, że nas aż tak czas pozmieniał, man\nKiedyś dwa razy na tydzień\nDziś poza trasą widzimy się raz, góra dwa na miecha, damn!\nA po trzydniówkowym wypadzie naszego bandu, menciu\nNiekiedy już nie znoszę Twojej gęby, tembru\nKiedyś w metrze najebani\nPrawie skończyliśmy na wybijaniu pięścią zębów\nAle wtedy do pogodzenia potrzebowaliśmy minut pięciu, sześciu\nA nie, kurwa tygodnia, jak wracaliśmy nie raz z koncertów, menciu\nZ koncertów na których na scenie mówisz\nŻe jestem Twoim przyjacielem\nAle później drzemy na siebie mordy przy ludziach\nJak Ross i Monica Geller\nBo kto bardziej wrażliwy to nie wiem\nPrzecież jestem w garstce osób z których zdaniem się liczysz\nI następnym razem pamiętajmy o tym\nNim zaczną się krzyki o gówna czy kurwa, chuj wie co!\nZa daleko doszliśmy żeby to spierdolić ziom więc\nObojętnie co będzie pamiętaj, no homo\nI love You dawg, old day and now\nTekst - Rap Genius Polska", "image": "https://images.genius.com/77617527207161c10f4545b5a4b4b47b.400x411x1.jpg"}], "artist": "VNM"}