{"songs": [{"title": "Zwyczajnie niezwyczajni", "album": "Hipocentrum", "year": null, "lyrics": "[Verse 1]\nSą dni że wracam najebany o 6 rano\nMiejskim autobusem, myślę o życiu które mi dano\nMyślę o ludziach którzy wstali godzinę temu\nPobudka, to ich koniec odpoczynku od problemów\nJa wstanę pewnie koło szesnastej, napiszę tekst\nCo mam pisać że chujowo jest? przecież to wiesz\nWięc napiszę że jestem kozakiem i mam wszystkich w chuju\nI tak mnie za to pewnie chłystki spropsują\nPrzejebany dylemat - co dać dzieciom na śniadanie\nMój dylemat, mega wstyd - dziś picie czy jaranie?\nAlbo jak wyżyć do pierwszego za wypłatę?\nZnów, dylemat jaki ma Raper - to jaki dzisiaj klub?\nPogoń za materialnym gównem daje zapomnieć\nO ludziach żyjących na krawędzi tuż koło mnie\nNie o tych którzy pragną fejmu i błysku fleszy\nZwyczajnie Niezwyczajni - oni chcą tylko przeżyć.....\n\n[Ref.]\nZwyczajni Niezwyczajni, bohaterowie każdego dnia\nŻycie to gra, niekoniecznie o szmal\nJedni grają by żyć, drudzy żyją by grać\nJesteś tyle wart ile możesz od siebie dać\n\n[Verse 2]\nZwyczajni Niezwyczajni, tacy jak ja i ty\nNasze troski i łzy nie przeszkadzają w tym by być kimś\nI stworzyć mit na setki dni\nZrobić mega bit, dać mega rym lub mega klip\nPrawdziwe talenty rodzą się w prawdziwej biedzie\nPrawdziwa wartość o której nie mógłbyś wiedzieć\nJak przyjaźń i nadzieja, modlitwa przy obiedzie\nCzy pewność, że bliska osoba cię nie zawiedzie\nPieniądz sprawia że nie wiesz kto jest kto\nCo jest co, i czego ludzie naprawdę od ciebie chcą\nTo jak to jest, że mógłbyś mnie zabić za Merca?\nKurwa, skąd się bierze ta zawiść w ich sercach?\nZróbmy tu, niespodziewaną zamianę ról\nSprawdźmy jak na ulicy poradziłby sobie król\nCzy umiałby tu doczekać jutra?\nTo naprawdę niezwykłe, przeżyć w nieludzkich warunkach\n\n[Ref.]\n\n[Verse 3]\nJuż zapomniałem trochę, przez tą kurewską flotę\nJak ściskałem hajs, by móc się najebać potem\nWziąć dziewczynę do kina, jeszcze kupić jej drina\nI wreszcie odetchnąć że już się sobota skończyła\nZwyczajni niezwyczajni, nie znają słów: - Daj mi\nSami kombinują skąd mieć na zimny haj\nJak ten typ co pcha ten wózek ze złomem\nI zawsze mówi: - bóg zapłać, jak mu rzucę żetonem\nUlica jest jego domem, gdy tam śpi pod kartonem\nTo niezwykłe że chcę przeżyć następny moment\nCzy ja bym tak umiał? Kurwa, sam nie wiem\nPewnie zawiązałbym sobie pętle na drzewie\nTen typ jest dla mnie niezwykły, choć gardzą nim\nZwykli jak on, którym szybciej mijają dni\nZwyczajni Niezwyczajni, albo na odwrót w sumie\nZwykłość też jest Niezwykła, musisz zrozumieć\n\n[Ref.]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/ffe19720362bd836f4007ebb6ec8245e.378x336x1.jpg"}], "artist": "PeeRZet"}