{"songs": [{"title": "‌jeszcze polska", "album": "klub 27", "year": "2017-12-08", "lyrics": "[Intro: Solar]\nHymn Polski, choć szlachetny, już mocno wysłużony. Czas chyba go lekko zaktualizować. Mazurek Poziemskiego\n\n[Zwrotka 1: Solar]\nDziś świadomość to przekleństwo, dobrze jest być optymalnie głupim\nMówić prosto do tumanów drugim dnem i nie truć dupy\nIntelektualnie zamuleni chłoną świat z memów\nOd zjebanych YouTuber'ów i pseudoraperów\nJeśli już coś im przyświeca to screen w telu\nChyba, że kończy się bateria, to brak celu\nJak coś nie pasuje piszą, że to rak człeniu\nWeź zamknij mordę, mój ojciec na to zmarł (cwelu)\nBez ręki jak bez telefonu, życie jak sen\nWszystko się kręci jak spliff na karuzeli z Deynn\nDwa cztery na dobę, transmisja jak CNN\nVersus płacz o inwigilację; back in tha days\n\n[Refren: Paluch] x2\nJak coś gdzieś przyciąć to oczywiście\nJak puka przeszłość to zamknąć drzwi\nJak coś nie gicior, walim na pizdę\nChcesz gadać o czymś to lepiej milcz\n\n[Zwrotka 2: Solar]\nZnam tych typów, mają 3 dychy, nie mają 3 dych\nLecz mają czelność nie dorzucić się matce na czynsz i żyć z nią (nią)\nFurką latać se na siłkę z Multi Sportem\nW weekendy zgubić orient (orient)\nSkurwić mordę\nZnam te świnie, pełne usta, lecz zwykle pełne wody\nPrzy pierwszej interakcji już się robią pierwsze schody\nJak łeb pusty to się może w niego chociaż cały zmieści\nTego koleżki co na bramkach piszczy od tej stali z mięśni\nEgzaminy są jak dupy - byle zaliczyć\nPraca jest jak kościół - byle już wyjść\nMinimum z siebie dać, życie z matrycy\nZ rodziców wyssać max, po kres ich sił\n\n[Refren: Paluch] x2\nJak coś gdzieś przyciąć to oczywiście\nJak puka przeszłość to zamknąć drzwi\nJak coś nie gicior, walim na pizdę\nChcesz gadać o czymś to lepiej milcz\n\n[Zwrotka 3: Solar]\nZ murka szajka, aspiracja? życie lawiranta\nBardzo chcieliby streetcredit, lecz niestety brak żyranta\nCzas to pieniądz, to słyszeli, wzięli kredyt, jest ich czas\nDziś im skrzynka pęka w szwach, jak Suge Knight\nTwarz nieskalana, myślą ręce, pracą oddech miętą\nA jak ktoś nie za Legią, naturalnie będzie wpierdol\nJezusek na szyi, chuj w kochance, wszystko gra\nTo normalny chłopaczyna jest, nie ty, czy ja\nTeraz o planach - 7S, czy może Android?\nIdziemy coś zjeść, czy się może napierdolić?\nManekin będzie si? co? może AïOLI\nW menu jest wszystko, nigdy serce na dłoni\n\n[Bridge: Paluch] x2\nJesteś tym, na co zasłużyłeś\nZa brak szacunku nie spodziewaj się miłości tu\nZanim zachowasz się jak śmieć, lepiej rozkmiń chwilę\nCzy jak upadniesz to nabiorą się na ciebie znów\n\n[Refren: Paluch] x2\nJak coś gdzieś przyciąć to oczywiście\nJak puka przeszłość to zamknąć drzwi\nJak coś nie gicior, walim na pizdę\nChcesz gadać o czymś to lepiej milcz", "image": "https://images.genius.com/0188e517b9ee5aee152e1d473e4ad828.640x640x1.png"}], "artist": "Solar"}