{"songs": [{"title": "Sayōnara (Zioło diss)", "album": null, "year": "2015-11-07", "lyrics": "[Zwrotka 1: Guzior]\nChciałem dać Ci szanse, nawet na początku wziąłem na poważnie\nAle teraz to chuj tam w Ciebie\nPo beef’ie nie będziesz miał już gdzie zadzwonić nawet\nNo a będziesz wisiał na słuchawce, Ty ale nie pękaj\nI dzwoń na gorącą linie kurwo, no bo to twój deadline\nSiemano Guzior z tej strony\nTy, całe miasto czeka kurwo, aż zmienisz kierunkowy\nAle żeś się zrobił cipko pokorny\nTo na pewno był diss na mnie, brzmi jak syndrom Sztokholmski\nTylko przez twoje zwrotki, ten beef nie będzie najlepszy w historii\nNie to że jestem jakiś niewdzięczny\nPszem raz zrobił mi przelew za neta moimi pieniędzmi\nŚmieszne te piłeczki, tamto pisałem z rezerwą\nŻeby teraz ci to wszystko ładnie poodbijać #headshot\nPytam tylko po chuj udajesz że żyjesz w apartamencie\nHighlife’em, przecież mieszkasz w bloku Michale\nChyba nie zszedł Ci jeszcze ten halun\nNo i jak te twoje gimbo-łaszki, jesteś szmatą, weź się załóż\nŻeby to wygrać nie musze głośniej krzyczeć\nA pastisz, podejrzewam że nie wiesz jak się pisze\nMichał dziany śpi w Sky Tower, a ja ciągle bez kasy\nAż uciekłem do Tokio do pracy\nW poprzednim dissie nie ma energii\nTwoi tępi obrońcy z Internetu nie skumali konwencji\nJa to powiew świeżości i nikt tego nie neguje\nBrak wiatru w twych żaglach mimo że tam ciągle wieje chujem\n\n[Refren: Guzior]\nSiedzimy z mordami, włączamy ten bełkot i jesteśmy jak ale chłam\nZ takimi skillsami rozjebałbym Cię nawet\nJakbym nie miał racji, ale mam\nAle mam, ale mam, ale mam, joł\n\n[Zwrotka 2: Guzior]\nZiółkowski podejdź no, nauczę Cię jak przyjąć strzał\nWyjebane w internet, moi ludzie nie żyją tam\nAle jeśli już szukamy czegoś co jest wymierne\nTo kto tu wygrał to już Ci powiedzą cyferki\nWiesz skąd wiem, że mówisz nieprawdę?\nBo czemu twoja panna dzwoni mi po kumplach\nI pyta o brudy na mnie\nNie idzie mi reedycja, znów nie prawda\nEj dotłaczamy yllom, no bo poszedł cały nakład\nI jeszcze podsumowanie\nDupa ziomka robi w chuja go, Ty nie dajesz mu znać\nCzym Ty się chwalisz?\nA co do tej byłej to bzdety\nJak lubicie robić panny po mnie, spoko każdy ma tam jakiś fetysz\nThese hoes ain't loyal, ja nie ufam żadnej\nNie musisz mi wierzyć i nie pytaj się swojej\nMichał ty szalony flole\nZ taką lekkością przeskakujesz z chujowe na chujowe\nMam ci w oczy spojrzeć, spotkałem Cię i patrzę\nTo było pewnie wtedy twoim numer jeden kacem\nPół ryja miałeś obite, bo poszły niezłe punch’e\nŁzy ci lecą, a mój ziomek do Ciebie: \"Ty kurwa płaczesz?\"\nRzucałeś się ledwie stojąc, tylko za swoją grupą\nMogę zawsze powtórzyć to solo jeśli cię nie lubią\nWtedy jak nie mogłeś się przebić do mnie zza ekipy\nPrzestałeś szczekać jak tylko cię spuścili ze smyczy\nMówisz że to groźby przez neta\nChyba już Ci pokazałem jaki jestem groźny bez neta\nNie możesz się przebić za nic przykre to jak chuj\nPrzygotowany już na występ do żywego rapu?\nTwoi ludzie? Ej mówimy o tych samych\nCo ze studia od ciebie mi słali za mój diss sms’y z propsami\nLepiej czytaj ludzi i ich filtruj pajacu\nBo się obudzisz w pierdlu na kacu\nWaliłeś brauna bwoy, no skłam że tego nie robiłeś\nJak cię zostawiła Anka się wziąłeś za heroinę\nWięc jeśli chodzi o rap, czy dragi powiem jak to widzę\nNa obu tych płaszczyznach dziwko gramy w innej lidze\nWybaczam tym co we mnie zwątpili Mati jest przy piłce\nJebać każdą opinie choć się uczę na krytyce\nI jaramy jak głupi, aż czasem płuca bolą\nTwoja laska też lubi, ale dzisiaj rzuca zioło\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/614bb4011b53456636c2257ce2a29197.363x363x1.png"}], "artist": "Guzior"}