{"songs": [{"title": "Dzień chuja", "album": "H8M3 Mixtape Vol. 3", "year": null, "lyrics": "[Zwrotka 1: Białas]\nÓsmy marca to podobno dzień specjalny\nJa na pewno nie będę zapierdalał do kwiaciarni\nPo bukiet róż, chuj w ten bukiet róż\nNie myśl o tym dupo, nic ci nie kupię i już\nNam to niepotrzebne, w ogóle się nie jaram\nRównie dobrze mógłby być dzień Białasa czy Solara\nNaprawdę nie wiem co za pajac to ustalał\nGdybym go spotkał to bym mu do ust nalał\nJak na to wpadł nie mam pojęcia do teraz\nChyba miał dużo kwiatków do opierdolenia\nNawet media to promują - bez sensu\nCzemu tak nie promują mojego mixtape'u?\nNiunie to nie tylko obiad, sypialnia i pranie\nAle po co ten cyrk i to okłamywanie\nŻe uważamy je za bardzo ważne\nKażdy ogarnięty chłopak wie, że są tylko dodatkiem\nDo tego mamy obchodzić ich święto nawet?\nNiech one dziękują za każdy dzień spędzony razem\nJa się w to nie bawię, ty się nie wczuwaj\nJuż wiesz dlaczego wbijam w ten dzień chuja\n\n[Refren x2: Białas]\nJest taki dzień chuja, wbijam w ten dzień chuja\nTo je i tak buja no bo jestem tu ja\nNie spinaj się niunia, ty musisz to kumać\nWięc rób hałas tu nam, niech wpada cash ruda[?]\n\n[Break: Solar]\nTeraz wyobraź sobie taką sytuację\nŻe na przykład jesteś...\n\n[Zwrotka 2: Solar]\nJesteś wczutym typem i chcesz żeby było miło\nWpadasz z kwiatkiem i słyszysz \"o, nie trzeba było\"\nJak nie trzeba to nie trzeba, jasne, a potem:\n\"Nawet nie dałeś mi kwiatka na dzień kobiet\"\nPamiętaj żeby dla niej nie być zajebistym\nBo im jesteś milszy tym się prędzej puści z innym\nTrzeba być chujem, chamem, ignorantem, skurwielem\nDopiero wtedy ona zadba żeby było lepiej\nWięc reguła numer jeden: nie to tak, tak to nie\nCo, mam z tym walczyć? Nie, nie warto, wiem\nOderwać ją od głupoty trudniej niż od koryta\nBig cyc jej nie pomoże choć by była fajna świnia\nŚlinią się na romantyczność, tylko wnętrze\nAle czemu chcą tych co mają masę, zarost?\nI coś więcej niż poczucie humoru, charakter\nWiększość tych pizd po prostu jara się hajsem\nStraszne, najlepiej to ruchaj i zostawiaj\nAlbo traf diament i włącz opcję monogamia\nI wsadź sobie w dupę chuja (dzień)\nNiech zamiast kwiatków ona widzi orła (cień)\n\n[Tekst i adnotacje - Genius Polska]", "image": "https://images.genius.com/e418ad46182d5a9888719a964c143b5d.200x200x1.jpg"}], "artist": "Białas"}