{"songs": [{"title": "Pierdolę was, piję browar", "album": "Lecę, chwila, spadam", "year": "2014-06-06", "lyrics": "[Intro: Kuba Knap]\nCo jest człowieniu?\n2cztery7 (spodziewałbyś się?)\nSoDrumatic (spodziewałbyś się?)\nKuba Knap\n\n[Zwrotka 1: Kuba Knap]\nMówię Ci, nie zapalę gibona, kiedy mi źle\nBo zamiast haju łapię doła\nProblemy w mojej głowie to śmiech, się nasłuchałem Zioła\nNie mam zmartwień, poza hajsem, ale lubię żyć skromnie\nKocham użalać się nad sobą, żeby na co dzień w formie być\nI jak twardziel się staram sprawnie emocje chować\nBo się wkurwiam tym mocniej im bardziej coś kocham\nPróbuję w showbie znaleźć siłę\nBy nieść uśmiech dla bliskich i fucka w górze dla dziwek\n\n[Bridge: Kuba Knap]\nLeżę z piwem w mojej klicie i nie mogę spać\nBrowar sobie piję i pierdolę was\n\n[Zwrotka 2: Pjus]\nWiesz, kiedyś ta ekipa do chlańska spółka\nDziś życie klei japę jak pańska skórka\nI gdy mam hajs na półkach i kontakt z rapem\nAle coś cały czas wkurwia, ma postać napięć\nWięc znowu łapię jakiś dziwny stan ducha\nŻe wychodzę z siebie, choć stoję sam tutaj\nCzego mam słuchać w tym trybie życia\nNo właśnie zamiast żyć, jestem bardziej krzywym dzisiaj\nStartost nie radost, tak w sumie mnie uciekł\nJeśli chcieć to móc, to chciałbym chcieć uciec\nDo domu wrócę i siądę nie robiąc nic, może\nChociaż ten browar pozwoli sobą być\n\n[Refren: Głośny]\nJest mi ciut lepiej, kiedy zerknę obojętniej\nWrócę do siebie, ale niech ginie doba\nBy spłynęła po mnie jak kropla po butelce\nDziś pierdolę was, piję browar\n\n[Zwrotka 2: Kuba Knap]\nIm częściej mogę chwalić ten nieugięty idealizm\nTym bardziej mi źle, jak bym się nawdychał spalin\nZ tej rzeczywistości toksyczny, bez krzytyny cynizmu\nGdybym był ciut wrażliwszy sfiksowałbym jak mój stary\nCzyste serducho plus niezachwiana wiara w karmę\nMam przez to w chuj wyrzutów, sama omal nie przegrałaś marzeń\nSkąd pewność siebie w tępych siksach z dobrych domów\nPrzez skromność czuję się gorszy niż jestem, prosty powód\nSzlachetne, ale dziś mnie wkurwia jak brak ojca\nPrzez jedno nie umiem zdobywać, przez drugie nie umiem się wiązać\nI to nie wyrzut, a akt słabości, Mamo wybacz\nDziś to pierdolę, biorę kolejnego łyka\n\n[Bridge: Ten Typ Mes]\nSywruksyny, pierdolę was dziś, bierę łyk\nBier łyk\nŁyk, łyk\nSywrukcóry kochają mój pijacki szyk\nPijacki szyk\nPierdolę to wszycho (Twenty-four-sziedem, baby)\n\n[Zwrotka 3: Ten Typ Mes]\nJoł, umieram\nJak już umierałem nie raz\nWłóżcie mnie w futerał i zróbcie funeral\nNiewyraźny, nie pomoże Rutinoscorbin teraz\nNiewyraźny, z twarzy podobny do Tony'ego Blaira\n(Blurred lines)\nTo moja wizja chwiejna, zjednoczę się w odlocie z Kubą\nBlurred United Airlines, opis kaca? - Nihil novi\nWybiła szesnasta, Piotr, coś pożytecznego zrobisz?\nPiotr? Not, Chmiel wodzie zmajstrował dziecko\nTo kolejna para, która kołyskę myli z beczką\nNie pozostało nic innego jak wypić zawartość\nCzasem na wojnie z kacem muszę zaufać bękartom\n\n[Refren]\n\n[Zwrotka 4: Kuba Knap]\nCoraz łatwiej mi zgarnąć jakąś szlaufę na noc, ale wiedz\nŻe nie cierpię tępych, dokładnie tak samo, jak wcześniej\nCo do kurew, znam co poniektóre i to kiepskie\nŻe część mnie ma chęć je zrozumieć\nDruga część mnie ma ochotę się wbić w kichy im\nZ tej perspektywy nic dziwnego, że widzę te cipy w nich\nNie potrzebuję pizdy, potrzebuję muzy\nWiem jak zagłuszyć instynkt, nie wiem jak empatię wzbudzić w sobie\nNie jestem świadom, kiedy tym lepszym sprawiam ból\nA może jestem, tylko wyłazi ze mnie wredny chuj\nWięc nie czekaj na słowa, co mam Ci powiedzieć?\nNie wiem czy sam siebie nie kocham, czy może kocham tylko siebie?\nSama zobacz\n\n[Bridge: Ten Typ Mes]\n\n[Zwrotka 5: Stasiak]\nTen browar? Rozbiłbym z Tobą, wiadomą nogą\nChoć może być samogon nawet, byle siadło, strawię\nTeż czystą i rudą na myszach wciągnę\nI tak od dziewiątej nie będę pamiętał, bo zapomnę\nPowoli, kolejne bad sektory\nByłbym chory, gdybym powiedział: \"Nie, sorry\"\nPrzebieg spory w tych baletach, kręcę licznik\nDzieje się, brak mi dykcji, \"Ale jestem ślyczny\"\nJestem ślicznie porobiony, chcę pamiętać to\nAle nie ma na to szansy, bo zapijam ją\nNie zagryzam, bo to chyba czas się chować\nA jutro? Pierdolę was i piję browar\n\n[Refren]\n[Tekst: Rap Genius Polska]", "image": "https://images.genius.com/98654cff90fbf76fe2cfc7a5e16540e5.667x661x1.jpg"}], "artist": "Kuba Knap"}