{"songs": [{"title": "Ulica Wspomnień", "album": "High School", "year": "2013-01-10", "lyrics": "[Zwrotka 1]\nIdę na spacer, ale tam gdzie życie się już nie toczy\nTo świat który widzę brat gdy zamykam oczy\nCzas będzie tam stać jak na osiedlach bloki\nJa idę słyszę rap i myślami stawiam kroki\nMijam twarze, setki marzeń, świat bez granic\nKiepskich zdarzeń, których czas nie wymaże za nic\nW oczach blask niczym gwiazd a nagroda grammy\nTen sprzed lat zanim czas nas nauczył ranić\nWidzę ludzi których już przy mnie nie ma tam\nMówię im siema i mówię do zobaczenia, bo\nWszystko się zmienia lecz stan w mojej głowie\nJest ten sam, jak chcesz to coś Ci opowiem\nMijam tam dawne miejsca, szukam tam szczęścia\nChwile z przeszłości przeglądam jak zdjęcia\nNie szukaj złości, szukaj miłości\nBym móc ją pamiętać i wziąć ją w objęcia\n\n[Refren x2]\nW mojej głowie ten czas płynie wolniej\nBo jest parę spraw których brat nie zapomnę\nTamte chwile ciągle wracają do mnie\nChyba każdy ma swoją ulicę wspomnień!\n\n[Zwrotka 2]\nIdę na spacer, mijam siebie gdy byłem dzieciakiem\nI siedziałem z kaseciakiem brata zajarany rapem wiesz\nI kiedy latem, znów opuszczałem chatę\nBy na boisku grać nawet gdy pogoda w kratę\nPamiętam jedną zimę gdy czas w tył przewinę\nI pierwszy tekst tak jak pierwszą dziewczynę\nPierwszy sex tak jak pierwszą imprezę\nNa której zgubiłem ostrość zupełnie jak Pezet\nCzasy liceum, pierwsze projekty\nGdy wspólnie z kumplami tworzyliśmy kolektyw\nI chociaż teksty dziś są do korekty\nTo czas tej zajawki był kurwa najlepszy\nPamiętam mainstream był wtedy odległy\nMiałem sen, by tam być i ten sen mi się spełnił\nIdę po dzielni, mam walkmana w kielni\nŻeby świat w mojej głowie wspomnieniami wypełnił\n\n[Refren x2]\nW mojej głowie ten czas płynie wolniej\nBo jest parę spraw których brat nie zapomnę\nTamte chwile ciągle wracają do mnie\nChyba każdy ma swoją ulicę wspomnień!\n\n[Zwrotka 3]\nIdę na spacer po marzenia, gdy zacząłem je spełniać\nI tak nie spodziewanie dostałem wtedy maila\nByło napisane - chcemy z Tobą spotkanie\nI że warto mi pomóc bo widać we mnie potencjał\nByłem nieświadomy co czas może przynieść\nDziś gram w całej Polsce, ty znasz moje imię - To jest piękne!\nMój rap który płynie przez świat\nA ja wciąż taki sam od lat mogę go grać\nPamiętam kiedy musiałem podjąć decyzję\nI porzuciłem coś, co kochałem dziś mam bliznę\nWszedłem w rap biznes, dziś nie żałuje i\nSpełniam sny, dobrych chwil nie brakuje mi\nWszystkie dni siedzą we mnie, czuję tą chemię\nZanim odejdę opowiem Ci o mnie\nChwile są piękne, a drogi kręte\nDlatego wiem, że warto mieć swoją ulicę wspomnień!\n\n[Refren x2]\nW mojej głowie ten czas płynie wolniej\nBo jest parę spraw których brat nie zapomnę\nTamte chwile ciągle wracają do mnie\nChyba każdy ma swoją ulicę wspomnień!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3ae9c4b327ae850a7499dcb6deaec5ad.1000x1000x1.jpg"}], "artist": "B.R.O (PL)"}