{"songs": [{"title": "Pomóż mi zamknąć oczy", "album": "Po tej stronie raju", "year": "2011-12-06", "lyrics": "[Verse 1: HuczuHucz]\nWidziałem zapłakaną parę, wsiedli razem w wieczornego busa\nOn gdzieś dalej usiadł i stare słuchawki miał na uszach\nOna vis a vis niego, ja pomiędzy nimi stoję\nI zaczęło łzawić niebo i napawać niepokojem\nI oboje już nie mieli wtedy nic do stracenia\nI stanęła Ziemia i wymieniali spojrzenia, nawet Phenian\nMógłby się uczyć od niej co to kult jednostki\nJej wzrok co raz mocniej ładował ból pod mostki im\nTaa...altruizm cierpi we łzach\nI nawet Louis nie przekona jej, że piękny jest świat\nI da się lubić. Przepona mocniej tętni, i tak\nOn pewnie by wolał już oszczędzić męki lecz strach\nW jej ramionach się już gnieździł, trzęsła się cała\nWybiegła rzucając na dobranoc mu \"spierdalaj\"\nWidocznie nocy tej nie chciała więcej krzywdy\nPomóż mi zamknąć oczy, bym nie widział tego nigdy już\n\nPomóż mi zamknąć oczy x3\nNie chcę patrzeć więcej na zło\n\n[Verse 2: Te-Tris]\nOstatnio lubię spokój, ale znam sporo epizodów\nNiektóre tylko z widzenia - mam dodać \"dzięki Bogu\"?\nNie dodam, bo szkoda mi tych ludzi, siedzi we mnie człowiek\nObserwacja lekcją, nie spuszczam powiek\nEuDeZet, upał srogi (uuu)\nPot na naszych plecach tylko szuka drogi w dół\nWolałbym dalej nucić moje słodkie \"Summertime\"\nAle przed oczami wyrasta mi nagle taki plan:\nOna i on - na pierwszy rzut oka żona i mąż\nSłońce jakby podkreśla jej jasny blond\nKonwersacja ma świadka - może to pierworodny?\nNie widzę ruchu ust, oczu niespokojnych\nAle wszystko mi mówi, że stery przejął konflikt\nIntuicja nie zawodzi - ona wali szczęką w chodnik\nCzerwień, blond, blond, czerwień, lepka czerwień\nTo nie był film, nie dostałem kurwa reklam w przerwie\nPytałem jak The Clash - should i go, should i stay?\nNajchętniej bym zastrzelił tego chuja, wiesz\nA może to ona zamiast matki była szmatą\nOlej mnie. Dlaczego dzieciak musiał patrzeć na to??\n\n[Verse 3: Enson]\nMój tata opowiada jak wygląda ta planeta\nMama - jak mi ładnie kiedy się uśmiecham\nPodobno ma podobnie, podobno\nMoja mama nigdy nie widziała moich wad - ma to po mnie\nMam kota - nie tylko jego dano mi w worku\nMam nad kinem pokój\nTemperatury i kontury. Byle kroku do bylekąd łatwo nie robię\nPukam do płyty chodnikowej i byle kąt pytam o drogę\nByle kto mi nie pomaga\nPodobno ludzie mają honor. Na widoku tylko plama\nDo kolorowego świata dodano mi jedno:\nNiektóre charaktery nigdy nie bledną\nTo mały ja w jednokolorowym pudle\nJa na filmie, kurtyna w roli głównej\n...to dobija, te lata na karku to gilotyna\nŚlepota boli w domu dwa kroki od kina...\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/adcc5e22855a5d86cffd456fc76465f9.500x500x1.jpg"}], "artist": "HuczuHucz"}