{"songs": [{"title": "Wszystko na niby", "album": "Café Belga", "year": "2018-07-12", "lyrics": "[Intro: Taco Hemingway & Marek Fall]\n-Jest jakaś różnica jak rozmawia się z tobą z Filipem Szcześniakiem czy z Taco Hemingwayem?\n-Pytanie kto ze mną rozmawia pewnie\n-A dzisiaj jesteś kim, teraz?\n-Nie no, tu jestem z ramienia wytwórni, tutaj jestem jako, jako raper\n-I rozmawiamy szczerze czy to jest część spektaklu?\n\n[Zwrotka 1]\nTo wszystko dziełem przypadku jak z naszych płyt hity\nLinia życia im się marszczy, niby brwi Fridy\nA pod Witosem tamte dzieciaki ciągle Kick-Flipy\nDzieci i młodzież do mnie DM`y \"jak mam żyć Fifi?\"\nPisze mi że chce się wieszać no bo był bity\nGdy matka litry łez wylewa, ojciec pił litry\nI nie przepuścisz tego ścierwa przez ten filtr Brity\nCo mam poradzić? \"Będzie dobrze dzieciak, pisz płyty?\"\nMotywacyjni coache kłamią, że to kwestia chęci\nTylko testament sprawi, że nie umrzesz w niepamięci\nTylko po drugiej stronie wreszcie ktoś ci medal wręczy\nZostawiam rzeczy po sobie żeby się nie lękać śmierci\nNie ma tu miejsca na monety w grobie, kusi wizja dekadencji\nPrzez parę dekad dancing, więc zawsze beka z MC\nTwój ulubiony raper kłamie, mówiąc: \"nie dla pensji\"\nBo gdyby ktoś dał mu brałby płacząc: \"nie no ekstra dzięki, dzięki\"\n\n[Refren]\nTo wszystko na niby, to wszystko na niby\nGdy wchodzimy do kabiny, nie wierz w nic\nTo wszystko na niby, to wszystko na niby\nGdy wchodzimy do kabiny\nNie wierz w nic, nic, nic, nic\n\n[Zwrotka 2]\nNieważne czy pod sceną ludzi prawie 30 koła\nCzy trzydziestu chłopa, te przypadkowe typy z Opola\nZagram tak samo czy w hostelu mam tu syfu do kolan\nCzy apartament Hilton, tak się tworzy smyku renoma\nGrałem za 5 dych i browar, grałem za 50 koła\nOni za VIP-y i towar chcą bym się wstydził, że Soma śmiga po szkołach\nByłem dzieckiem kiedy siostry mej chłopak\nZabrał na koncert trójki Webber, Emade Fisz oraz Łona\nWtedy się zachłysnąłem polskim rapem, miałem 11 lat\nMam przeprosić zatem za młody profil mego fana, he\nPowiem krótko, ja z chęcią przyjmę młody profil\nTy masz profil żaden, słuchają nas w korporacjach\nOraz podstawówkach, słucha twój dziadek, kumpel, babcia, kuzyn, matka, córka\nRada od wujka, słuchaj\nChoć nie skłamałem jeszcze nigdy na tracku\nNa wszelki wypadek załóż, że to jest na niby dzieciaku\n\n[Refren]\nTo wszystko na niby, to wszystko na niby\nGdy wchodzimy do kabiny, nie wierz w nic\nTo wszystko na niby, wszystko na niby\nGdy wchodzimy do kabiny\nTo nawet nie jest mój prawdziwy głos\n\n[Zwrotka 3]\nMówią, że robię to na niby\nMówią, że fobie są na niby\nMówią, że kocham ją na niby\nMówią, że moja postać, oraz że moje słowa są na niby, uh, uh\nWięc może jestem nieprawdziwy\nMoże był casting i go wygrałem\nMoże go robił Jan z Flirtini\nA może Grabski, albo Parti\nAlbo jeszcze jakiś inny geniusz marketingu\nNawet już mi się nie chce tracić śliny nie nie, nie\nMusisz starannie sobie dobierać bohaterów\nKolega ci powie komu ufać, komu nie\nTwój amerykański idol ma czterech ghostwriterów\nJak ci zasnęły podejrzenia, obudź je\nMilionerzy w Stanach bawią się w gangsterów\nLeją wodę, to już jakaś powódź jest\nA gangsterzy w teledyskach chcą udawać milionerów\nBo w tym niemożliwym świecie nikt już nie chce być kim jest\nTo nie Gambino, ale każdy kręci serial\nWięc zapamiętaj zanim rzucisz nas na rzutnik\nNiechaj przynajmniej będzie dobra reżyseria\nJa mam wrażenie, że mnie kręci Stanley Kubrick\nTo nie Gambino, ale każdy jest aktorem\nPamiętaj o tym, zanim kupisz na nas bilet\nSam mam wrażenie, że zaraz o tym zapomnę\nPamiętaj tylko, że to wszystko jest na niby\n\n[Outro: Taco Hemingway & Barman]\n-Qu'est-ce oui!\n-Oh shit! I was tricked\n-Another round?\n-Yeah, another sparkling water and three wines", "image": "https://images.genius.com/1185893ea22709d68f98d46dd92bbd6c.639x639x1.png"}], "artist": "Taco Hemingway"}