{"songs": [{"title": "Dzieci we mgle", "album": "Kosh", "year": "2018-09-28", "lyrics": "[Zwrotka 1]\nDzwonią mi domofonem - co jest? Elo...\nNie mam czasu teraz, teraz miziam sobie szponem niebo\nJuż na dół nie schodzę, nie ma dla mnie tam niczego\nCzasem daje się oszukać, że nie ma nic ważniejszego od kasy\n\nChyba dlatego, gdy ktoś pyta czy idę na melo\nOdp - \"Nie, bo do pracy\"\nFajnie, że moja nie znaczyła kiedyś nic dla nikogo\nA tero coś znaczy\n\nPozmywałem trochę brudów - jak stos naczyń\nNie chcę tam, gdzie lepszy ten kto więcej mówi i kozaczy\nMam to w chuju czy mnie ktoś odznaczy\nTo jest hip hop raperuniu - nie oczekuj cudów od włodarzy\n\nDo drapaczy, z piwnicy przez asfalt\nNie miałem nic, zrobiłem coś i teraz mam was\nJebany debilu, sukces nie przyjdzie nigdy znienacka\nZnów kręcę coś smacznego, a ty dalej szczekasz ammstuff?\n\nEma mama\nTak patrzyłem, aż się nauczyłem, że z nieba nie spada\nChcąc jeszcze chwili drzemki można łatwo zaspać\nAż bym sobie proporczyk wręczył - kapitalne hasła!\n\nA może dzisiaj właśnie lepiej zaśpij\nJak masz trochę czasu to na ciebie skoczą banki\nWszędzie wytykają błędy, spróbuj go popełnić w ortografii\nNuci refren kto potrafi\n\n[Refren x2]\nJesteśmy jak dzieci we mgle\nA przed nami złote góry we mgle\n\n[Zwrotka 2]\nA kiedy nie chcę nikt mojego wyjścia - idę sobie\nKumple mi życzą żebym dużo wyjął\nKumpelki powtarzają, że ważne to ile włożę\nIdę włożyć lecz co potem? Tak mi się zastanowiło\n\nMyślę o tym, gdy wbijam się w tramwaj\nSą tam istoty - z bólami i trudami jak ja\nOd babć z zakupami, przez młodzież z plecakami\nPo ledwo co przybyłe na świat płaczące brzdące\n\nJedziemy w jednym kierunku, z różnymi celami\nW różnych celach, z otwartymi drzwiami i oknami\nIle byś nie wietrzył jebie gównami\nNie no mniami, tak się cieszę, że mój dom jest w Polsce\n\nAle my jesteśmy sobą - nie byle bogami\nChłoniemy alkohol - nie byle litrami\nPowiedz, czy jesteśmy sterowani?\nMyślę sobie o tym, gdy mną rzuca między przystankami\n\nKtoś wysiada, a ktoś się nie smuci\nBo ten ktoś na tym zarabia i ma w chuju co do gara wrzucisz\nNawet najlepsza szama znudzi, kiedy ją powtarzasz\nAle nie to kiedy latasz, kto potrafi refren nuci\n\n[Refren x2]\nJesteśmy jak dzieci we mgle\nA przed nami złote góry we mgle", "image": "https://images.genius.com/6480defcb736fcc5ed294ca8518d62ea.960x960x1.jpg"}], "artist": "Adi Nowak"}