{"songs": [{"title": "Kim", "album": "Czuz Tu Daj Najs", "year": "2019-03-29", "lyrics": "[Refren: VITO]\nBo we mnie jest słońce i deszcz\nNie wiem czy to dobre czy złe\nPrzelew czy cash\nNiezdecydowanie kontra wiesz czego chcesz\nIść do przodu czy wstecz?\nMówić prawdę czy nie?\nPowolutku czy biec?\n\n[Zwrotka 1: VNM]\nNikt nie może mówić mi kim jestem dziś, nie wie tego nikt, tylko ja i\nMoja niunia może po tej płycie powiesz więcej\nMi, jak to widzisz Ty, czy podobny\nMental mam do tego co pamiętasz o mnie cokolwiek\nPamiętasz o mnie nie jest dla mnie niewygodne w ogóle\nTwarde ze mną nie zostały alko się nie leje cały\nDzień moje byłe by mnie nie poznały nie nie nie\nNie uciekam od emocji czy są złe czy happy\nJestem jakby po terapii ta ale bez terapii\nGdybym teraz na nią poszedł gość powiedziałby mi weź\nSwoją forsę i wróć do mnie jak znajdzie się jakiś kurwa problem\nZmieniłem 2 wina dziennie na jedno na tydzień\nNiby sięgałem gwiazd kiedyś ale nigdy nie byłem ich bliżej\nNie walczę ze sobą, tylko słucham siebie\nMoim idolem buddyjski mnich bardziej niż Mick Jagger\nBo żaden fejm i hajs świata nie da tego mindstate’u\nMoje demony stają dęba mając ze mną na pieńku\nGniew, bezsilność, strach bezpodstawne poczucie winy jak przyjdą do mnie podyskutuję z nimi\nSkąd się wzięłyście? Czy tam jest fajnie?\nCo mi dacie jak uznam że jesteście racjonalne?\nDla mnie to nowość że to jest opcjonalne ta ale tak\nJuż zostanie żyję w zgodzie ze sobą na wieki wieków amen\n\n[Refren: VITO]\nBo we mnie jest słońce i deszcz\nNie wiem czy to dobrze czy złe\nPrzelew czy cash\nNiezdecydowanie kontra wiesz czego chcesz\nIść do przodu czy wstecz?\nMówić prawdę czy nie?\nPowolutku czy biec?\n\n[Zwrotka 2: VNM]\nZrozumiałem że nie muszę zawsze\nBiec, mogę kiedy chcę, nawet jak nie\nWpadnie flota źle nie zrozum mnie nieraz się martwię\nTeż, ale kto nie, ważne że mam\nWybór i już nie jestem kontrolowany siłą której\nNie rozumiem jeśli czuję coś to wiem co czuję\nSporo na to pracowałem żeby w nowym „ja” odnaleźć\nSens i na stare śmieci nie powrócę nie nie\nNie, byłem control freakiem i moim nowym hobby\nBędzie kontrolowanie swojego mózgu żeby żyć najwygodniej\nI te rymy wcale nie muszą być zawsze podwójne\nWażne że nawinę dokładnie co chcę i zgrabnie to ujmę\nKim dziś jestem? Spośród nicków sterty\nSłowa które najtrafniej mnie opisują to ultra introwertyk\nBez społecznych reguł, z chaty wychodzę\nJedynie do biedry też do studia na siłkę i lekcje śpiewu\nCzekaj wrócę do tego rymu bo fajny był - introwertyk\nRobię muzykę cisnę na Switchu w gierki i lubię kiedy\nRano kładę na kartkę pierwsze litery jak ma keyboard qwerty\nŚwieży na zawsze, szamą nie zostanę padlinożercy\nW zeszłym roku dowiedziałem się, kim naprawdę jestem\nNie mam pojęcia, o czym pisał będę za rok i to najpiękniejsze\nJak w 2012 znowu jadę w ciemno i\nMam znowu nadzieję że na tej trasie paru zostanie ze mną\n\n[Outro: VITO]\nNikt nie może mówić Ci kim jesteś dziś\nAlbo kim masz być, yeah\nMnie nie interere jaki los Twój\nJeśli nie lubisz odmawiać no to kosztuj\nTwój wybór, jeszcze czeka na nas w chuj przygód\nNie wiemy kiedy to się skończy\nJa pozwolę sobie nie komentować Twoich błędów\nTylko się nie denerwuj", "image": "https://images.genius.com/e5816a6980f14b3185844c9f3745b919.484x484x1.png"}], "artist": "VNM"}