{"songs": [{"title": "PitStop", "album": "PitStop", "year": "2014-10-19", "lyrics": "[Intro: Rocky Balboa vel. Sylvester Stallone]\nLet me tell you something you already know. The world ain't all sunshine and rainbows. It's a very mean and nasty place, and I don't care how tough you are, it will beat you to your knees and keep you there permanently if you let it. You, me, or nobody is gonna hit as hard as life. But it ain't about how hard you hit. It's about how hard you can get hit and keep moving forward; how much you can take and keep moving forward. That's how winning is done! Now, if you know what you're worth, then go out and get what you're worth. But you gotta be willing to take the hits, and not pointing fingers saying you ain't where you wanna be because of him, or her, or anybody. Cowards do that and that ain't you. You're better than that!\n\n[Zwrotka 1]\nOch. Było tak, zgubiłem sens, nie wiedziałem jak żyć z tym\nWszystko przez pieprzony stres i przerost chorych ambicji\nNie to, że nie mam dziś ich, lecz nie liczę na żaden cud\nJakbym upadł na pysk i pogrzebał szansę u raju wrót. Ooo\nChciałem więcej niż oni, chciałem mieć wszystko, szybko, teraz i już\nA dzisiaj już nie chce ich gonić, zjechałem na pitstop - będą wdychali kurz\nPowiedz z kim mam się ścigać bo ich nie widać - wolałem wrzucić na luz\nA dziś otwieram im oczy, gotowy obrócić ich zamki na piasku w gruz\nAptaun obcięło jaja, gra się wyrzekła - możesz mówić mi bękart\nLecz to nie ja, ale ty ssiesz, dobra nie szczyp się, wybieraj: stoisz, czy klękasz\nTakim jak ty nie jest łatwo. Widzę, że też to czujesz\nI wiem już dlaczego te żółtodzioby wciąż mówią, że ta rap-gra śmierdzi chujem\nNie patrz mi w spodnie, popatrz mi w mordę, kurwa, nara ej\nWidzę, że masz jakiś problem, sprawdzasz mi torbę #Ryangay\nTy daj tylko mi pretekst, sprinterzy kończą szybko\nJa jak Wilson Kipketer jadę tu na długi dystans, a to tylko pitstop (pitstop)\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/882ae875acda73d092ff473a1690df51.800x800x1.jpg"}], "artist": "Pyskaty"}