{"songs": [{"title": "Wiedzą", "album": "AŁA.", "year": "2016-09-07", "lyrics": "[Zwrotka 1]\nTa dziesiąta płyta uwierz, to jest dla mnie przełom\nPołknąłem kurwę lecz wypluwam, chcesz to kurwa przełącz\nW mojej wytwórni gdzie solidność to codzienność\nParu durniów chciało sobie wziąć na cel ją\nKolejny żbik, który dostał tyle dobra\nA zwrócił zło, wcześniej prosząc bym się dograł\nI żeby obrać znów kierunek, utwardzam skórę\nChcę mu wybaczyć, bo najłatwiej było by pogardzać wsiurem\nWięc jebać dziecinadę tych roszczeniowych głów\nMój wspólnik jedzie po dzieci\nWsiadł do Hondy i chce dobrych słów\nWięc ja zamiast kontry powiem, well, niech idą\nTy jesteś tak uczciwy, że Tinder swata cię tylko z Temidą\nMy wiemy kto robił muzykę, a kto wolał żebrać o lajki\nMy chcemy wciąż robić muzykę dla wrażliwych ludzi\nNie nuty pod ranking\nI każdy dzień jest walką, alko\nSzukajmy prawdy między Stones Throw, UKnowMe, Asfaltem\nMiędzy każdym vinylem, okładką i klipem, tam jest to\nNie w oklaskach i wśród mlaskań nad featem\nSiedzę kwartał w jazzie, dwa w rapie, czwarty w piosence\nTak mija rok, owszem, mam niespójne serce\nParental advisory, bo to dla młodych starych\nI też dla starych młodych, którzy nie chcą być ciężarem\nDla tych którzy spojrzenia topią w kałużach\nJak podniosą wzrok, stężenie chamów jest zbyt duże\nWięc zamknij oczy, ja też mówię ci to nie patrząc\nNabierzmy sił i razem z bitem cała naprzód\nNabierzmy sił... co za motywujące gówno\nLecz jak nie pozbędę się tego\nPorobię się znowu już przed siódmą\nSłuchacze wiedzą, że potrafię okiem mrugnąć\nAle nie teraz, teraz każde z oczu raczej studnią\nGdy gracze mylą snooker z pchaniem kija w sukno\nTo żadna trudność w studio im prawdą huknąć!\n\n[Refren]\nSuki to wiedzą, suki to wiedzą\nSuki to wiedzą, bo śledzą, wiedzą, że nie zjedzą mnie\nSuki to wiedzą, suki to wiedzą\nSuki to wiedzą, bo śledzą, wiedzą, że nie zjedzą mnie\nSuki to wiedzą, suki to wiedzą\nSuki to wiedzą, bo śledza, wiedzą, że nie zjedzą mnie\nSuki to wiedzą, suki to wiedzą\nSuki to wiedzą, bo śledzą, wiedzą...\n\n[Bridge]\nRyju zrozum ten biznes\nJest pojebany i wykańcza wiem, wiem\nZ chłopca zrobi mężczyznę\nChojraka może też uczynić psem psem\nLecz czym jest podium, czym jest podium\nDla ciebie sławą i hajsem\nDla mnie to odruch, dla mnie to odruch\nWskazać muzykę zawsze\n\n[Zwrotka 2]\nWięc do zobaczenia na śniadaniach w hotelach\nBo jeśli chcesz być pro, to musi być twym celem\nLepsi od nas tak żyją, termin i przyjazd\nMały klub czy festiwal – bierzesz na bary trud czy się dygasz?\nNie ma lajków pod dissem, są bardzo proste decyzje\nChcesz być zawodowym muzykiem\nCzy ćpałeś coś i masz wizje?\nDane słowo ludzie będą pamiętać\nGdzie te twoje płyty? Gdzie te twoje hity?\nPo co postawa nadęta?\nTyp, co ma klub wbija w to, jak się nosisz\nJak zrobisz gruz – drugi raz nie zaprosi\nChcesz już wykładać grę i jej istoty sens mi\nAle to ja gram koncert do mikrofonu, ty – ciągle do pięści\nWięc weź się witaj pierwszy na widok mej ekipy\nBo jest lepsza i pierwsza, a nie pierwsza lepsza\nJak chcesz być gwiazdą, musisz być blisko stolicy\nI obok któregoś z nas może przyjdzie ci zamieszkać\nOdwiedzam kogoś, to jestem -ity przyzwo-\nNie, nie chcę, byś odsłaniał swoje szkity w izbie\nZachwyty i gwizdy ryją nam dekiel\nAle po co przychodziłeś, skoro wszystko wiesz lepiej?\nWszystko wiesz lepiej (x8)\n\n[Refren]\nSuki coś bredzą, suki coś bredzą\nSuki coś bredzą, lecz gdzie ta płyta? Ja nie widzę jej\nSuki coś bredzą, suki coś bredzą\nSuki coś bredzą, lecz który sezon już nie wciskam play?\nJedynie Theo, jedynie Theo\nJedyna płyta przed trzydziestką, w sumie ogień jak chuj…\nA reszcie elo! I ich karierom\nTak narzekałeś, teraz – proszę – sam więcej zrób\n\n[Outro]\nMożecie sami ze sobą się umówić na trzy płyty\nA potem zrobić jedną – czemu nie?\nWszystko w waszych rękach\nJeśli wam się uda powiecie:\n“Wszystko moja zasługa, jestem tak piękny\nNikt mi nie pomagał i nie przeszkadzała mi ta zła wytwórnia”\nJeśli wam się nie uda, pewno znajdą się\nWszyscy ludzie, którzy są temu winni\nTylko nie wy, nie, nie, tylko nie wy\nWielu winnych: ciocia\nMoże brat, może pies, może kot\nDozorca, sąsiad, że pukał, że głośny był ten chujowy bit\nŻe głośny był ten chujowy bit\nWięc nie wyszło, ojej\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c1f13cb63d8df3b166444e559134ea64.606x606x1.jpg"}], "artist": "Ten Typ Mes"}