{"songs": [{"title": "Podaj pilota", "album": "Zapiski Z 1001 Nocy", "year": null, "lyrics": "[Zwrotka]\n(Świat się skrzywił, on krzywi się dalej\nWiesz, świat coraz mniej da się wyjaśnić)\n\nWybory wygrał Obama, z kaset straszy Osama\nDaj pilota, zmienię kanał, kolejny banał\nSzukają Polańskiego jak kiedyś Najmrodzkiego\nIbisza boli ego, stary udaje młodego\nKolagen i silikon to dzisiejsze substancje\nUśmiechy i poklepywanie siebie tworzy relacje\nInterakcje to konwencja, ja pierdolę to\nBo prawda to esencja i wsjo\nObiecuję Ci Ty paparazzi z lunetą, krótka piłka\nJa, Ty, pięść, twarz i beton\nPsss jaki paparazzi? Ciao ragazzi\nBo rap dziś to tylko rodzaj atrakcji\nPastwi się świat bo jeden głupek z drugim\nZamiast robić coś dla gry, to umie tylko się wygłupić\nTaki biznes, chamskie serca mają chwilę i trzeba się załapać\nBy do raju kupić bilet\n\nNa ekranie pan i pani, dużo różu i błyskotek\nSensu za nic, bal jak z kiepskich dyskotek\n\n(Świat się skrzywił, on krzywi się dalej\nWiesz, świat coraz mniej da się wyjaśnić)\n\nTańczy jakaś para, typ chce cofnąć czas z zegara\nPół Polski na to patrzy i się jara\nJanowski - kolejny młody wiecznie wciąż śpiewa i tańczy\nJa włączam \"Dom Zły\", play, banału starczy\nDlaczego Kinga Rusin, nie Kinga Preis?\nDlaczego musi iść za tym nie jakość lecz hajs?\nPsia kość! Ach te mrzonki naiwniaka\nByle jakoś, trudno, tak być musi, nie ma co płakać\nKlaka cóż, czytam Frondę i 44, olewam bzdurne fobie\nRozum przejmuje stery, patrz, walcz o świat\nTylko ten wokół siebie, bo reszta ma swój los\nSwój tor i nie zna siebie, elita jeśli nie wiesz - pytasz\nChowasz się w moc kreacji, nie toniesz w zachwytach\nNa szczytach wśród atrakcji, zazdrość psssss\nSłabych cecha, byle na złość byle co z talentem jak Teka!\n\nUśmiechy i kreacje, dużo fałszu i pozorów\nKarmią wyobraźnię ludzi sprzed telewizorów\n\n(Świat się skrzywił, on krzywi się dalej\nWiesz, świat coraz mniej da się wyjaśnić)\n\nYo, Nietzsche, Fromm, Hegel i co mi po tym ej\nMłoda pani weterynarz cywilizuje wieś, super\nTo, co publiczne dawno już jest trupem\nA prywatne - daj ciała dam Ci sukces, głupek!\nWspólne songi, byle było, to show-biznes\nI to ma trwać a Blake’a wrzuć w swoją niszę\nSłyszę szum, to oddolny ruch rozumów bo mamy was dość\nErato z flagą pośród tłumów\nI będą gadać, liczby przecież nie kłamią\nChcą to mają, tacy są to oglądają\nMów, ja wiem że tylko tym tłumaczysz swoje chamstwo\nBo ludziom warto dawać piękno, nie karmić ich papką!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/81165c50f68ed5ee06a08c36351ceb1d.400x399x1.jpg"}], "artist": "Eldo"}