{"songs": [{"title": "Wrzask", "album": "Ostatni Bastion", "year": "2016-09-30", "lyrics": "[Zwrotka 1: Kaczor]\nGdy wjeżdżam na bit, w skurwielach wzbudzam tylko nienawiść\nBo rap mam dla gry prawdziwy, za niego dałbyś się zabić\nKaczor nie szczawik, co prawi gówniane mądrości w mic\nPierdolę szajs i wiedzą o tym stąd po Tel Awiw\nWchodzę jak Ice, jak Prime Minister Peter Nice dziwko\nWiedz że mistrz jest blisko, robię hip hop gdy dla ciebie hajs to wszystko\nLans dla łajz, Miami Vice, serio? W kraju nad Wisłą?\nGdzie śmierdzi boazerią i wodą ognistą\nCzystą, z zagryzką kwaśną synu\nTwa gadka tyle warta, ile karta bez pinu, yo\nKaczor nie partacz, szcza na te wizerunki\nCo są tak bardzo z ulicy, gdy mają za sobą kumpli\nCóż za wyczyn, wzbudza śmiech ten tani bal, tu najczęściej\nGadam z sensem, zjadam wersem, z każdym kęsem jak Mikkelsen Hannibal\nWbijam na pa, skalp zdzieram\nHalt! Taki wał, po swoje biegnę znów jak pantera, bree!\n\n[Refren: Kaczor]\nJadę z tym syfem nie od dziś to mój wrzask\nNie mówię pas, mikrofonu blask, nadszedł czas\nRobimy tak to zawsze pewni swego\nNie pytaj mnie dlaczego, na zawsze, do upadłego\nJadę z tym syfem nie od dziś to mój wrzask\nNie mówię pas, mikrofonu blask, nadszedł czas\nRobimy tak to zawsze pewni swego\nTy lepiej poćwicz jeszcze, wyskocz do tego\n\n[Zwrotka 2: Shellerini]\nMimo że zawsze jako pierwsi słyszą jak się nowe rzeczy klei\nNie przepadają za nami sąsiedzi\nOstatnie pokolenie, a nie pokolenie ciągłej beki\nKabaret zostawiam Minnelli\nWrzask poprzedził wybuch, hasam jak Jorn Kuppur Dybuk\nPer mistrzu mi mów, stoję jak Maximus pośród trybun\nDla fanatyków to żaden twój a'la Martyniuk\nKarny chuj wszystkim amatorom tanich chwytów\nWjeżdżam na bani w stylu Zizou\nNie bawi mnie minimum, mnie znienawidź i to wykurw\nZostawiam hałdy syfu z tyłu, tumany kurzu, pyłu\nWszystko dalej płynie jak ten flow, jakbyś zjadł parę piguł\nMam parę knyfów, pare rakiet jak ta Steffi Graf\nJak grałem gram, bez apatii - to nie Demigodz\nW kielichach jak mam, baluję w czarnym słońcu\nPrzeginam niczym Carrie White - od tak po prostu\n\n[Refren: Kaczor]\nJadę z tym syfem nie od dziś to mój wrzask\nNie mówię pas, mikrofonu blask, nadszedł czas\nRobimy tak to zawsze pewni swego\nNie pytaj mnie dlaczego, na zawsze, do upadłego\nJadę z tym syfem nie od dziś to mój wrzask\nNie mówię pas, mikrofonu blask, nadszedł czas\nRobimy tak to zawsze pewni swego\nTy lepiej poćwicz jeszcze, wyskocz do tego\n\n[Zwrotka 3: Słoń]\nSutenerzy sceny, krótko trzymamy dziwkę w ryzach\nTo wyższa szkoła i ŁAZ Boss - hipster killaz\nŁamago biznes zwijaj, bo już czeka Charon w łajbie\nNa głośnikach Three 6 Mafia, nie jebane lato z radiem\nMam wersety aroganckie i apetyt w chuj, jak Pac Man\nJestem bluźnierstwem, niczym modlitwa w ustach diabła\nTo słów masakra, wciąż płynę jak Smooth Da Hustla\nDziś zawisną te suki, odsuwa się z pod ich nóg zapadnia\nTo znów ta banda, coś jak trójgłowy rottweiler\nUrywamy twoje wycie, wbijając ci kły w podgardle\nIgła na strzykawce, w środku cuchnący śluz\nTo liryczny zastrzyk teścia z oxą, bezpośrednio w mózg\nBezszelestnie mknę po dachach niczym Ninja Gaiden\nProdukcja Returnersów - zapętlam bit jak mantrę\nZa majkiem szaman, rzucam kolejną klątwę\nPłynę pod prąd, bo tylko martwe ryby płyną z prądem, o!\n\n[Refren: Kaczor]\nJadę z tym syfem nie od dziś to mój wrzask\nNie mówię pas, mikrofonu blask, nadszedł czas\nRobimy tak to zawsze pewni swego\nNie pytaj mnie dlaczego, na zawsze, do upadłego\nJadę z tym syfem nie od dziś to mój wrzask\nNie mówię pas, mikrofonu blask, nadszedł czas\nRobimy tak to zawsze pewni swego\nTy lepiej poćwicz jeszcze, wyskocz do tego\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/406353e95bf6dff8765da62feb233cca.500x449x1.jpg"}], "artist": "Kaczor"}