{"songs": [{"title": "THC vs C2H50H", "album": "LOVEYOURSONGS", "year": "2016-03-01", "lyrics": "[Refren: Ten Typ Mes & Leh]\nSram na twoje nudne blanty\nSzczam Ci prosto do absyntu\nOj zapominasz się przez blanty\nKurwa Mesie, japa synku\nSram na Twoje nudne dżoje\nZgaszę blanta w twojej kawie\n(zgaszę blanta w twojej kawie)\nDawaj album, masz go? Prawie\n\n[Zwrotka 1: Ten Typ Mes]\nWidziałem, jak moi przyjaciele wstrzykują sobie marichuaninę\nDekadę później to paranoicy ze wzrokiem tępo sinym\nGdy wjadą tu czołgi to co? Spytasz wojaków czy mają bibułki?\nJa chcę ze swoim batalionem opróżniać magazynki, a z butli półki\nSam zjaram się raz na kwartał, przez Kubę czy Kajtka\nBo o to chodzi, by się inspirować sobą, ale palenie jako lifestyle?\nJak ktoś pije codziennie to bej jak jara codziennie okej\nO.S.T.R. i Snoop to tytani pracy, lecz ilu znasz takich per se?\nTwoje flow? Jem je. Palisz coś? Chemię\nTwoje zęby - kręgle, przez dym padną poległe\nKażdy wmawia, że coś jest zajebiste i w ogóle wow za wowem\nTo ja reaguje w stylu \"idź z tym\", zawsze tak miałem\nSzczery facet, żaden fantasta, Terry Pratchett\nStart od demo, czterech kaset, bez podniety, że bierę kasę\nKiwam na to z miną typu stary basset\nChcę, żebyś Lehu też miał to wszystko z czasem - został asem\nCzy ta roślina to czterolistna koniczyna w prywatnej doniczce?\nCzy raczej twój mózg jest w niej, pożarty jak przez rosiczkę\nUszyma wyobraźni słyszę dialog z przyszłych dat\nJak mówisz do niej: “Zielona dziwko, oddawaj ostatnie pięć lat”\n\n[Refren: Ten Typ Mes & Leh]\nSram na twoje nudne blanty\nSzczam Ci prosto do absyntu\nOj zapominasz się przez blanty\nKurwa Mesie, japa synku\nSram na Twoje nudne dżoje\nZgaszę blanta w twojej kawie\n(zgaszę blanta w twojej kawie)\nDawaj album, masz go? Prawie\n\n[Zwrotka 2: Leh]\nGrzecznie, od moich blantów swoje łapska pozwolisz zabrać\nJednym chwyć piwo (alko) drugim tyłek (poligamia)\nWydzwoń jeszcze białą laskę w kusej sukni z folii wariat\nUsiądź wygodnie i wtedy zacznij umoralniać\nMam przymrużone oczy, w dłoni kawał grudy\nI zapętlam twój wers oczy otwarte o nabijaniu tuby\nByłeś ode mnie wtedy ciut młodszy\nJesz moje flow? Okej. To ja tamto połykam w całości\nBez złośliwości, Ty nie bądź zły\nChcesz wejść w agresję? Wóda działa jak lubrykant\nGdybyś pewnej nocy był cięższy o dym\nDziś może stąpałbyś po ziemi lżejszy o tytan\nKace coraz cięższe, sam to sprawdzam\nBo piję częściej niż ty palisz te twoje raz na kwartał\nI tylko wkurwiam się, wkurwiam się jak Małolat\nKiedy łapa mi się trzęsie a chcę zrolować gibona\nA do diabła z tym!\nMłodemu Lehowi zabrałbym piwo zamiast blanta\nGdybym miał tylko Time Machine\nI jestem pewien, że znasz kilku ziomali\nCo kiedyś chlali litrami i ćpali\nDziś każdy z nich tylko pali (Coś w tym jest, co?)\nDobra, zgodzę się, że to nie dla wszystkich\nJeden ziom tu po tym miał ponoć te czarne myśli (To od trawki!)\nI może przytakiwałbym do tego zdania\nGdybym nie poznał go długo przed tym zanim zaczął jarać\n\n[Refren: Ten Typ Mes & Leh]\nSram na twoje nudne blanty\nSzczam Ci prosto do absyntu\nOj zapominasz się przez blanty\nKurwa Mesie, japa synku\nSram na Twoje nudne dżoje\nZgaszę blanta w twojej kawie\n(zgaszę blanta w twojej kawie)\nDawaj album, masz go? Prawie\n\n[Outro: Ten Typ Mes & Leh]\nChoć w sumie trawa dobrze klepie ziom\nWłożyłem tu całą pengę w nią\nPrzez co mam dietę złą i wpierdalam wegete; Noo\nNie da się zaprzeczyć, że dochodziło do nadużyć\nJestem tyleż dumny z mojej reputacji, co mnie ona nuży\nDługi, na razie ze spłatą bez zmiany\nDobrze, że mam je u swoich dobrych ziomali\nW oddali ktoś pali, ktoś pije na horyzoncie\nI ciągnie nas na nowy świat albo na monciak\nDobra, Typie zrobimy tak, każdy z nas\nPowie sobie na jeden miesiąc pas\nMoże miesiąc bez promili, może trzy tygodnie\nChoćby może dwa weekendy wylicz, jakąś walkę jednak stoczmy\n\n- No czy ja wiem?\n- Zasadniczo.. można by\n- A.. nie\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ef7484846f96b54993e06fcc5fdd4f72.320x320x1.jpg"}], "artist": "Ten Typ Mes"}