{"songs": [{"title": "Mamy tupet", "album": "Hipocentrum", "year": null, "lyrics": "[Refren] x2\nMamy tupet, ruszamy Twoją dupę\nJej dupy nie ruszamy, mamy dla niej inne plany\nMamy tupet, szanowne VIP-ostwo\nBuja parkietem więc uważaj siostro\n\n[Zwrotka 1]\nSłuchaj tutaj zostawię dziś honorarium\nTyle fok nie wiem czy to klub czy akwarium\nCzuje, że to moje miejsce jak myspace\nBarman się zaprzyjaźni z Toba jak jesteś z hajsem\nChłopaki kleją się do dziewczyn, szybkie tempo\nKleją się jakby były nasmarowane kropelką\nEj tempo jest kozackie, nie da się prędzej\nZaraz będę jak Gural pytał „Co to za miejsce?„\nSpoko u mnie kumpel mówi w kurwę nie mogę\nNadchodzi zimny skurwiel, wóda w kuble z lodem\nTo nie jest trudne, to jak przetrwać rundę\nNie wiesz co to najebka? To wpisz se w Google\nZiomek mam urodziny nie spędzam ich u rodziny\nWypijemy tę butelkę albo kurwa urodzimy\nMamy to coś, mamy to gość, nie mamy dość\nMamy te mamy nie mamy im za złe czy coś\nNiech świat usłyszy jak się bawi Stalowa Wola\nTu na każdego ziomka już czeka trumna spora\nBo każdy dobrze wie co znaczy wyciąć zgona\nWyciąć z pamięci godzinę lub półtora\nTo jak kosmiczny mecz wiesz czemu człowieku\nBo tak jak tam zmiatamy potwory z parkietu\nJak odwracam się i wołam \"halo, barman!\"\nMam na sobie tyle oczu, że dostaję garba\nWożonko, wożonko, bujanko, bujanko\nWbiła tu ekipa bo chcę zostawić banknot\nPozdrawiam Kamila i Dima, wesołe siostry\nOraz wszystkich co lubią tryb życia nocny\n\n[Refren] x2\n\n[Zwrotka 2]\nNajlepszy przepis na wieczór, wbijać w kluby\nJest proste kurwa jak przepis na budyń\nLudzie wciskają się tu jak dupa w jeansy\nJestem typem co ma te supa skillsy\nNie pytaj mnie ziom ile wypiłem\nBo się zaplątałem bardziej niż fabuła w Pile\nMoje ziomki wiesz, mają ciśnienie\nObce jest im powiedzenie, mieć wzięcie jak premier\nPozdrawiam Kraków i te kluby chłopaku\nI te dupy chłopaku i tych słabych chłopaków\nCo i te dupy uciekają jak ich loopy z tracków\nPrędzej niż w twój Rap uwierzę w duchy brachu\nNie dotknąłbym żadnej dziwki, prędzej umrę\nAle wszędzie gdzie jestem zostawiam burdel\nNie skumałeś tej linijki to się pobaw z kumplem\nTwoje poglądy są jak twoje zwrotki, nie są trudne\nDo niektórych typów mówię scyzoryk sam skumasz\nTylko obcinają panny albo przycinają w chuja\nAle tu nie o tym mamy tupet mega\nMamy chęć na głupoty i toksyczne drzewa\n\n[Ref. x4]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/ffe19720362bd836f4007ebb6ec8245e.378x336x1.jpg"}], "artist": "PeeRZet"}