{"songs": [{"title": "Supernova", "album": "Etenszyn: Drimz Kamyn Tru", "year": "2011-12-15", "lyrics": "Ujebali mi pół japy jak miałem 4 lata,\nFajnie że masz całą, ja i tak na tracku lepiej latam\nRucham dupy które ziombel nawet do Ciebie nie mówią \"co słychać?\"\nJak na Volcie 2cztery7\n\nMasz tu VNM płytę, to nie jest liche\nNie słyszę, walę to jak Mes łychę\nSerio, nie gadaj ze mną o PL rapie\nCiemność, zapalaj znicze i przelej papier\nNie było tu chuj z tego\nByłem diamentem już 5 lat temu\nA Sokół stopniowo zamiatał kurz z niego\nZdmuchnął, Supernova, inne debiuty w dupę schowaj\nZa sprzedane kopię sobie kupią loda\nPrzekaz, o nie ja jebie, chcesz żebym cię uczył życia\nTo spierdalaj ziomek bo to nie dla ciebie\nTa, ja liczę coś czego ty nie liczysz\nDla tych którzy słyszą coś czego ty nie słyszysz\nTwoi idole dzwonią do mnie dziś, producenci chcą mnie dziś\n(o tak) bo słyszą coś czego ty nie słyszysz\nZesraj się, że powtórzyłem rym, synu mam ich tyle by\nNawet zamknąć japę tu na chwilę, ty patrz!\n\nJebię to, daj mi tłumy od razu je ruszę, jak Ferrero!\nPachnie jak morele, poczekaj mała pościelę to\nZanim debiutowałem, dymałem lalę jak Penelope,\nRapujesz? czujesz wstyd, uwierz mi na słowo\nJak nie byłbym sobą, nie chciał teraz bym być tobą\nVNM, znów w EMPIK-u, zabiera rzeszę fanów\nMiażdży rówieśników, zawstydza weteranów\nKoszę te\nHajsy mam pod nosem je\nPrzeklnę pod nosem\nNie obchodzi mnie czy lubisz mnie, proszę cię\nMoje miasto Elbląg i na ramionach tu noszę je\nJa razem z Tomsonem, gdy Rynkowski już nie może nieść\nTa, mój Elbląg jak Lwów Lema\nKojarz mnie z tym miastem i flow którego nie masz\nOt te flow co lecę, ty zapytaj weź mewę\nWtedy De Nekst Best, a teraz to best ever,\nPauza i daleko nic, V na trackach i kaleka do tego daleko mi\nOni chcą być duzi, niech wypierdalają mleko pić\nOne chcą do hee, ciekawe na co lecą dziś\nChyba na te złote płyty w dzień premiery\nNie bądź głupi ty, co z tego że EMPIK, 15 tysi tu kupi ich\nJeżeli tytuł nie zejdzie z EMPIK-u półki nic\nTo wróci to do wytwórni, o tym już nie mówi nikt\nPR i marketing, kto używa sieci, by wykiwać dzieci\nNiech pije krem, który z kija leci\nMydlę oczy, ale swoje, nie twoje ziom\nDaj korę mózgową, tym flow wypiorę to\nPalę skuna to kingsajz, mała bletka, omijam ją\nMała bletka, jak bawełna, synu nie owijam w nią\nStandard, te flow i rymy mi zastąpiły go\nIch CD, show w kinie piętnastej piły ziom\nEasy, serio, oni grają to samo co rok\nWięc jakim prawem tu mają to siano skoro\nMamy iść w Polsce do przodu, a kto stoi się cofa w niej\nDla nich poprzeczka może trochę za wysoko ej\nRap to moja gra i skurwysynu się kocham w niej\nRucham ją do rana, nawet nie pytam czy dobrze jej\nWejdzie rój dup, kiedy wejdę na twój klub\nI dadzą te łapy w górę, zupełnie jak YouTube\nPotrójny czy poczwórny rym, synu, łączę to\nZa to Hennessy, JD i Jim Beam, sączę to\nGram git, ale już kończę bo, ja pierdolę\nDrumkidz, ej Czarny wyłączcie tooo!\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/79d6095485dced85409a88c0e389622c.720x713x1.jpg"}], "artist": "VNM"}