{"songs": [{"title": "Księżniczka i Buc", "album": "Księżniczka i Buc", "year": "2015-08-24", "lyrics": "[Zwrotka 1]\nJuż nocy na pożegnanie buzi dał poranek\nJuż Księżniczka ropę z oczu zbiera wspominając balet\nSuchość w ustach podrapanych, bowiem moustache księcia\nDrapał ją przez nocy pół, jak igła winyl w breakach\nMyśli Księżna: \"Muszę wstać, przejść przez to\nZgrzeszyłam wczoraj wszystkim, tylko nie inteligencją\nTo był książę? To tylko drętwy kolo\nJego marny mały kucyk miał z rumakiem wspólny tylko kolor.\"\nSprawdza jego słynną grzywę poprzez fejsa\nStwierdza, że alkohol w jej krwi zrobił mu przepiękny make-up\nI nie może uwierzyć, nawet chyba nie chce\nJak mogła to, co najcenniejsze, dzielić z tym nadętym wieprzem\nBierze iphona więc, do koleżanki wnet\nDzwoni pożalić się o tej strasznej nocy, eh\nTak gada, gada, jak na gadu-gadu\nJakaś mała rada, rada doprowadzić miała ją do ładu-składu\nI stało się, chcesz rady? No to zgoda. Koleżanka krzyczy cztery słowa:\nOlej to! Jesteś młoda! Kac moralny? Przecież to tylko vixa\nPoza tym stara, masz 400 lajków na insta!\nPlan planem na świetny wieczór, ale ten był do bani\nWięc olewam to i wcale się nie martwię\nTrochę swagu z rana, zatacza krąg historii\nPrzywdziewając Dolce&Gabbana\n\n[Zwrotka 2]\nTymczasem Buc na pętli tramwajowej wita nowy dzień\nTak, przez całą noc pijany jeździł, cóż, bywa man\nW sumie nie przez całą, a przez pół, bo przecież\nPrzez drugie pół pił, bawił, ruchał, był super kolesiem\nSprawa prosta, orzygany t-shirt Lacosta nie zmniejsza jego dumy\nOn jest swag, nie zważa na koszta\nTrzeba wydać kupę hajsu, żeby bawić dobrze\nA na dodatek olać słowa matki: synu, wydaj mądrze\nPieczone łabędzie, żel we włosy, driny w wenflon\nAle za to w drodze na dno stuknął sobie chociaż Księżną\nMarny Buc olewa swego mózgu zanik\nA gdyby spadł z poziomu ego na poziom IQ, to by się zabił\nDobra, kończę gadać, by zbyt bardzo nie nawrzucać\nNajbardziej martwi mnie, że we mnie też jest cząstka Buca\nLecz nauczyłem go w spokoju gnić, bo w moim życiu dziś\nNie ma dla niego miejsca, bitch\n[Tekst i adnotacje - Rap Genius Polska]", "image": "https://images.genius.com/a3f35db543e767bddc1e796be5614921.800x800x1.png"}], "artist": "Meek, Oh Why?"}