{"songs": [{"title": "I taki to jest kot", "album": null, "year": null, "lyrics": "Exegi monumentum yo\n\n[Mati i Buka]\nDzień dobry panie Skaczu (skacz)\nNazywam się Kot (kot)\nMam problem kurwa mać, bo nie mogę wejść na płot (płot)\nI zawsze jak próbuje wejść na górę to nie daje rady\nJak po konfrontacji z knurem padam na poślady\nPanie Kot bez przesady, proszę się tego ustrzec\nTu mezadrol 4 razy doustnie, dla kotów w puszce\nA tak pokrótce, to mam tutaj receptę\nDzwoń po prostytutkę albo po karetkę\n9-9-9-1-5-3-2-8\nProszę trzymaj tele na koncie mam 4 grosze\nPanie doktorze, 4 grosze to za mało (mało)\nNigdzie się nie dodzwonię, chyba Cię pojebało?\nNie pojebało, nie pojebało, \"dryn dryn\"\nO! Dzwoni Mario, Tu Kot, halo?, halo?\nSignore Kote przecież Ty nie jesteś kotem\nOdkąd chodzę w drugą stronę to wyglądasz jak łokieć\nTy, może nie jestem kotem, ale \"rął rął\"\nZresztą, nie gadam z Tobą, godzilla przycumowała\nAlarm, alarm, Mario, twoja stara - Co?\nZ żółwiami się spoufalała i dostała bana\nDarling nie odpierdalaj, bo pójdę po śmierć\nMała, weź nie odwalaj, przecież wiesz jaki on jest\nPanowie, spokojnie, mam dla Was dobrą wieść\nMam towar co porąbie Was, hmm, jak \"pies\"\nKot wiesz jak jest, ty masz jakiś problem z płotem\nCo Ty pijesz, palisz? A może Harry Potter?\nNie Harry Potter, nie Harry Potter, nie (nie)\nA ten ksiądz to Twój stary lepiej zarzuć jakimś prochem\nNie jestem kotem, lecz mam siedem żyć jak kot\nTrzydzieści siedem zwrotek o tym jak nie wejść na płot\n\n[Buka i Mati x2]\nMasz trzydzieści siedem powodów by się zabić\nTrzydzieści siedem wątków a w środku cannabis\nI jak sobie nie radzisz to weź wrzuć na luz (Kot)\nTrzydzieści siedem zwrotek o tym jak nie wejść na płot\n\n[Buka]\nI to był kot, i to był kot\nI to był Skacz, i to był Skacz\nI to był Mario, i to był Mario\nI to był Buka, i by był Buka\nI to był \"rął rąl\", i to był \"rął rął\"\nI to był \"rął rąl\", i to był \"rął rął\"\nI to był....", "image": "https://images.genius.com/9c3c15417849ea273cb75a4da4d744da.300x339x1.jpg"}], "artist": "Buka"}