{"songs": [{"title": "Święty spokój", "album": "Cztery i pół", "year": "2011-09-28", "lyrics": "Jest tak: stoję na poczcie, w ręku awizo\nJest smętnie, nie zanosi się na żaden epizod\nZresztą, jaki miałby się tu odbyć spektakl\nGdy kolejka do okienka krótsza nawet niż nasza ostatnia EPka\nAle nim zarzucę cumę na ląd\nPrzede mną cztery babcie, każda ma rachunek za prąd\nDo tego trzy za czynsz, jedna za internet, cała schiza w tym\nŻe cholernie dobrze widać jak się tutaj zbliża dym\nBo warto dodać by przyspieszyć tempo\nŻe to mała poczta, więc pracuje jedno okienko\nPrzed nim dla odmiany dziadek o ladę oparty\nZapłacił właśnie trzeci rachunek i wyciąga czwarty\nŻarty... Babciny kondukt, trzeba to doceniać\nNa razie wydał tylko pomruk niezadowolenia\nAle konflikt zdaje się być nieunikniony\nBo dziad jak gdyby nigdy nic wyciąga jeszcze polecony\nI to go gubi, list działa jak iskra\nBabcie słusznie kombinują, że skubaniec chce go wysłać\nI narasta w grupie wrogość:\nJedna babcia syczy, druga krzyczy, trzecia nawet tupie nogą\nCzwarta dowodzi twardo jak żandarm\nIle granic to przekracza i jaki to skandal!\nZ gniewu gada, a że jest postury niekiepskiej\nTo już się skrada żeby bić dziada torebskiem\nI wybucha rzecz z gatunku rzeczy niewidzialnych\nNawet przez najbardziej doświadczoną kierowniczkę zmiany\nWszyscy drą ryja, tylko ja wypłosz\nMyślę: \"Boże przecież tego można uniknąć\"\nBabciu co tak tego dziada tłuczesz\nI co mu nie dasz uciec, babciu gdzie jest twój wnuczek?\nSkąd te nerwy, czemu plujesz jadem\nI co ty tu babciu robisz z tym rachunkiem za Neostardę?\nCo tam, śmigasz po sieci?\nSzukasz przyczyn chorób albo śmiecisz jakieś forum by wyrazić sprzeciw?\nBabciu błagam, mnie nie oszukasz\nOboje wiemy, że to za Facebook'a twojego wnuka\nMoże twój wnuczek ma problem\nPogadaj z nim, może jest samotny, może wpada w obłęd\nMoże jest na fatalnej ścieżce\nMoże siura kreski, lub - o zgrozo - siura na kreskę\nBabciu, ty też poczujesz gniewu zanik\nBabciu zbuduj most między pokoleniami\nPrzy okazji mimochodem prośba skromna\nNiech twój wnuk ci założy konto w banku online\nTo jest wygodne, ba to jest prostsze\nMożesz płacić rachunki bez chodzenia na pocztę\nA ja gdy wpadnę tu kiedyś z awizem z BOKu\nBędę miał krótszą kolejkę i święty spokój\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/eb6d3fd6afe55e24ba4577a55e0617e7.410x410x1.jpg"}], "artist": "Łona"}