{"songs": [{"title": "Jutro", "album": "Plansze", "year": "2019-03-15", "lyrics": "[Zwrotka 1: Jan-Rapowanie]\nNie jestem kurwa biznesmenem, moje ziomki też nie\nA to nie jest hobby w weekend i nie czuję się bezpiecznie już\nOdkąd trzeba podpisywać, negocjować\nTo już biznes, to przygoda?\nPowinienem kalkulować, co się opyla, co nie\nWiesz z numerów trochę o mnie, jak myślisz czy robię to?\nWe nie świruj, kurwa, jak to poszło\nChciałem nagrywać piosenki, wiesz kto przyszedł? Dorosłość\nA myślałem sobie zawsze, że będę wiecznym chłopcem\nNie oceniaj mnie po tym, że mnie częściej widać w nocy\nPiję trochę, ale na ogarze, słowo\nJak mam nie pić swoją drogą jak Nocny jest ciągle obok?\nIlu z nas ma ten polski sen?\nJa se nie składam obietnic ale nie śpię własnie teraz żeby móc go spełnić\nJest za dziesięć piąta, piję wodę, pale szluga\nJanek-rapowanie, zero-dwana, to się może udać ej\n\n[Refren: Jan-rapowanie]\nO swoją przyszłość walczę teraz\nA od dzisiaj dbam o jutro, więc się muszę zbierać\nChociaż po pijaku będę krzyczał \"jebać jutro\"\nRano się obudzę by się zbierać już bo, bo...\nO swoją przyszłość walczę teraz\nA od dzisiaj dbam o jutro, więc się muszę zbierać\nChociaż po pijaku będę krzyczał \"jebać jutro\"\nRano się obudzę by się zbierać już bo, bo...\n\n[Zwrotka 2: Solar]\nSiemano Janek, mam parę odpowiedzi\nPos-posłuchaj, mam dla Ciebie message\nMusisz teraz pełną parą żyć i grzeszyć\nJak dojedzie Cię sumienie no to wszystko spisuj w zeszyt\nPogonimy to w tysiącach, idzie prosperity\nZagrasz se na opku, zgarniesz złote płyty\nZaraz zrobisz numer z Taco, będzie hype ogromny\nA ja se dumny będę stał o krok w tył\nDumny jak skurwysyn ze swojego picku\nJuż nie będziesz więcej gadać, że nie umiesz zrobić hitu (Janek, mówię Ci)\nCiąglę będziesz czuł, że to za mało (Janek, mówię Ci)\nOd początku nic nie brakowało (Janek, mówię Ci)\nMówię Ci jak starszy brat, jak mentor\nI dlatego weź to pierdol\nI pamiętaj, nie bądź taki Werter, młody\nTa laleczka Cię przekręci nim ją zdążysz zdobyć\n\n[Refren: Jan-rapowanie]\nO swoją przyszłość walczę teraz\nA od dzisiaj dbam o jutro, więc się muszę zbierać\nChociaż po pijaku będę krzyczał \"jebać jutro\"\nRano się obudzę by się zbierać już bo, bo...\nO swoją przyszłość walczę teraz\nA od dzisiaj dbam o jutro, więc się muszę zbierać\nChociaż po pijaku będę krzyczał \"jebać jutro\"\nRano się obudzę by się zbierać już bo, bo...", "image": "https://images.genius.com/4c2380ed2b7dfb5d2f1acc0b78e9ca2b.614x614x1.png"}], "artist": "Jan-rapowanie & NOCNY"}