{"songs": [{"title": "Kompas", "album": "Daleko jeszcze?", "year": "2014-11-17", "lyrics": "[Intro]\nNie jest tak, że czuję się gdzieś na szczycie\nCzasami, jakbym czuł ten chłód u podnóży\n\n[Zwrotka 1]\nTo będą naprawdę wielkie rzeczy\nDawaj do mp3, nie mam już miejsca na wave'y\nMama, daj mi 10 minut, chce pozgrywać wersy\nBędę jak Magik - Kto? - Gość z mojej kasety\nMasz tu mój rap i zobacz jak siedzi\nMusze zwolnić kompa - chuj tam\nJutro nagramy więcej\nI wtedy powstały te pierwsze wielkie rzeczy\nRok 2003, idziemy zdobyć przemysł\nNie znając tego słowa tak naprawdę\nMC jedenastoletni nie wie co zaczął\nW niczym nie będzie już mógł być lepszy\nChyba że jointy, długi, stresy\nZwijam bletki, zwinę do kielni\nDość mi leszczy, radosnych zdjęć ich - wierz mi\nSłowa były ze mną przez cały świat dziecięcy\nSpalone wstecz nigdy ich już nie uwiecznisz\nCały czas miałem w oczach to, co ma ktoś lepszy\nWielkie rzeczy - wierzę, że to źródło mojej egzystencji\n\n[Ref. x2]\nTo jak kompas z gwiazd, jak to widzisz to walcz\nKiedy co dnia fałsz mówi co wartość ma, tam\nWielkie rzeczy chcą, by je uskutecznić\nWielkie rzeczy czekają, byś je uskutecznił\n\n[Zwrotka 2]\nTo będą naprawdę tak wielkie rzeczy\nHary&Sarius, tytuł dziś wydaje się śmieszny\nWagary w studiu - jedno z najpiękniejszych przeżyć\nStragany promenady dostarczały sporo weny\nChuja zarobiłem na tym, czułem się jak bóg - lećmy\nParę stów w dupę z nielegal debiutem\nZ matmy ledwo na dwójkę\nNauczyciel skurwiel, kiedyś go utnę - wierz mi\nJak bardzo mnie wkurwiał, że po latach go nie lubię\nW sumie, nie chodziło tylko o wytwórnię\nCałe sny innych spijaliśmy z ich klipów na YouTube - durnie!\nIle to godzin, rozkminek o przyszłości?\nO klipie i o tym, co z hajsem zrobić byśmy mogli\nWielkie rzeczy małych gości zapatrzonych w chodnik\nJak żyjesz dla rapu, to reszta cię pierdoli\nCzuję ten śmiech, czuję ten stres na widok góry Olimp\nNie wiedziałem, że stawiam już pierwsze kroki na schody, policz\n\n[Ref. x4]", "image": "https://images.genius.com/3fd02c2774f361b6deddd5b952d4b2be.600x600x1.jpg"}], "artist": "Sarius"}