{"songs": [{"title": "Co życie da", "album": null, "year": "2013-11-26", "lyrics": "[KęKe]\nMroźny styczeń pamiętam, śnieg po łydki ja rejon\nSię dochodzi po świętach, list odbieraj nie pierdol\nNie czas na gadki, komornik go ściga\nMasz dzieciaka to płacisz, jesteś facet czy pizda?\nPiana i psi pysk, niby nie gryzie\nSkacze jebana, dajesz Francją w to bydle\nOgólnie nieźle, babki, dziadki, gadki\nPoznaję ludzi, życie, mam podkładki pod rapy, robię\nSię cieszę się, się szanuję się co się ma\nW prawdzie średni ma się becel za to spokój, praca, seta\nWieczór osiedla, Woogie Boogie żyje\nPóki mam na ruchy piję, wchodzą długi wtedy myślę\nRap grany zawsze, popierdolony zdrowo\nNieprzytomny wers za wersem, znowu jest konkretnie ziomboj\nWpada luty - pojebało się wsio\nCięty etat, brak waluty, piję wódę przez noc\nA jak! nie pierwszy raz, weź w tym mieście się utrzymaj\nNa dziesięciu moich kumpli, ze dwóch robi - reszta nędza\nNo cóż, lecz nie myślę zbytnio\nLiczę znowu jakoś będzie przecież zawsze jakoś było\nA jak, bardzo szybko się potwierdza słowo\nJak klinuję następnego dnia, telefon dzwoni Sokół\n\"Co tam?\" resztę to z wywiadów znasz\nDogadane, podpisane, nieźle, robię rap\nKurwa poszło Prosto, legalny raper\nNo i co mam teraz działać, nie wiem - piję wódę dalej\nBraka, mija marzec ciągle chlam\nJakoś kwiecień Otrabarwa leci pierwszy track\nCzarny w brechtach - \"daj zarobić, bo za szybko nagrasz\"\nKucharek sześć, schabowy, rzucam wokal bez prób - bangla\nW przerwach seta, bo tak robię to\nKoło maja z chłopakami Wilno w kurwę sztos\nWas pozdrawiam na Wileńskim rynku 'Iskra'\n\"jak Emilii Plater, Wilno nasze\", obok nas policja\nGłośno, nic nie łapią dobrze jest\nZawijamy bo pokręcą, jutro ważny dzień\nPowrót Radom, album już nabiera kształtów\nBędzie ryk, że mało starych robię swoje w chuju mam to\nSerio - kto mnie słucha już od lat\nWie co myślę o tym wszystkim i po co to gram\nW trakcie mamy ciut koncertów, Kotzi, VaZee pięć!\nTeraz to se pojeździmy kurwa razy pięć\nLato mija jak to lato trochę plaży też\nRobim chyba ze trzy sztuki, lipiec Kraków brecht\nDla pacjentki od striptizu zawsze jedna miłość\nDawaj ze mną w trasę, kiruj, nigdy mało cycków\nHradec ledwo co kojarzę, pozdro TGU\nCzłowiek małpa, dobra jazda, tagowanie sztuk\nBrakaka, czeskie psy to ciężkie mendy\nWiem że trudno w to uwierzyć ale nawet nasi lepsi\nJebać, z Antkiem z Otrej poszedł zakład\nMówi, że się płyta sprzeda, ja nie wierzę gruba stawka\nWrzesień, wszystko już nagrane mam\nDużo czasu co tu robić, no toż kurwa zgadł\nBez zmian, chłopak, be-be-bez zmian, chłopak\nChociaż już się męczę strasznie, kiepsko mi się śpi po nocach\nRzygam krwią, prawie nie jem, ostra faza\nRzadko wtedy sypiam w domu, mnie ponosi, psycha siada\nCóż, sam wybrałem życia styl\nJako tako się ogarniam i kręcimy klip\n'Nigdy dość', nigdy! jebać rzeczywistość - motto\nWielkie pozdro, OesVidyo, efekt widać jest kozacko\nDosyć, nie wiem jak przerywam wszystko\nTrzeba mocno się upodlić, piętnastego koniec z wódko\n'Jeden kraj', zanim idzie fala propsów\nSam byś nie uwierzył jakich, bardzo dobrze myślą w końcu\nJazda! przed premierą w net\n'Takie rzeczy' mocno w eter, lubią taką rzecz!\nWszystko spoko, mało nerwów choć przyjęcie cieszy\nJak nie piję się nie smucę, i bez ekscytacji większych\nWszystko płaskie, chociaż droga słuszna\nJednak ciągle kusi strasznie się najebać pod Grzesiuka\nA jak! po nieprzespanej nocy znojnej dzieciak\nPoczuć stan dzieciak, życia smak dzieciak\nCzterdziesty dzień pierdolonego detoksu, yo\nDalej lecimy z tą historią, yo\nNie planuję, nie kalkuluję\nNa nic nie liczę, po prostu żyję\nAha, co życie da to zniosę godnie, yo\nNie kalkuluję, po prostu żyję, yo", "image": "https://images.genius.com/dc12310b859592d553d55d98d1ce8a71.423x640x1.jpg"}], "artist": "KęKę"}