{"songs": [{"title": "Właśnie nie mam", "album": null, "year": null, "lyrics": "[Zwrotka 1]\nDużo potu na ulicach to w tym mieście norma\nDużo sosu na chodnikach, każdy chce to dostać\nW życie iść na ochotnika, trzeba się wychować\nJak za miłość można zabić, patrz wdowom po chustach\nJedno karmi, drugim płacze - Polki w MOPS-ach\nDwie rodziny na kwater, ciepła woda pół tygodnia\nWszystko czarne, perła w koronie Mazowsza\nZa długo jestem blisko, gówno to abordaż\nSto procent styl, jaki z tego miasta mogę dać\nWszystko mam od miasta, a więc wszystko miastu muszę dać\nRozumie tylko ten, co dba też o nie\nTo niespotykane w ogóle, mocny pokój mieć na każdym froncie\nTak jest u nas, zawsze musisz ustać\nŁatwo jest wychować w chuj rasową sucz na kundla\nGorzej z cienkim paskiem w późny wieczór nad ranem\nGdy wpadasz niespodziewanie, lubić co żeś zastał\nTo miasto nienawidzi, bo ma wszystko po nas\nI to miasto umie kochać ponad wszystko po kimś jednak\n\n[Zwrotka 2]\nBardzo trudno mieć marzenia, jak się tutaj rodzisz\nNowy dzień, nowe problemy, choć bez Jaworowicz\nNocny rajd 44 Daihatsu, czas to lekarz\nProszę Boże, za te grzechy daj czasu\nMasz styl i koleżków co rapują? Bądź chytry!\nTwoja nuta ma potencjał, po reakcjach usłyszysz\nGdy próbują wziąć na chama Twój utarg, bo masz syf\nKtóry wozi się po traktach jak Rumcajs, bądź szybszy\nMiasto ma ocenić, mam w kutasie propsy ze wsi\nFolklor nie na pokaz, chłopaki kręcą oberki\nRap, który niesie się po blokach, zobacz\nMoim celem nie jest wygrać tylko obrać kiepski\nSentymental, Tylko spokój - ma się parę jointów\nSłuchacze na Wybrzeżu, w uszach K do Ę na Śląsku\nDziękuje za Was, choć się dla jednego miasta staram\nMojego miasta, chłopaki z Radomia głośno\n\n[Zwrotka 3]\nDo przyszłości, którą widzę, mówię: tak, tak, tak!\nMoje rapy, moje życie i mój hajs, hajs, hajs!\nCoś na styku przy filarach, weźmy znajdźmy, zapalmy coś\nAlbo wypijmy coś, niech wrócą czasy\nDziesiątkują młodych, glajszachtują jak za mądry\nTrawa, wóda, nosy, jedenasty rok bez hostii\nStyl, którym żyje się na blokach, zobacz\nNaszym celem nie jest wygrać tylko dożyć wiosny\nKurwa mać! Miasto kocha niszczyć, kurwa mać!\nChoć nie widzę celu, daje siłę iść z tym, kurwa mać!\nSerce żeby wspierać, a nie, żeby płakać\nMiasto uczy, by nie przegrać, trzeba umieć nosić krzyż na barkach\nProste rzeczy, spodobałaś meni\nPotwierdzamy zapytania, czy tu będę aż do śmierci\n\nSprawdź mnie, chłopaku!\nTo jest numer dla tych wszystkich, którzy są tu cały czas\nJoł!", "image": "https://images.genius.com/dc12310b859592d553d55d98d1ce8a71.423x640x1.jpg"}], "artist": "KęKę"}