{"songs": [{"title": "A zresztą...", "album": "Styl reprezentacji pierwszej ligi", "year": "2000-06-23", "lyrics": "[Zwrotka 1]\nNic nie widzę, powykręcane japy jak z mangi\nRano są studentom, wieczorem po trzech wódkach banda\nTotalna skala na featuringu Al Bandi, opowieści o dziwkach\nCoffee shopach, Holandii\nChoć przez całe życie nie dymali i cztery buchy złapali, marni\nA zresztą... napiję się Columbi\n\n[Zwrotka 2]\nNic nie widzę, żyję na biegu, na luzie\nW koło ludzie powtarzający myśli cudze\nNie mówię, że trzeba opracowywać super teorie\nWystarczy analizować ich historie z dupy zaczerpnięte\nGłowy sztampą przesiąknięte\nA zresztą... życie jest piękne\n\n[Zwrotka 3]\nNic nie widzę, i to jest właśnie wzrok sokoli\nBoli, że idę przed się, choć ziemia się osuwa powoli\nChoć nie mam jakiejś super silnej woli\nŻyję życiem swoim, nie famami pospolii\nA zresztą... nie ma idoli\n\n[Zwrotka 4]\nNic nie widzę, bo mnie to nie obchodzi w tym momencie\nMam zajęcie. Jakie napięcie?\nPajace na urzędzie zawsze byli\nJa z maniurką w tej chwili\nJa NNWNW rozwinięcie\nA zresztą.. zawsze i wszędzie, wiesz co\n\n[Zwrotka 5]\nNic nie widzę, bo może widzieć nie chcę\nNie kleisz OCB, te?\nNawet rymy jakby od niechcenia, a przecie chyba chcę\nNie? Niby tak, ale wkurwia mnie ta atmosfera\nMoja nawijka, cały ja, tu nie chodzi o to żeby o względy zabiegać\nA zresztą...\n\n[Zwrotka 6]\nTo nagranie, ta nawijka nie jest pierwszą lepszą\nI nie ostatnią, na 100%, wiesz to, doceń\nTo naturalne, ja się tu nie pocę z żyłą na czole\nPopijam kolę i nawijam\nWiesz dlaczego nic nie widzę?\nBo na Ciebie nie patrzę, właśnie błaźnie\nMasz wyobraźnię, wpierdalasz przedszkolakom na dobranoc piękne baśnie\nNocny Sokół tak prędko nie zaśnie\nRazem z ZIP Składem zawsze raźniej\nTeraz sam mówię dosadnie, wyraźnie\nCi co zadają chłam, przekreślają ważne przyjaźnie\nOgarnęły ich bojaźnie czy jaki chuj?\nA Ty ziomku mój zawsze przy mnie stój\nTak było i tak jest dzieciaku\nPamiętaj o tym też, prawdę szerz, przyjaciół traktuj\nJak siebie samego\nTo, że raz się sparzyłeś, nie zmienia niczego\nNie ma tego złego i niech wielcy mędrcy Ci w głowie nie mącą\nNależny szacunek pieniądzom\nOwszem, ale często sprawia, że jest po prostu dobrze\nNie przedkładaj go przed duszę, jednak zrobisz mądrze\nA zresztą... posłuchaj W Witrynach Odbicia płytę pierwszą\nMasz i pomyśl...\n\n[Wyjście]\nMógłbym tu właściwie nagrać kawałek na każdy inny temat\nO tym, co jest albo nawet o tym czego nie ma\nAle myślę, że temat przyjaźni i życia bez farmazonów po prostu\nA zwłaszcza rymowanie o tym jest tutaj bardzo ważne, ważne...\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2eb6b066ce4294e4ce7126caf255aa57.200x200x1.jpg"}], "artist": "Sokół (PL)"}