{"songs": [{"title": "Co Ja Mam", "album": "Oficjalne wymarcie krów", "year": "2015-04-08", "lyrics": "[Zwrotka 1]\nTy wiesz co mi się dziś śniło?\nŻe mam 5 milionów dolców na koncie\nOldschool na mordzie, złote zęby i jachty przy porcie\nŚpię w końcu na forsie, pies w złotym kojcu więc goń się\nSmażę w słońcu se prącie, mam własnych obrońców w sądzie\nSłoń polewa mi wino, a małpa mi kręci rolki\nBo kupiłem zoo, Słoń i Małpa wpadają we wtorki\nRaz Ferrari, raz Bentleyem, raz na bali, raz w Betlejem\nBiorę ziomali, serfuję na fali, ciąglę się śmieję\nNie ma granic dla mnie i dla nich, mówisz i się dzieje\nJakbyś Dżina odpalił z lampy i ją rozwalił nim zwieje\nMam niewolników i więzienie, przeciwników zatrzęsienie\nW nim Rick Ross to mój klawisz, unikam z nim spin\nW ogródku helikopter, blisko plaży mały okręt\nCo nie wskażesz to jest w top ten, czego się nie dotknę\nMam ścianę w monitorach, aligatora na smyczy\nZasiane wszędzie dookoła tyle zioła, że nie zliczysz\n\n[Refren]\nCo ja mam? Co ja mam? Co ja mam?\nCo ja mam? Co ja mam? Po co to?\nCo ja mam? Co ja mam? Co ja mam?\nCo ja mam? Co ja mam? Jebać to!\n\n[Zwrotka 2]\nMam swój pierdolony aqua park na prywatnej wyspie\nA gdy mi światła brak, Słońce świeci mi nad pyskiem\nBo jest moje jak wygranych kilka wojen jak jebany pojeb\nŚmigam przez pokoje, liczę je dla jaj choć ledwo stoję\nPo-poszło Hennessy, banknotów poszło wiele z nim\nChuj wie ile, mój sejf jest wielki jak telebim\nMam zagrodę świń, a za nią zatokę morskich krów\nNie śni mi się nic, rzygam od spełnionych polskich snów\nMam własnego lekarza, potrzebuję stałej opieki\nBo gdy raperzy mówią, że koszą hajs, umieram z beki\nNad głową pływa rekin, pod nogami pływa rekin\nTo nie miejsce dla płotek, kotek, a dla mocnych ekip\nW garażu dwa Mustangi, Porsche i złoty Cadillac\nA po tygodniu balangi nie mogę dotrzeć do grilla\nWięc mam inwalidzki wózek, który wozi mnie po domu\nPalę lolki, robię muzę, nie otwieram ziom nikomu\n\n[Refren]\n\n[Zwrotka 3]\nPrzez jebany materializm, w salonie mam safari\nKanapa w zebrę, lew przy kominku już raz się palił\nGucci sruczi, Hugo Boss, Armani, leci koks przez kranik\nOdkręcam, zakręcam, gdy chcę, wszyscy nastukani\nOdkupiłem fejsa dawno, Zuckerberg ma na nim bana\nJeśli lubisz coś, to tylko dlatego, że Ci pozwalam\nKici kici, Copacabana, Fiesta Americana\nWszystkie moje miejsca są ekstra, padnij na kolana\nBez ekstaz w tych tekstach, ten ekstrakt jak śmietana\nKonsystencja gęsta, kolekcja cała wyprzedana\nW jebanych multipleksach pokazują na ekranach\nŻycie takich jak ja, w reklamach od rana do rana\nPrzez 24h nadaje rap ten szczery ham\nCoś nie pasi man? Daj adres, wyślę buldożery tam\nCztery razy, cztery razy, cztery razy milion gram\nPopijam przy tym se cherry jak szeryf, każdego znam\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/1d0c93e3ab495fac62efb647d23850b7.600x600x1.png"}], "artist": "PeeRZet"}