{"songs": [{"title": "Miami Vice", "album": "Pan tu nie stał", "year": "2016-04-17", "lyrics": "[Zwrotka 1]\nPotrzebuję Cię jak... żartuję, nic nie potrzebuję\nMam piach pod stopami, ocean przed nami\nI coś jak Wojciech Cejrowski koszulę\nWyciągnij wnioski, zamulenie nie wchodzi w grę\nTu w tym świecie muppetów, to jestem jak Kermit\nI dobrze wiesz, którędy\nPrzyjść do mnie, będę Patrykiem Swayzie'm twym\nTylko gęsty dym i świat najdroższych drinków\nI mów mi włóczykij, bo opuściłem Dolinę Muminków\nNo cześć, Mała Mi, ktoś już nawijał o tym\nTak jak nawijał o tym, że jakbym spluwał wydaję sto złotych\nNasze Miami Vice, tak się lata tam\nI gonie marzenia, jak już mam gdzieś gliniarza grać\nI szczerze wierze w to, że kiedyś przyjdzie ten dzień\nPóki co Białystok i w sumie? Też jest nieźle\n\n[Refren] [x2]\nZa każdym razem jak wchodzę na track\nMiami Vice\nNie będę krzyczeć \"Ej Mała come back\"\nMiami Vice\nBiorę co moje, nie chodzi o hajs\nMiami Vice\nCała sala teraz na raz\nMiami Vice\n\n[Zwrotka 2]\nZa każdym razem, kiedy biegniesz w bój, to biegnę ja też\nNiespotykani jak hybryda w stylu Tyson - Papież\nPowiedzieć \"pojebani\", to jak nie powiedzieć nic\nCzasem się życie wali, potem walimy w pysk\nI rozbijamy bary, brak rozbitych banków nadal\nChociaż celnie strzelamy, tego papa nie poskłada\nChłód Polski przed oczami, a w sercu jakby z Miami lato\nWiedziałem, że będą szczekali, szczerze? \"Jebem na to!\"\nSłowami chcą dziurawić pokład naszego jachtu i patrzeć jak tonę\nNawet się nie złość, mówię ci zostaw\nZbijam pionę z Posejdonem\nŻaden koniec, gadałem z Charonem\nNa drugą stronę przepłynę sam\nNawet w podziemiu umiem nieźle łapać w żagle wiatr\nMówią, że przyjdzie dzień, że wszystko jebnie, się zmienimy\nŻe zajdzie słońce w nas, ucichnie wiatr, znikniemy i my\nA my wierzymy w to, że nigdy nie przyjdzie ten dzień\nOby nie było gorzej, jest nieźle\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.rapgenius.com/781d7ed950aab27f781b65329aac13db.1000x898x1.jpg"}], "artist": "Szesnasty"}