{"songs": [{"title": "Weź się ożeń ze mną", "album": null, "year": "2013-03-14", "lyrics": "[Verse 1]\nDaj mi siebie więcej mała, nie chcę tylko trochę\nDaj mi siebie całą, nie zostawiaj nic na potem\nDaj mi swoje serce, daj mi całe swoje ciało\nMała dzisiaj mamy szczęście, zmysły palą nas\nJak wchodzę na bit, to biorę co moje, to robię na mega\nStare gwiazdy tracą blask, się wznoszę jak pegaz\nMamy czas mała, wchodzę na szczyt i ścinam drzewa\nI wodzę tu wzrokiem, nie widzę tu nic, tylko wieś śpiewa\nOna tańczy dla mnie, w dupie tu mam jej taniec\nI nawet jak dla mnie zatańczy na stole, to pójdę po nowe pokale\nNie jestem Czesiek i nie daję nic pod zastaw\nZ kolegą to możesz poklaskać, jak biorę majka\nI nie lubię jak się lubisz z jakimś waflem\nNo wtedy to wypierdalaj, a ja znikam stąd jak jumper\nI odpalam buta mu jak taran i pewne masz jak w banku\nŻe nie będę się już starał mała\n\n[Hook]\nWeź się ożeń ze mną, ożeń ze mną\nPoleżymy se na plecach\nWeź się ożeń ze mną, ożeń ze mną\nSię wykąpiemy na waleta. (2x)\n\n[Verse 2]\nMała, jesteś pewna, że chcesz być ze mną?\nNie wyglądasz mi na tępą, bynajmniej z zewnątrz\nDla mnie ważne jest to ciepło, musisz być jak termos\nW środku musisz mieć serducho i nie gdakać gębą\nJeśli mówię, że nie mam czasu, bo robię ten rap po nocy\nTo nie znaczy, że mam na boku jakąś łajzę, fajne loki\nNie jestem typem pantofla, co zmieni te swoje stare nawyki\nJak mówię, że nie ma mnie w domu\nTo znaczy, że jestem i robię bity\nCzasem wszyscy trochę naginamy prawdę\nAle nagi mamy instynkt jeśli chodzi tu o pannę, a\nJa nie lubię, jak pani mnie kłamie\nTu nie ma bejbe pani, mówi, że pani mnie kocha pani ty, nidyrydy\nJesteś ze mną, albo przeciw mnie, mała\nJak ci leci dzień? Wypierdalaj jeśli jestem trzeci men\nMa to sens, jeśli nie chcesz dzieci mieć\nAle wiedz, że mamy tylko jedno życie na ziemi więc\n\n[Hook] x4\n\nOna nie może się z tobą ożenić\nChyba, że ubierzesz sukienkę, ty barania głowo\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://assets.genius.com/images/default_cover_image.png?1557245356"}], "artist": "Planet ANM"}