{"songs": [{"title": "Nigdy ponad stan", "album": "To Tu", "year": "2018-03-23", "lyrics": "[Zwrotka 1]\nKażdy nawija o hajsie, zakupach i życiu w luksusie\nW sumie to nawet jest spoko, że tyle dałeś za furę\nZiomek to jest naturalne,  pcha gospodarkę, dla mnie jest fajne\nZarabiasz, potem wydajesz, to jest kapitalizm, i jest kapitalne\nZ tym, że ja myślę o synach, lecę z tym odpowiedzialnie\nMusze mieć pewność, że jak mnie zabraknie\nTo chłopakom  nic nie zabraknie\nBędą się mieli gdzie podziać, a nie, że kąt u babuni\nAlbo, że Jasiu masz torbę od Louis, a Bartek saszetkę od Gucci\nChociaż nie powiem też kusi, jak jadę Nissanem\nGość mija mnie Mercem, jakimś GLC'em w AMG\nKiedy podjeżdżam pod Biedrę\nZ czasem też pewnie zamienię samochód\nJak ten już przestanie być sprawny\nChoć nie mam czasu wybierać, bo robię serię na barki\n\n[Refren]\nDo celu w swoim tempie idę człap, człap, człap\nPowoli, konsekwentnie, tak buduję swój swiat\nI mi się nie śpieszy, bo mnie cieszy co mam\nNigdy ponad stan, TRL, TRL, TRL!\nDo celu w swoim tempie idę człap, człap, człap\nPowoli, konsekwentnie, tak buduję swój swiat\nI mi się nie śpieszy, bo mnie cieszy co mam\nNigdy ponad stan, TRL, TRL, TRL!\n\n[Zwrotka 2]\nMoże tak myślę dlatego, że kiedyś robiłem na poczcie\nW normalnej robocie, za nienormalne pieniądze\nWiedząc, że farcik jest krótszy, niż by się mogło wydawać\nWolałem Rzeczy wydawać, a nie na rzeczy wydawać\nZmienić sytuację przez pracę, swoją pozycję poprawiać\nDziś jedna sztabka pan prezes, i jedna sztabka pan Siara\nA mimo to raczej ciągle normalnie, nie żyję w błyskotkach\nNie żyję ponad stan, bo wolę żyć constans\nDla mądrych chłopaków, co działają coś tam\nRozważnych dziewuszy, w bloku i w domkach\nChociaż do końca to nie wiem, bo każdy ma przecież swój lot\nŻycie oceni kto kot, życie pokaże kto swag, a kto squat\nNie kety na szyi, a klucze od chat!\n\n[Refren]\nDo celu w swoim tempie idę człap, człap, człap\nPowoli, konsekwentnie, tak buduję swój swiat\nI mi się nie śpieszy, bo mnie cieszy co mam\nNigdy ponad stan, TRL, TRL, TRL!\nDo celu w swoim tempie idę człap, człap, człap\nPowoli, konsekwentnie, tak buduję swój swiat\nI mi się nie śpieszy, bo mnie cieszy co mam\nNigdy ponad stan, TRL, TRL, TRL!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c407dafc513b55e3c1264205ddf4b18f.960x960x1.jpg"}], "artist": "KęKę"}