{"songs": [{"title": "Instynkt", "album": "Asfalt 20", "year": "2009-09-11", "lyrics": "Chcesz zdobyć cały świat ? Masz na to jedną szansę\nCzuję jakbym miał skrzydła, unoszę się nad miastem\nMnie nie zamkniesz w klatce świadomości\nNie mów, że nie potrafię. Chociaż zawsze ktoś wątpi\nPonad chmurami, tu gdzie ziemi nie widać\nA pragnienia z marzeniami tworzą latający dywan\nPowietrze porywa moje problemy przyziemne\nDziś czuję się jak Bóg, każde pragnienie spełnię\nChłonę sercem, każdą sekundę, oddech\nNie mów mi w jaką przyszłość przyjdzie pojutrze spojrzeć\nWolę zapomnieć, nie ma stresu i barier\nZamiast żyć w pełnym biegu dla problemów i karier\nNie chcę tych zmartwień, opuść ten lokal dziś\nChodź pokażę Tobie świat jaki pokochałbyś\nNie chcę żyć jeśli masz mi to zabrać\nWyobraźnia mi mówi, że wszystko płynie w nas jak:\n\nMiłość, marzenia, uczucia i myśli\nJeszcze raz uwierz w siebie i uwolnij ten instynkt\nBy żyć, by być i istnieć dla szczęścia\nTeraz Ty i my czyli ludzie po przejściach\n\nMiłość, marzenia, uczucia i myśli\nJeszcze raz uwierz w siebie i uwolnij ten instynkt\nBy żyć, by być i istnieć dla szczęścia\nTeraz Ty i my czyli ludzie po przejściach\n\nMożesz wychylić do dna nawet litra, a jednak\nNie odnajdziesz uczuć w dużych cyckach bez serca\nI czystość poda dłoń i polecimy w otchłań\nNie mówmy o pieniądzach, nie ma tej chwili w kosztach\nCały świat może być Twój jak słońce na blokach\nUwierz mi, jeszcze się w Polsce zakochasz!\nChodź, pokażę Ci miasto z perspektywy chmur\nRazem z wiatrem ponad wieżowcami, skrót\nDo wolności wrót i przed siebie za światłem\nChodź pokaże Tobie tu zimną ziemię od zmartwień\nJestem zbiegiem dla barier lepiej nie patrz na sąd\nMamy z sobą światła miasta i jeszcze całą noc\nNie chcę się tłumaczyć z tego czego ludziom brak\nBrat nie żyjemy w filmie gdzie gołe udo gra\nPolej wódą farsz tandety ze sto kilo\nTu nie pomoże kilof jeśli wybierasz ilość, bo:\n\nMiłość, marzenia, uczucia i myśli\nJeszcze raz uwierz w siebie i uwolnij ten instynkt\nBy żyć, by być i istnieć dla szczęścia\nTeraz Ty i my czyli ludzie po przejściach\n\nMiłość, marzenia, uczucia i myśli\nJeszcze raz uwierz w siebie i uwolnij ten instynkt\nBy żyć, by być i istnieć dla szczęścia\nTeraz Ty i my czyli ludzie po przejściach", "image": "https://images.genius.com/625b96ba579a03055b0df7590f2ede2f.632x632x1.png"}], "artist": "O.S.T.R."}