{"songs": [{"title": "Gra", "album": "PDG Gawrosz", "year": "2011-02-16", "lyrics": "[Zwrotka 1]\n\nRap wpisany w dna, 7UP, lód i wódka\nJadę do studia, mam flow, który chcą mi ukraść\nPracuje żuchwa, ziom zostaję tu do jutra\nA ty swą zawiścią skurwysynu weź się udław\nSekunda, słychać konsekwentność na albumach\nGdy zasuwam jak ambulans, jesteś lepszy?\nNie ma chuja, kumasz ?\nW tych murach złapałem szansę za giry\nI z podobnymi do mnie przemierzam labirynt\nW głowie mam rymy i to z tych rymów tworzę bomby\nJak Joell Ortiz mam wszystko co potrzebne do gry\nNie zmieniam formy nie szukam dziwnych podniet\nCo złego to nie ja, jestem niewinny jak O.J\nGram w tą grę niczym Brooklyn Dodgers\nStuknij zdrowie, mój styl potrafi utkwić w głowię\nDziałam jak ogień, nie da się temu zapobiec\nZwiastuje problem, na godle Jolly Roger\n\n[Refren: Donguralesko]\n2x\nA jaki robisz rap?\nRobię rap dla kuzynów\nA po co robisz rap?\nNie interere synu\nA kiedy robisz rap?\nRobię rap kiedy mogę\nOdpalam jointa i w drogę\n\n[Zwrotka 2]\n\nNie ma co dużo pieprzyć jestem lepszy niż wczoraj lepszy\nNiż Ty jutro, pierdol kącik porad\nŻaden pozorant, półautomat zamiast majka\nI tym oto sposobem kończy się wasza sielanka\nJak Kaczka, Pan i Władca na krańcach świata\nMów mi Szakal wokół czuć zapach prochu\nDzisiaj robię za kata odbieram ten przywilej bogu\nTo na słabych MC napad ich ciała przeszywa ołów\nSiemanko ziomuś, mam tu produkt dla koneserów\nBez wlewu, całkiem niezły solo debiut\nNa [?], wychodzę po za skalę ocen\nRobię rap dla kuzynów, Nie rozmyślam o złocie\nMamy wielką odzież, plany mamy równie spore\nNa bicie DJ Story, chłopcze proste, że to chłoniesz\nSnuje swą opowieść w towarzystwie szarych murów\nNie pierwszy lepszy z tłumu, Styl co wypierdala z butów\n\n[Refren]\n\n[Scratche]\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e66c5cccff8a8579e9011e69248216ac.750x750x1.jpg"}], "artist": "Shellerini"}