{"songs": [{"title": "Nie skumasz jak to jest", "album": "Trzeba było zostać dresiarzem", "year": "2014-04-18", "lyrics": "[Produkcja: Bonny Larmes]\n\n[Zwrotka 1: Ten Typ Mes]\nKolega mówi mi: \"Tyram tak często w weekendy\nKiedy otwarte są kluby i zamknięte urzędy\nI już nie wiem którędy trafić do własnej łazienki\nBo po dwunastu godzinach w pracy taki mam mętlik\nA wy? Dzwonicie do mnie, że raczycie się cydrem\nDelikatnie podkurwieni, że ja znów nie przyjdę\nSugeruję więc wtorek albo czwartek, ale ten gest\nNie pasuje nikomu, nie kumasz jak to jest\"\nAlbo zmieniając źródło\nWidzę jak kumpel uprawia życiowy moonwalk\n\"Mieszkam z matką\", mówi: \"Ona ma tylko mnie\nI każdy wokół opowiada jak do góry się pnie\nA ja tkwię, bo ona chora, ale sorry\nJak w sumie zdrowy człowiek może być całe życie chory\nLecz jeśli odejdę popłynie rzeka łez\nWięc nie mówi mi, co mam robić, nie kumasz jak to jest\"\n\n[Refren x2: Ten Typ Mes & Kuba Knap]\nStary, nie skumasz jak to jest, nie skumasz jak to jest, nie skumasz jak to jest\nTo wytłumacz jak to jest, wytłumacz jak to jest, wytłumacz jak to jest\n\n[Zwrotka 2: Ten Typ Mes]\nZnowu czytam: \"Nieco się spóźnimy.\"\nMyślę \"Co jest?\"\nNie pamiętam, bym zapraszał obydwoje\nAle wiem, co mówił ten wierny ziomek\n\"Ja nie mogę w ogóle nawet usnąć poza domem\nGdy nie czuję jej oddechów, jakbym wypełniał płuca gazem\nKażdą decyzję podejmujemy razem\nTysiące fochów, miliony uśmiechów, każdy test\nZdaliśmy nie bez walki, Ty kumasz jak to jest?\"\nInny z kolei partii samotników, beton\nNie mieszkał nawet tygodnia z kobietą\nPierze sam, zmywa, zarabia, wydaje, przepija\nWyrywa, porzuca i z kłopotami się nie mija\nI czy płaci rachunki czy jara blanty do TV Trwam\nWszystko, co robi, robi absolutnie sam\nMówią, że dziwaczeje, a on bierze mnie na stronę, mówi: \"Mes\nTy chyba jeszcze kumasz, jak to jest?\"\n\n[Refren x2: Ten Typ Mes & Kuba Knap]\n\n[Zwrotka 3: Ten Typ Mes]\nMłody zwierza się; dorosłość to jakiś wyrostek\nNie wiadomo czy się babrać czy olać póki jest dobrze\nA gdy dopada z bólu nie możesz nawet bredzić\nZresztą na większość pytań dalej nie znasz odpowiedzi\nMoże tak, może srak, może sam, może z nią\nMoże szkoła, może praca, może escape, może dom?\nPomysłów sto, jeden deadline i cierpliwości kres\nPamiętasz te rozkminy? Nah, już nie kumasz jak to jest\nJest już na świecie syn mojego kumpla\nI z osiemnaście lat będzie trwać ta runda\nZiom lubi resety, stety/niestety, wrócić rano\nOdkąd został ojcem to nie uległo zmianom\nMuszę siedzieć na placu zabaw z moim szkrabem\nBy nie płakał potem jak baba, liczył i znał alfabet\nNie musi wierzyć, ma zrozumieć God Bless!\nTyle zadań rodzi stres, Ty nie skumasz jak to jest\n\nMnogość stylów życia relacji raczej nie spaja, pracujmy chociaż nad\nTym by nas nie oddalała, moim ludziom chwała!\nMoim ludziom w Chorwacji: Hvala!", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}