{"songs": [{"title": "Mówisz i masz", "album": "Co za mixtape", "year": null, "lyrics": "[Zwrotka 1: Kuban]\nMalkontencie, który rzuca taki rap po mieście\nŻe ty niby taki bad boy jesteś? Lepiej rób ze swoją bandą escape\nW auto bierzcie taki numer, bo jak auto pędzę\nPo rozdrożach wyobraźnią we łbie, potem krzyczę to na gardło, weź te\nGłupie gadki, tą ich niewiedzę, która razi w oczy\nMówią, że są niby tacy nowi, a to mój tu pokój ma być platynowy\nOd płyt, całe mieszkanie ma olśnić\nKtóre postawię za zwrotki, jak też coś dodałeś to chodź pić\nZnam hasło - kasa i w nogi, choć warto czasami gonić\nNieważkość, zapach symfonii, choć dawno za nami chodzi\nCałe to bagno, nawał ironii, nie lubię bardzo lania ich wody\nZżera ich zazdrość brania swobody, każdy jej limit przekraczam i pomyśl\nŚwiat jest mały, co nie? Te same zakazy i stres\nTe same postawy i lęk, a całą sympatią je darzy tu cash\nMożna to zganiać na niego, chodź wiele ma w sobie odwagi by rzec\nBliski był jawy i wiem, wykraczam ziom poza ramy i zgiełk\n\n[Refren: Kuban] (x2)\nOdwet, nie łykaj blefu, reguły to szajs\nProste, chciałeś konkretów to mówisz i masz\nMówisz i masz, mówisz i masz, mówisz i masz, mówisz i masz\nMówisz i masz, mówisz i masz, chciałeś konkretów to mówisz i masz\n\n[Zwrotka 2: Kuban]\nKtoś wam depcze po piętach, panowie? To nie umiesz przyśpieszyć czy co?\nMówisz znowu zostałeś na lodzie, bo rozgrzałem Ci fanki już boy\nPlantator Kubano to moje jest popisu pole\nA tobie nie damy się nawet zaciągnąć, bo to nie dla Ciebie jeżeli nie znamy Cię koleś\nMam stałą ekipę o której nawet nie dano Ci słyszeć\nNie dla nas jebany salon jest typie, z rapu kołuję im siano na weekend\nZmartwienie na twarzy? Złagodzi nam 0,7 to nawyk\nLokujemy w systemie nienawiść do korporacji, cyferek i władzy\nAutonomia, tutaj to każdy zna\nI wszystko ma swój podział, wciąż słuchamy własnych prawd\nSłuchamy własnych praw, to demokracji znak\nA zamiast mantry rap, który umila bezbarwny świat\nŻycie przez palce ucieka, a ja trzymam zaciśnięte pięści\nDlatego nie głaszczę po plecach i za mój charakter nie miejcie pretensji\nI na co Ty czekasz? Cierpliwość Cię w końcu zamęczy\nDla mnie to niedobra cecha, ADHD mnie rozrywa na strzępy\n\n[Refren: Kuban] (x2)", "image": "https://images.genius.com/926bca998b413e3f59c8f8fb4866646c.600x600x1.jpg"}], "artist": "Kuban"}