{"songs": [{"title": "Apartament", "album": "Magnum Ignotum (preludium)", "year": "2015-05-15", "lyrics": "[Zwrotka 1]\nŻycie to film, pod wiszącą skałą piknik\nSpakować plecak i wyjść jak jakiś bitnik\nSzukać tych chwil, do których ludzie przywykli\nPrzybywam z wysokiego zamku; Philip Dick\nNa końcu drogi jest wykrzyknik, górski organoleptyk\nŚcinam prawd szczypty bez Ockhama brzytwy\nOrgany, ściany, krypty. Zawiany skalny tryptyk\nPonad szczytami symfonia niemej modlitwy\nPrzyszedłem tu na nogach, by poczuć tchnienie Boga\nWokół głucha trwoga, za mną długa droga\nStoję w świata progach, na twarzy wiatru oddech\nDuje w skalnym kotle, mówi, co śni się jodle\nO to się modlę, gdy wącham zimną ciszę we mgle\nZwyczaje mnisze nabywa, kto tu przyszedł, to wie\n\n[Bridge] x2\nZbudzić się, wyjść na szlak, zmęczyć się, zasnąć\n\n[Refren] x2\nW stronę Pysznej, na szlaku z Limanowej\nPrzez Gran Paradiso, do Hali Kondratowej\nPotem przez Bukowe Berdo aż na Mont Blanc\nNad Czarny Staw, na nową wciąż grań\nOtryt, Turbacz, Świnice, na Groń\nNa Ślężę, na Śnieżnik, Wołowiec na wskroś\nPrzez Przysłop i Jaworzynę, brnąc przez kosodrzewinę\nTam mam dom, gdzie w sercu niosę rodzinę\n\n[Zwrotka 2]\nZmęczyć się, zmoknąć, nawdychać światła, zasnąć\nWtopić się w las, gdy zachodu światła zgasną\nWtulić się w zbocze, węsząc w nim zapewnienie\nWietrząc w nim jasność lub choćby zapomnienie\nSzczyty są objawieniem. Śpiewają im kamienie\nZbaw nas ode złego. Nie wódź na pokuszenie\nŻycie to okamgnienie na teatralnej scenie\nWymacam kijem na ścieżce swe zbawienie\nPrzekroczenie progu kolorowych powodów\nRytm oddechów, miast korowodu wywodów\nMiast zawodów, krwi rodowodów, wojen narodów i ich bogów\nZbrodni dowodów. Wciąż brnąc do przodu\nZ tajemniczego ogrodu, w krainę ścieków i głodu\nW krainę śpiewu i godów, krainę śniegu i lodu\nPłonące krzewy prawd kontra struchlały brudny paw iluzji\n\n[Refren] x2 + [Bridge] x4\n\n[Outro]\nChcę pójść w zaciszny gęsty bór\nZa skłony sinych gór\nI patrzeć po konarach drzew\nOd których, z jakich stron\nSłonecznych żarów wionie wiew\nJak krąży w drzewach żywny sok\nI które padną za rok\nI że niczyich rąk nie zbroczy krew\n\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.rapgenius.com/2e397adb27f973d191bf8c6e0e6c6ec1.848x432x1.jpg"}], "artist": "DonGURALesko"}