{"songs": [{"title": "Lubię", "album": "Muzyka Rozrywkowa", "year": "2007-10-15", "lyrics": "[Zwrotka 1]\nCzuję się lepiej, kiedy mam w kiermanie forsę\nLubię ją popijać Bolsem i grać koncert\nTy czujesz się lepiej, gdy jest ładna pogoda\nJa pierdolę to czy świeci słońce i walę browar\nTu gdzie dupy myślą, że dupy są ich atutem\nUwierz mi, lepiej wyglądasz z moją dłonią na dupie\nPoza tym widzę, że lubisz sypać się jak łupież\nWięc jak chcesz pogadać lepiej znajdź innego rozmówcę\nJa lubię, gdy barman leje mi podwójną wódkę\nLubię, gdy barman leje mi podwójną wódkę\nLubię jak tańczysz na rurce i kręcisz dupą\nLubię jak pijesz ze mną wódkę i popijasz wódką\nLubię jak DJ gra najlepsze gówno, tańczysz\nJest tak gorąco, że zostawiasz stringi w szatni\nTemperatura robi z panien ekshibicjonistki\nW kiblach powinni zamontować natryski\nLubię kobiety wyuzdane jak pissing\nLubię, kiedy od razu wiedzą co mam na myśli\nKocham barmankom zostawiać napiwki\nI gdy one w zamian za to pokazują mi cycki\n\n[Ref x2]\nOo, lubię, gdy tańczysz na barze\nEj, lubię, gdy patrzysz jak patrzę\nEj, lubię, gdy bardzo się starasz\nJutro mówię na-na-na-na-na-nara\n\n[Zwrotka 2]\nLubię, gdy bramka mnie wpuszcza tylnym wejściem\nBarman stawia kolejną kolejkę\nPóźniej popijam Colę z Jackiem Daniel's-em\nPóźniej popijam Colą z Jackiem Daniel's-em\nLubię, gdy szef otwiera mi VIP room\nGdzie dupy będą się rozbierać i pić rum\nLubię lądować z nimi w łóżku\nI gdy zawracają mi głowę robić im pranie mózgu\nLubię rozlewać im browar na pośladki\nI widzieć jak trzęsą tym, co im dały matki\nLub gdy niechcący pokazują mi majtki\nZupełnie przypadkiem, gdy nie widzą ich chłopaki\nLubię być w trasie i podrywać dupy\nI pić sake, i wpierdalać sushi\nLubię, gdy sztuki same nie wiedzą, co we mnie kusi je\nChciałyby pójść ze mną, lecz nie przedstawiać mamusi, nie\nLubię patrzeć na ich dziary na brzuchach\nI zostawiać im moje autografy na biustach\nLubię ich usta i kolczyki w językach\nKocham je w pończochach, ale bez stanika\n\n[Ref. x2]\nOo, lubię, gdy tańczysz na barze\nEj, lubię, gdy patrzysz jak patrzę\nEj, lubię, gdy bardzo się starasz\nJutro mówię na-na-na-na-na-nara\n\n[X4]\nLubię to tak jak ty, więc co o tym myślisz?\nCzuję cię w mojej krwi, powiedz, co o tym myślisz?\n\n[X2]\nOo, lubię, gdy tańczysz na barze\nEj, lubię, gdy patrzysz jak patrzę\nEj, lubię, gdy bardzo się starasz\nJutro mówię na-na-na-na-na-nara", "image": "https://images.rapgenius.com/6aa7863d70875d952c525fc0ae8f30c3.349x352x1.jpg"}], "artist": "Pezet"}