{"songs": [{"title": "Dawno Temu", "album": "Opowieści z miasta Fatum", "year": null, "lyrics": "[Hook]\nI nie pytaj czemu\nTo był dawno, dawno temu\nZa siedmioma punch'ami\nNa siódmym z papierów\nNie pytaj mnie dlaczego\nJa już tak nie nawijam\nTo było dawno, dawno temu\nTo nie ten klimat\n\n[Verse 1]\nTrochę się zmieniło odkąd nagrywam te rapy\nBo oni pione mi przybiją, wbiją propsy za tracki\nA te proste prostaki, mogą się gapić na afisz\nTupacki kurwa jeden z drugim, ta, ale taki od naty\nStraty? - ta, ale poza tym w chuj wprawy mam\nNawyk do ćpania stylu, jaram go jak baty synu\nBarabanisz czy nie comprende?\nCziki - bania się giba na bani jak jebany bentlej\n\"Understand that\"? synek, to ja do vendett mam tupet\nBo jak byłem beginner to każdy miał to w dupie\nTeraz kurwa jest super, nagrajmy razem numer\nAlbo najlepiej ruchajmy jedne panny, jednym fiutem\nPierdolę was, robię to sam od początku\nJak Nas, ten świat jest nasz, mam parę nowych wątków\nI jak znajdę czas to dowalę tu do wrzątku\nTe punche w twarz jak Panzerfaust, wnioskuj\n\n[Hook]\n\n[Verse 2]\nTeraz jest inaczej, trochę świata poznałem\nWiem co to zapierdalanie od rana na pierwszą zmianę\nAlbo jebanie dwunastek, żeby mieć na mieszkanie\nI szamę, na życie własne, a nie, że powiesz mamie\nNie raz się przejechałem, mam te skary na pamięć\nDziarane na bary nie kłamie na famie jak te klauny bez manier\nTo rymowanie pozostanie mi niezmienne\nDaje serce na membranę, za to mam u wiary respekt\nWitam w Trójmieście, brane za to money na koncercie\nDużo tego nie mamy ale damy więcej\nJa mam ten cel jak tercet na perce\nJak pędzę na prędce napędzę tych emce\nUtwierdzę - konkurencje!\nŻe wersem uśmiercę jak więrcę ten werset'\nI nie pytaj mnie dlaczego nie nawijam tak jak wcześniej\n\n[Hook]", "image": "https://images.genius.com/fa0e42d025460cd73b650385e812ebf7.842x842x1.jpg"}], "artist": "Buka"}