{"songs": [{"title": "Mrowisko", "album": "KARMEL", "year": "2018-11-30", "lyrics": "[Refren: B.R.O]\nMoje miasto to mrowisko\nWokół mnie są mrówki, które za pieniądze zrobią wszystko\nMoje miasto to mrowisko\nZa dnia leci tutaj hip-hop, wieczorami wolą disco\nMoje miasto to mrowisko\nMoje miasto to mrowisko\nWokół mnie są mrówki, które za pieniądze zrobią wszystko\nMoje miasto to mrowisko\nZa dnia leci tutaj hip-hop, wieczorami wolą disco\nMoje miasto to mrowisko\n\n[Zwrotka 1: B.R.O]\nJaki hip-hop? Wszyscy tutaj wolą trapy teraz\nZnowu piątek, znów sobota, może jakiś melanż?\nZnów niedziela, jaki plany? Tylko kac i relaks?\nW poniedziałek znów się musisz do tej pracy zbierać\nUlice pełne\nMrówki już teraz widzę wszędzie\nKażdy wokół mnie żyje w pędzie\nKażdy żyje w błędzie\nMoje oko ciągle widzi mrówki\nGdy rozdają swoje wizytówki\nChciałem w ciszy tylko liczyć stówki\nPotem wino z żoną sobie wypić w kuchni, ale nie\nCiągle ktoś coś pisze i ciągle ktoś dzwoni\nModlę się o ciszę w nocy stojąc na balkonie\nPatrzę się na mrówki, no bo każda za czymś goni\nNie wiem, czy mam lepsze życie, czy skończyłem tak jak one\nKogo próbuję oszukać? Znowu faktury i tony tych maili\nNa koncert robimy skrrt, piszczą pod nami opony #Pirelli\nRaperzy uczą cię życia, dla mnie to ziomek są oni bezczelni\nTeraz są czasy imperium, czekam na czasy rebelii\n\n[Refren: B.R.O]\nMoje miasto to mrowisko\nWokół mnie są mrówki, które za pieniądze zrobią wszystko\nMoje miasto to mrowisko\nZa dnia leci tutaj hip-hop, wieczorami wolą disco\nMoje miasto to mrowisko\nMoje miasto to mrowisko\nWokół mnie są mrówki, które za pieniądze zrobią wszystko\nMoje miasto to mrowisko\nZa dnia leci tutaj hip-hop, wieczorami wolą disco\nMoje miasto to mrowisko\n\n[Zwrotka 2: Zeus]\nMoja filozofia brzmi tu dla niektórych ciut jak tani coaching\nDają #MeToo hashtag, kiedy dłoń przyjazna im łopatkę trąci\nW tych szalonych czasach znów się z życia zwalnia wariat mi podobny\nZ kim tu mądrze gadać, kiedy nie \"nadanża\" za tym nawet słownik?\nDobrze, że mamy wybory, można wybierać iluzję\nŻe to nie tańsze o grosik i że rządzący to durnie\nMożna się dzielić na głosy i spierać o ilość cukru w cukrze\nAż zaokrągli nas do jedności pierwsze lepsze zdjęcie z góry na pocztówce\nNawet jak nikt nie posiada tu weedu wszędzie tu kopce, kopce\nJakby z perspektywy spojrzeć kosmitów jesteśmy w kropce, kropce\nGdy najubożsi się stają elitom podobni toczka w toczkę\nChoć ludzie listy mi piszą pozostaje mi tylko odpowiadać na bodźce\nW matrioszce tej mam środek, wbijam się popartem\nW ściany oszczerstw, metr po metrze czując to co Artem\nNie wyswobodzisz, gdy ma na niewoli ktoś cały świat oparty\nBo będzie bronił do końca jaskini Platona przed światem na oścież otwartym, tak jest\n\n[Refren: B.R.O]\nMoje miasto to mrowisko\nWokół mnie są mrówki, które za pieniądze zrobią wszystko\nMoje miasto to mrowisko\nZa dnia leci tutaj hip-hop, wieczorami wolą disco\nMoje miasto to mrowisko\nMoje miasto to mrowisko\nWokół mnie są mrówki, które za pieniądze zrobią wszystko\nMoje miasto to mrowisko\nZa dnia leci tutaj hip-hop, wieczorami wolą disco\nMoje miasto to mrowisko", "image": "https://images.genius.com/bffd8c5898ce2ac259ef0e6da04c5a12.960x960x1.jpg"}], "artist": "B.R.O (PL)"}