{"songs": [{"title": "Co Tam", "album": "Plansze", "year": "2019-02-21", "lyrics": "[Zwrotka 1: Jan-rapowanie]\nOna patrzy na mnie jak na typa z neta\nBillboard, wywiady, radio, buźka na tapetach\nNo to w sumie zrozumiałe, nie? Hehe\nMua, promyczku, lecę dalej\nYo, mówię o swoim życiu, nie chcę dawać rad\nMoże mógłbym, ale daj mi jeszcze parę lat\nMogę dać parę opinii, przemyśleń\nAle nigdy nie bierz mnie za wyrocznię chłopak, please, please, ok?\nDM strzela niczym disk-jockey\nCzas nam leci, ja się bawię dalej w hip-hopek i co?\nKrok po kroku leci chłopak\nSpełnianko marzeń, tego typu droga\nTy uważaj co dzieciakom mistrzu mówisz na trackach\nOne biorą to na serio, także zwacha o czym gadasz\nMoje łzy widzieli wszyscy\nSukcesy wszyscy\nJestem Janek, tu piszę do siebie listy\n\n[Zwrotka 2: Otsochodzi]\nOh, rap robię po coś\nOni widzą tylko tą kurtkę i złoto\nMam luz kiedy do mnie podchodzą\nMam luz, no bo jestem sobą\n\"Zawsze będzie tak\" - zawsze marudzisz\nGadasz za plecami, to myślę - pussy\nRzadko wychodzę do ludzi\nMam zaufane grono a ty jesteś smutny i nudzisz\nCałe moje miasto w prochu\nBez torby w piątek tu nie znam osób\nSię pozmieniało i jestem w szoku\nTak wyjebany to zejdź mi z oczu\nI niech ci to zejdzie z oczu\nJa mam się świetnie i mam na to sposób\nNa stylu zawsze jak Eis '01\nNas tylu zawsze, krok dalej od ciebie\n\n[Zwrotka 3: Jan-rapowanie]\n\"Zrobiłeś to zuchu\" - mówią mi chłopaki\nTrochę wiem, ale się dalej nie zmieniam, zakmiń\nTeraz widzę obie strony, czasem chcę stąd zniknąć\nKocham to co robię, lecz be careful what you wish for, ok?\nKurwa, kocham to co robię\nCo gdyby nie rap? Serio nie wiem, nie odpowiem\nA u ciebie jak tam studia, nowa panna, nowy plan na?\nCzeaj, zara oddzwaniam wariat\nTa, ta możemy foto, jasne\nTa, podpisze\nStrzałka, chłopak z fartem, joł\nNo, no, no, jestem już, przewijaj\nCzeaj, jaki dzień tygodnia i która jest godzina?\nMoje życie?\nMhm, bardziej dobre niż ładne chłopaki robią kariery\nKonkret, fajnie\nDobrze wszystkim życzę, już się rzadko wkurwiam\nSkupiam się na sobie, potencjału w chuj mam, joł\nTak je, joł, joł\n\n[Zwrotka 4: Jan-rapowanie]\nLepszych raperów znam tysiąc\nSłucham ich płyt, nie wiem czy słuchają moich, jestem fanem\nŻaden wstyd, żaden wstyd, kompletnie\nA to wszystko co możesz tutaj dostać ode mnie\nNie świruje filozofa, bo nie jestem nim\nTeż się zakochuje, melanżuje tak samo jak ty\nRóżnimy się pewnie tym, że mam menadżera\nI, że ludzie o mym życiu czasem mówią, że kariera\nNo i co? Nie wiem, lecę zrobić pranie\nPóźniej dopisze numer\nOdbiór, Jan-rapowanie\nHalko, odbiór, jestem\nCo za bit w ogóle, Nocny, pojebie, z całego dziękuje\nMoi koledzy raperzy mówią \"idź się wyszalej młody\"\nJa się wyszalałem dawno, sorry\nNie pamiętam pierwszego razu\nPamiętam pierwszy na serio\nNie warto na siłę chłopak, weź poczekaj na tę jedną\nBędzie fajniej o wiele, chyba, jak nie to cóż, bywa\nJak masz pannę to dbaj o to by była szczęśliwa\nI dbaj o to, żeby ona o ciebie też dbała\nTo nie jest rada, tak se tylko gadam, nara\nHehe", "image": "https://images.genius.com/ba8885cfa1854d474ca9df104495bf4c.320x320x1.jpg"}], "artist": "Jan-rapowanie & NOCNY"}