{"songs": [{"title": "Zbyt dziabnięty", "album": "Lecę, chwila, spadam", "year": "2014-06-13", "lyrics": "[Verse 1: Kuba Knap]\nNie jestem tak myślisz, jak pijany, że jestem\nNie mam siana, ale jest słoma prosto z nc\nI choć widzimy się rzadko, to pozdro 600\nMoże to i lepiej, bo bym kojfnął, gdybyśmy widywali się częściej\nKurwa, miało być tak pięknie, ale gdzie tam\nLedwo rozróżniam czy to hipster, czy jakaś żyleta\nE tam, idę do niej, mijam Madę po drodze\nCieszy japę ze mnie za każdym razem, zanim się złożę\nTooo jebany! Teee, jednak żyleta\nJa jestem tak skuty, że mojego lewego oka nie ma\n\"Relaks, weź się nie przeraź\", mówię i mam\nNadzieję, że sama ma już lepiej w czubie, niż ja\nBo jestem:\n\n[Hook x2: Kuba Knap]\nZbyt dziabnięty, by myśleć o powrocie\nZbyt dziabnięty, by myśleć o czymkolwiek\nDaj mi łyk Perły, idź tam skręcić\nBo ja jestem zbyt dziabnięty, zbyt dziabnięty\n\n[Verse 2: Kuba Knap]\nWCK to są bracia moi, KMM to są bracia moi\nAlkopoli to są bracia moi zwłaszcza\nKiedy moje nogi rwą się do tańca\nPotem szarpią mnie nery, sam, kurde, popatrz\nMam burdel w głowie, stąd czerwona zasłona w oczach\nA propos, nie chcę się nadziać tam, gdzie zmierzam\nWolę palić jointa i śpiewać Pękniętego jeża\nNucę se więc we łbie parę scen, a tu nagle wstaje\nDzień, ja, ona, jakieś mieszkanie gdzieś\nCzuję ją tylko po prawicy - leży smacznie\nOdwracam głowę z miną, jakbym właśnie przebył sraczkę\nWięc ciach! Łapię flaszkę, zasłaniając oczy (prawidłowo)\nJak mam, znając siebie, zacząć szukać żony?\nSolidny grzdyl mi pomaga znieść jej widok\nWezmę jeszcze piwo nieświadomy, co tam wcześniej było\nBo byłem:\n\n[Hook x2: Kuba Knap]\n\n[Interlude: Knap, Słomka]\n(Mała [x10] wypierdalam stąd) /x3\nWitam, tu ja, Krzysztof Słomka, powrócifszy z Krakowa\nPozdrawiam wszystkich raperów przy barach w całej Polsce\nSzanuj się na melanżu, nigdy nie budź się u brzydkich dupeczek\nWódeczka do tatara i trzy piweczka z rana\nDzisiaj poniedziałek bez alkoholu, w piątek na działeczkę\nZobaczymy, co z tego będzie. A kto na bicie?\nNa bicie Surman, nie kurwa\n\n[Cuts: DJ Black Belt Greg]\nKurwa, to jest chore, znów dostaję korby\nJestem:\n\n[Hook x2: Kuba Knap]\n\n[Outro]\nOtwórz piwko, rozpal gibla - życie będzie piękniejsze\nTylko nie przesadzaj chłopaku\nPozdrawiam wszystkich miłośników piątkowo-sobotnich alkoholizacji\nZbyt dziabnięty, żeby to nagrywać\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/98654cff90fbf76fe2cfc7a5e16540e5.667x661x1.jpg"}], "artist": "Kuba Knap"}