{"songs": [{"title": "Wybory", "album": "Plansze", "year": "2019-01-31", "lyrics": "[Intro: Jan-rapowanie]\nDzisiaj mogę chyba, o\nChuj tam, umrę i tak\nCo tam już ci spływa? o\nChuj tam, umrzesz i tak\n\n[Zwrotka 1: Jan-rapowanie]\nGdybym tyle nie palił, to bym miał Ferarri\nAle lubię to jak nie wiem, w ogóle się lubię bawić\nI piję, i nie śpię, i gubię szalik\nI gniję wewnętrznie i czuję się nikim\nJak chleję sam i patrzę w lustro\nAlbo jak nie odmówiłem i samarę widzę pustą\nChuj w to, umrę młodo - jestem pewien\nTo moje najlepsze lata, ja i moi przyjaciele\nDzikie czasy kurwa, wyrośniemy albo wyrwą nas\nJestem polską młodzieżą, tylko nie wiem kwiat czy chwast\nWidzę upośledzonego chłopaka na wózku\nI serce się łamie, on oddałby wszystko by móc tu\nMieć to o co ja nie dbam wcale\nMoje życie, moje zdrowie, mój interes co z tym zrobię\nNie martw się o mnie, przestanę za moment\n\n[Break: Jan-rapowanie]\nJa pierdolę...\n\n[Refren: Jan-rapowanie]\nNie jestem zdrowy - to moje wybory\nPełny do połowy - to moje wybory\nWszystko do tej pory to moje wybory\nJuż odczuwam szkody, ale to moje wybory!\nNie jestem zdrowy - to moje wybory\nPełny do połowy - to moje wybory\nWszystko do tej pory to moje wybory\nJuż odczuwam szkody, ale to moje wybory!\n\n[Zwrotka 2: Szpaku]\nObite głowy, zatrzymane akcje serca\nChoć to nie Split, to na końcu czeka bestia\nJestem idolem dla typów co stoją z oczami czarnymi jak smoła\nJak mogę coś zmienić, to nie ćpaj już syfu - zabierz matulę na obiad\nNie zmienię świata, no co ty, tu kurwy są celebrytkami\nI złoto na szyi to metka jakości, coś jak na gównie kryształy\nJak Janek też lubię się bawić, więc podkręć to kurwa na maksa\nNasze osiedlowe zoo, węże, gibony na klatkach\nMłody Janek i dwugłowy Mati, bit taki jakbym dyskę robił\nOn tym dyskiem, kurwa się porobił\nWypadł mu talerz, ale się nie pobił\nGaniały mnie duchy, nie mogłem uciekać stąd\nOn położył przy mnie nóż, którym ścierał grudy ziom\nMłody Mati nie wie czemu biały mus z boku\nJak to pachnie... i jest w szoku\n\n[Refren: Jan-rapowanie]\nNie jestem zdrowy - to moje wybory\nPełny do połowy - to moje wybory\nWszystko do tej pory to moje wybory\nJuż odczuwam szkody, ale to moje wybory!\nNie jestem zdrowy - to moje wybory\nPełny do połowy - to moje wybory\nWszystko do tej pory to moje wybory\nJuż odczuwam szkody, ale to moje wybory!\n\n[Zwrotka 3: Guzior]\nTyle co zjadłem, to mogłoby zabić, czy coś\nTylko złego nie biorą diabli\nJestem jak po chemioterapii, tylko że nie spadł mi włos, co\nGdyby nie dali, to bym nie zapalił (oo)\nNie byłoby \"Płuc Zlepionych Topami\" (oo)\nA my nie bylibyśmy tacy sami (oo)\nW sensie tacy samotni, tacy sami (oo)\nPrzez kilka dni znowu mówiłem tylko do Alexy\nPrzyznam jakoś rzadziej się ostatnio chce gawędzić\nWszystko okej, tylko dużo ludzi, bo koncerty\nZadymiony hotel, no bo stary mam nuggetsy\nI parę nóg, no i nawet wiem, gdzie wyjście\nZnowu piszę tekst samemu, nie wychodzę nigdzie, mam w piździe\nUczę się doceniać co mam, życie tak pozmieniało nas\nNie powiem, że nie mamona, ale... ale...\nPrzyniosło tylko trochę wiary więcej\nMoi ludzie to prawdziwe szczęście\nOni myślą, że ja znów z nią jestem\nBo wrzuciła zdjęcie, jak wbiła mi na klawisz\nSobie na Instagramik, nawet o tym nie wiedziałem\nMam za miękkie serce, ale... ale...\nJuż mnie tylko bawi, kiedy krwawi\nJuż mnie tylko bawi, kiedy krwawi\nJuż mnie tylko bawi, kiedy krwawi, haaa\nJuż mnie tylko bawi, kiedy krwawi\nJebać, jebać, jebać, jebać, jebać", "image": "https://images.genius.com/7667b1fd30632b78c325087640f231d3.320x320x1.jpg"}], "artist": "Jan-rapowanie & NOCNY"}