{"songs": [{"title": "Believe in you", "album": "Black Magic ep", "year": "2015-09-09", "lyrics": "[Refren: Igrekzet]\nDlaczego zamknęłaś swoje drzwi?\nPrzede mną, gdy przechodziłem przez piekło\nW oddali mój ukochany beat\nIgramy z losem za często, za często\nZa nami mknie zmierzch, nie znamy się, wiem\nUczymy ze scen, znów nasze intencje tracą sens\n\n[Zwrotka 1: Kartky]\nPatrzę w te oczy spalone jak moje i widzę, że nie chce podnosić się z dna\nLeżę na tobie i marznę, bo jesteś jak tafla lodu i szkła\nZaklinam wodę i ogień, zamieniam systemy ocen\nRozbieram wszystkie je wzrokiem i nie ma opcji na pat\nRozdzieram szaty jak Rejtan, słowa rzucone na wiatr\nWyklinam wszystkich, zanim mi kurwa odbiję jak wam\nK\nMam plan jak nie wracać do dawnych nawyków i nie bać się bestii\nK\nZnam stany emocji, których nie umiem opisać bez setki\nPresji nie pamiętam kiedy nie było\nTrochę agresji mimo, że spaliłem sto kilo\nZero sugestii, jak jest? Nie kojarzę nikogo\nA każdy każdego, mam burzę nad sobą\nWylewasz whiskey na beton, słyszę, że mówisz mi nic\nA ja piszę to samo na kartkach, białych na froncie jak ty\nNie mam powodu, dla którego miałbym znów tonąć w jej oczach zgaszonych jak moje\nMiliony wrażeń bez obawy o nic i furia, której się boję\nChyba jej nigdy nie poznam, boję się bólu, daj spokój, loty po zmroku\nI ludzie z doskoku, codziennie po otwarciu oczu\n\n[Refren: Igrekzet]\nDlaczego zamknęłaś swoje drzwi?\nPrzede mną, gdy przechodziłem przez piekło\nW oddali mój ukochany beat\nIgramy z losem za często, za często\nZa nami mknie zmierzch, nie znamy, się wiem\nUczymy ze scen, znów nasze intencje tracą sens\n\n[Zwrotka 2: Kartky]\nAirmaxy i jeansowa kurtka, nie próbuj mnie poznać i ubrać\nTo płyta, która przywraca nadzieję w chłopaków z podwórka\nBez tłumów nad sobą, parę albumów na półkach za falą\nChcę widzieć to miejsce, zanim tu przyjdą, osądzą i spalą je\nŻycie to freestyle, omijam głupstwa, chcę zobaczyć się z bliska\nBiegnę przed siebie wpatrzony w odbicie z lustra; Marta Sędzicka\nLos zapisany na kartach, głos, który zmienia realia na trackach\nPostapokaliptyczna wizja, jak soundtrack do końca świata\nTo tylko wódka i film, za chwilę głupstwa i cyrk\nPotem rozpusta i wstyd, więcej nie powiem ci nic\nBotox i kurwy, ten small talk jest wtórny i nie wiem już jak, nie wiem już jak\nWybrać to wszystko, wyspać się kiedyś i przeżyć, zaklinamy czas\nZamykamy wrota do świata, mam wokal Boga na feat\nW zarysach pradawnych krain zamykamy usta, nie chcemy jak tańczyć jak Pih\nDotykam tego z daleka i szerokim łukiem omijam tę pogoń\nI łapię się na tym, że znowu wierzyłem w nikogo… Znowu\n\n[Refren: Igrekzet]\nDlaczego zamknęłaś swoje drzwi?\nPrzede mną, gdy przechodziłem przez piekło\nW oddali mój ukochany beat\nIgramy z losem za często, za często\nZa nami mknie zmierzch, nie znamy, się wiem\nUczymy ze scen, znów nasze intencje tracą sens", "image": "https://images.genius.com/f1046a9d3ce52ae32770a990eca75f4b.400x400x1.jpg"}], "artist": "Kartky"}