{"songs": [{"title": "Moja Natura", "album": "Wielkie Sny", "year": "2016-11-03", "lyrics": "[Zwrotka 1: Sitek]\nJak im mówiłem o wygranych to mówiłem tu o sobie, joł\nTrzeci tydzień nie wychodzę z jamy żeby swoje wziąć\nMój dom, moje zasady, Grunt to nie tracić wiary\nMówią sam sobie winien jest jak wtedy Paryż\nChcieli być zabawni, tak chcieli być zabawni\nJak strzelasz we mnie pocisk to mnie kurwa najpierw traf nim\nMam cię, mam cię, sukinsynu mam cię\nKiedy był typ jak ja żeby grał jak ja to samozwańce\nDługo mnie nie było ale spoko, nie bój się\nBędą tańczyć jak im zagram w kółko w sokowirówce\nO nie nie, o nie nie, nie powiedział tego nie\nLepiej pilnuj swojej cizi bo tu widzi tylko mnie\nPanie broń mnie od wrogów, bo nie wiedzą co czynią\nJak miałem stąd wynieść spokój, kiedy chcieli bym zginął\nLecę pod prąd po mój sos mów mi kurwa Gambino jak minął czas im na osi to przestawie im g-shock\n\n[Refren x2: Sitek]\nMoja natura mówi głośniej! mów im o sobie!\nMoja natura mówi broń się! kłóć się o swoje!\nMoja natura mówi goń cash, skróć im ich dolę!\nŻaden punkt to nie problem, kiedy znowu dajesz ogień!\n\n[Zwrotka 2: Sitek]\nZnów zamieszam to cukrujesz, że surowo lecę z tym\nPierdolony kogiel-mogiel robisz sobie jaja z gry\nZ przymrużeniem oka patrzę na te pizdy, Fetty Wap\nDługo zajmie mi ściąganie z listy ich, zmierz mi czas\nZbiorę twoją flotę, w chuju mam robotę\nZiomo jeździ Porsche, mówi: \"Musisz wyjąć tą gablotę”\nNie potrafią pojąć, że tu liczy się chwała\nZnów wyliczać, która para śmiga w nowych Jordanach\nS jak klasa, choć mówią że szpaner\nNigdy już nie wrzucisz mnie na baner\nCo jest? Dalej nie wierzysz?\nBiorę swoje na plecy, w kutasie mam te wasze interesy na zeszyt\nI co mi dasz ziomo? Co mi dasz mała?\nUbolewasz kiedy solo? Nie mówiłem, że zaraz\nKażdy kto mnie skreślił będzie pieprzył mi jak\nWierzył we mnie, czekał wiernie, jakby mówił o psach\n\n[Refren x2: Sitek]\nMoja natura mówi głośniej! mów im o sobie!\nMoja natura mówi broń się! kłóć się o swoje!\nMoja natura mówi goń cash, skróć im ich dolę!\nŻaden punkt to nie problem, kiedy znowu dajesz ogień!\n\n[Zwrotka 3: Tede]\nKiedy zsiadam z Porsche, wkładam Beem w G-klas\nSpotkasz mnie gdzieś w Polsce, jak wypierdalam z piekła\nSzybko chcę tam wracać, moja natura taka jest\nMówią: \"Dajesz Jaca rap” gramatura na kajet\nArmatura na bajer, zewsząd woda kapie im kap-kap\nTo tanie takie ta filozofia dla dziewczyn w modnych trampkach\nWiesz o czym ta gadka, poprawiam czapajew\nNie wiedzą czym jest dad hat, sami noszą snapback dalej\nWidzą mnie na insta, patrzą mi po kiksach\nCoś tam o mnie chlipią, kiedy sypią, sypią instant\nTu wieje wiatr przemiany i towar zwiewa z tac im\nKariera Ci kuleje, ktoś ci znów podjebał statsy\nTamci to chcą być mną, ja im nie dam franczyz\nJednak głupio wyszło jak się z boku na to patrzy\nTaką mam naturę, że im znów z impetem wszedłem\nTEDE, dla 71 Salut, KEPTN\n\n[Refren x2: Sitek]\nMoja natura mówi głośniej! mów im o sobie!\nMoja natura mówi broń się! kłóć się o swoje!\nMoja natura mówi goń cash, skróć im ich dolę!\nŻaden punkt to nie problem, kiedy znowu dajesz ogień!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2fffc1e68396bdb383adb3c75b789897.800x800x1.png"}], "artist": "Sitek"}