{"songs": [{"title": "Tort", "album": "Nowy rozdział", "year": "2017-04-13", "lyrics": "[Refren]\nMoi goście wiem dlaczego są tu\nKażdy chce choć kawałek tego mojego tortu\nTo jest część tego podłego sportu\nŻaden z nich nie chce poczuć, że jest gorszego sortu\n\n[Zwrotka 1]\nNa przyjęciu są goście w kapturach i ci w garniturach\nFałsz unosi się jak dym nad nimi tak, że jest na sali chmura\nKtoś narzeka na kelnerkę, jakby płacił burak\nWszyscy rządni władzy jeszcze bardziej tu niż Kaligula\nNie mów mi o Kanikułach, mamy u nas wiosnę\nParu gości sam na plecach chyba tutaj wniosłem\nKażdy teraz się uśmiecha, mówi \"Kuba postęp\"\nLecz nie budzą zaufania we mnie i wyczuwam podstęp\nNie wiem, może to tylko te fanaberie\nAle fałszywych uśmiechów na sali tu teraz mam galerię\nSzukam wzrokiem szczerych osób, chyba nadaremnie\nNajchętniej tych skurwysynów bym tu wrzucił na patelnię\nŁypią na mnie, ja raczej unikam wzroku\nWszystkie oczy patrzą jak w klubach publika wokół\nJest tu chyba tysiak osób, tak jak na ulicach bloków\nIdę powoli między nimi by nikt nie usłyszał kroków\nKażdy łasy na mój tort będzie stał z widelcem\nSławy raczej żaden nie chce, mówią \"Masz wisienkę\"\nCzekają aż kelner nóż tylko da mi w ręce\nZe swoim talerzem będą dalej tu stali w kolejce\n\n[Refren] x2\nMoi goście wiem dlaczego są tu\nKażdy chce choć kawałek tego mojego tortu\nTo jest część tego podłego sportu\nŻaden z nich nie chce poczuć, że jest gorszego sortu\n\n[Zwrotka 2]\nCoraz większe party robię z roku na rok\nPo paru latach na tej sali teraz osób mam tłok\nMówią, że to dar od losu? daj mi spokój tarot\nNie chcę więcej Twoich kart bo kłopotów mam stos\nWróćmy na bal! Każdy czeka kiedy wjedzie mój tort\nNa ten moment przecież czeka tutaj teraz w chuj mord\nSłyszę ich głośne uśmiechy, dopisuje humor\nWidzę upiory i demony, nie policzę tu zmor\nJest ich za dużo, otoczyli mnie tu z każdej strony\nŻaden nie brał pod uwagę, że opuści bal ten zawiedziony\nKażdy chce wyjść najedzony, wpada mi tu nagle pomysł\nOdbieram telefon bo ktoś do mnie tutaj stale dzwoni\nMiło pana słyszeć, panie doktorze\nSą takie sprawy, których chyba tutaj sam nie ułożę, okej?\nNie wiem co zrobię jeśli pan nie pomoże\nChyba pójdę na tory i się na nich zgrabnie położę, okej?\nWspólnie ustalamy teraz szybko plan działania\nOni jeszcze nie kumają, że nadchodzi nagła zmiana\nPeleryna myśli teraz chyba nas zasłania\nDoktor mówi, że to nie czas na wahania, nie czas na wahania!\n\n[Refren] x2\nMoi goście wiem dlaczego są tu\nKażdy chce choć kawałek tego mojego tortu\nTo jest część tego podłego sportu\nŻaden z nich nie chce poczuć, że jest gorszego sortu\n\n[Zwrotka 3]\nWychodzę na środek, szmer się niesie po sali\nZapraszam żonę i moich najlepszych czterech ziomali\nPuszczam oko wydawcy co stoi pewnie w oddali\nBez niego bym nie wydał tu na płycie przecież wokali\nWie o planie więc wychodzi tutaj tylnymi drzwiami\nKelnerka daje mu paczkę, później się widzimy sami\nPóki co towarzystwo wbija we mnie swe gały\nCo drugi je tu już oczami i tort pewnie chce cały\nDrodzy goście - każdy wie, że to są oszuści\nW drodze do nas ten nasz tort się chyba nieco rozpuścił\nWznosi się szum, pazery nawet zjedzą okruszki\nZderzenie z rzeczywistością lecz czy wystrzelą poduszki?\nDobra zabawa, mordy znają warunki\nNo to niech teraz kelnerki tu wam wystawią rachunki\nTymczasem ja się będę zbierał, fajny melanż dla kumpli\nAle nie mam na to czasu jadę teraz na półki\nDać nowy album co rozkurwi tutaj cały interes\nNie liczcie na to, że choć trochę się tu z Wami podzielę\nMijam oczami tak wiele twarzy, Wy zdumieni wiecznie?\nZ wydawcą pokroję tort, a później zdmuchniemy świeczkę\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://i.genius.com/53e878aa228bbdea145d9032ac5356d97af04943?url=http%3A%2F%2Ft-eska.cdn.smcloud.net%2Fcommon%2FO%2Fz%2Fs%2FOz2321580KMHN.jpg%2Fru-0-r-650%2C0-n-Oz2321580KMHN_b_r_o_zaczyna_nowy_rozdzial_piosenka_i_teledysk_juz_w_sieci.jpg"}], "artist": "B.R.O (PL)"}