{"songs": [{"title": "Nie ma skróconych dróg", "album": "Światła miasta", "year": "2000-10-13", "lyrics": "[Zwrotka 1: Eldo, Jotuze]\nNie musisz mówić mi, że jest ci ciężko, co z tego?\nNic nie robisz, nie masz nic, i nie zmieniasz niczego\nMówisz mi, że palenie zastępuje rzeczywistość?\n(Wzbudzasz litość) i czarno widzę twoją przyszłość\n(Czas pokazać zajebistość, a ty ciągle narzekasz\nNie masz miejsca w życiu, w dziwne trendy uciekasz)\nStary nie ma co czekać! (Rzeczywistość cię przerasta\nWybrałeś etap, w którym na sukces ci szansa zgasła)\nPo raz kolejny zonk, i zamiast wziąć się do pracy\nZnów nie masz racji, bez tego nie poczujesz kasy\nBo darmo nikt ci nie da i zostaną marzenia\nZamiast narzekać, zrób coś i zacznij świat swój zmieniać\nDo zobaczenia *echo* (Mówisz, że trudno się pokazać\nBezczynność wypala cię i nic się nie starasz)\nChcesz płytę nagrać zaraz, nic nie przychodzi od razu\n(Nie otworzysz drzwi, dopóki nie otworzysz zasuw)\nTo za mało czasu (powoli wchodź po swej drabinie\nI konsekwentnie rób to co sobie założyłeś)\nWiem, że jest trudno, lecz jeśli nie złamiesz schematów\nTylko przez lornetkę zobaczysz drogę do lepszych czasów\n\n[Refren 2x]\nNie otworzysz drzwi, dopóki nie otworzysz zasuw\nZrozum mnie dobrze - nie ma dróg na skróty, nie ma\nDaj sobie czas na poznanie prawdy\nZamiast narzekać rób coś i zacznij świat swój zmieniać\n\n[Zwrotka 2: Ash]\nCzekasz na swoją szansę, ale nikt ci jej nie da\nDopóki nic nie zrobisz i sam sobie będziesz schlebiał\nNie dojdziesz do niczego nawet przez siedmiomilowe buty\nZrozum mnie dobrze, nie ma dróg na skróty, nie ma\nDosyć pieprzenia o tym co możesz zdobyć\nNie robisz nic, ale nadal myślisz, co by było\nGdyby to wszystko się inaczej ułożyło\nGdybyś, to dotknął z bliska, teraz żal ci dupę ściska\nWidzisz, nie dla każdego tak bywa\nZrozumiesz to, kiedy rym sam w ustach będzie pływał\nPoczekaj, daj sobie czas na poznanie prawdy\nWtedy będziesz wiedział\nŻe dla ciebie błyszczą się te gwiazdy\nŻe odbicie w lustrze żadnych kłamstw nie chowa\nSpróbuj to znaleźć i rozpuszczać dalej w życie słowa\nCzas ucieka, jak w klepsydrze piasek\nZobaczysz kasę, jak człowiek, który przywdział milion masek\nMarzą się lepsze dni, one przyjdą z czasem\nWystarczy ruszyć dupę i pokazać klasę\nTo ten obrazek, który ja widzę stale\nTrzeba to gówniane życie popchnąć dalej\n\n[Refren 2x]\n\n[Zwrotka 3: Eldo, Jotuze]\nKolejny wieczór narzekasz, ale nie masz podstaw\nPrzegrałeś jeśli dupa do tej ławki ci przyrosła\n(I nie wstaniesz) jeśli dalej będziesz ślepy\nStarczy wiek ci zostanie i mentalność mazepy, niestety\n(Otwierasz oczy tylko na podniety dziwne\nMyślisz naiwnie i sam sobie robisz krzywdę)\nChcesz być Primem? Najpierw kup sobie pierwszą płytę\n(Dokładnie naucz się kleić sample z beatem\nOryginalność i praca, to niech będzie twój priorytet\nNie odtwarzaj jak igła, z wosku dźwięki w nim wyryte)\nZobacz chłopak, od razu lepiej, czyż nie?\nPotem powiesz spełniłem mego życia marzenia wszystkie\n(Po co iść na łatwiznę)\nWarto czasem złapać bliznę {od życia}\nBy unieść ręce wraz z ostatnim gwizdkiem\n\n[Outro: sample 'Dining Alone' Carly Bley]\nAll eye...\nAll eye...\nAll eye...\nAll eyes lowered\nAvoiding looks, faces in books\nThrough the door...", "image": "https://images.genius.com/1f99b17ae256b6534403c4017d42cfe4.445x409x1.jpg"}], "artist": "Grammatik"}