{"songs": [{"title": "Gdzie jest flow", "album": "Krukologika", "year": null, "lyrics": "[Verse 1: Buka]\nCześć, jestem Buka i szukam tu flow\nNie widziałeś go, co? Nie? Gdzie?\nNa pewno nie tu, nie w tym crew\nNie w tym mieście\nMoże gdzie indziej spotyka się częściej\nAle jesteś, ale jesteście\nNo weźcie, przestańcie, na bank jest za przejściem\nNo to przejdź se, no to przejdę\nKurwa, faktycznie, tu pusto jak we łbie\nRzeczy wielkie, jedno miasto, na sto się tym nie przejmę\nI dalej trasą lecę\nTu mnie poniesie, tu nie, bo tutaj wyczuwam komercje\nSkręcę się, spieszę, bo niedługo jesień\nWieś jest to, nie-e, bo nie ma tabletek\nJak nie wiesz gdzie szukać flow, szukaj w lesie\nTak mawiał stary bóg kruk, 4 wrzesień\nNo to ląduje tam gdzie gałęzie\nI patrzę zawzięcie i sam dziwię się\nŻe cicho jak w niebie i głucho jak w beczce\nStary, nie warto - mówi do mnie niedźwiedź\nPrzecież flow nie znajdziesz tu w lesie\nWeź lepiej poszukaj przy jakimś getcie\nNo to świetnie, byłem już wszędzie\nAle wcześniej nie myślałem o plebsie\nWięc lecę, zapieprzam na uliczny teren\nKurwa, ktoś rzuca już we mnie kamieniem\nSłuchaj no typie, mam obsrać ja Ciebie?\nMów lepiej Ty mnie, gdzie znajdę flow w getcie\nOn do mnie - jeb się palancie na pizdę\nFlow kurwa wziął, ukradł nam jakiś typek\nWięc nie ma już tutaj, są puste ulice\nJak nie chcesz z buta, to ty lepiej idź też\n\n[Hook: Buka]\nTutaj nie stanę, bo mnie okradną\nNie na policję, nie na straż pożarną\nPosiadam ziarno, co wszyscy pragną\nJa mam to flow i niespotykalność\nX2\n\n[Verse 2: Biały]\nJestem tu, jestem tam i też gdzie mnie nie ma\nBo szukam flow, który jest boski jak Atena\nChoć tu ziemia, to czasem unieść się trzeba\nTo przechodzę przez pasy, jakie ma na sobie zebra\nChoć jest światło stopu - nie spowalniam kroku\nI celownik w oku, patrzę co się dzieje wokół\nChłopacy z bloku mówią mi - daj sobie spokój\nPrzecież Ty to masz, więc co się srasz?\nWięc doszedłem do pewnego wniosku:\nSzkoda moich nerwów na krytykę kilku wyrostków\nWięc rzuciłem w ich stronę duży kłębek czosnku\nBo już dawno wypalił się cały knot wosku\nWięc rymy wbite w bity jak w drewno termity\nPłynę po nich jak sygnał z satelity\nBo mam w sobie taki talent ukryty\nMoje flow i pogryzane zeszyty\nWięc rymy wbite w bity jak w drewno termity\nPłynę po nich jak sygnał z satelity\nBo mam w sobie taki talent ukryty\nMoje flow i pogryzane zeszyty\n\n[Hook: Buka]\nX2\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f51e5e963b10448ec6fd29654bad1cf2.200x200x1.jpg"}], "artist": "Buka"}