{"songs": [{"title": "Co słychać?", "album": "27", "year": null, "lyrics": "[Zwrotka 1]\nSwoje walizki spakowałem dawno mamo\nPoszedłem w świat i w swoim łóżku budzę się rano\nMamo, proszę, nie bój się o mnie\nWiem, że słucham częściej serca niż rozumu i chce żyć jak najmocniej\nKiedyś wyruszę w swoja podroż z Charonem\nLecz do tej chwili poznam wszystko w świecie i spłonę\nA dziś? Jemy obiad gdzieś przy trasie E7\nGramy w piłkę na parkingu, potem gramy rap na scenie\nWyruszyłem przez świat autostopem i sam nawet nie wiem kiedy będę z powrotem\nNoc mi towarzyszem rozmów w hotelach\nTysiące słów, mój Hyde park to scena\nCzas udało się zatrzymać na zdjęciach\nUst czasem nie udało się zamknąć z przejęcia\nSzukając szczęścia -czy je znajdę? Nie wiem\nWiem, że wspaniale jest być człowiekiem pod błękitnym niebem\n\n[Refren]\nMam rap we krwi, mam bit we krwi\nRytm serca bębni, mikrofon przedłużeniem ręki\nSłowa konsekwencja myśli, myśli skutek życia\nŻycie? Nie narzekam, a u ciebie co słychać?\n\n[Zwrotka 2]\nBohater outsiderów, rap parias, co wspina się na parnas\nŚmiejąc się z przeszkód po drodze, powiesz wariat?\nBo rap? Rób coś poważnego, gdy śmieje się z ciebie jak Borat\nA Twojej powadze 100 lat\nLudzie atramentu litry wylali nad polskim rapem\nŻe to koniec i co będzie dalej?\nOdłóż pióro, kup płytę, idź na koncert, zrób coś\nPrzestań pierdolić jak ci smutno, rapu jest mnóstwo\nSarkazm i ironia nie możesz mnie zmienić\nEldo dziś zza szyby, jutro prosto ze sceny\nZłote dziecko? Nie, zwykły chłopak z kamienic\nSemantyczny Paganini, który nie umie być niemy\nFinish daleko. Spoko dopiero zaczynam\nJa mam mikrofon, moi ludzie kręcą backspin'a\nGrają funk dla smaku, wciąż nas widać\nTy miej otwarte oczy i otwarty umysł zamiast się spinać\n\n[Refren]\n\n[Outro]\nJak byłem mały chciałem śpiewać...\nWygrywałem konkursy piosenki na koloniach...\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/7e4761a77b42ee73d4b1233093211138.430x430x1.jpg"}], "artist": "Eldo"}