{"songs": [{"title": "Wy!", "album": "Ten Typ Mes i Lepsze Żbiki", "year": null, "lyrics": "[Intro: Ten Typ Mes]\nTaaa, bit - co za Szogun!\nAlkopoligamia.com\nDeszczowy rap\nNie ma ś\u009cwiatła\nJa ś\u009cwiat pytam ciągle\n\n[Verse 1: Mes]\nCan I kick it? To oczywiste, jakbym urodził się w Skopje\nA te szczeniaki to tylko szczeniaki... aaa, topię?\nNaah, nie pozbędę się miotu championów\nKiedy mogę podarować kozacki rap, nie tylko swój, to chcę pomóc\nNasze lodówki, ich wnętrza lubią negliż\nCiągle muszę pilnować, by\u009cśmy się nawzajem nie zjedli\nPierdoleni kanibale na majkach\nKażde moje słowo ważę, jakbym billboardami grał w Scrabble'a\nBeefy - w to się nie bawię, ziom\nMłodzi muszą się wprawiać - ja siedzę w sztabie, mów mi \"Amber Gold\"\nK. jednak nie usunęła\u009cś, fuck me,\nPatrzę na nich, co z tego wyszło, Czworaczki?\nPlus jeszcze Theo więc lepiej na Nickelodeon przełącz\nMy chcemy dać zrozumiesz alkoburdel w tym waszym archeo\nTo freon dla cienkich wierszy\nCo ci tam płynie w \u009c środku, Dan mleko i Skittlesy?\n\n[Hook: Mes]\nPoprawiam kołnierz\nPatrzę spode łba i odchodzę w dal\nTen ś\u009cwiat nie pasuje do mnie\nWięc dymam go, chcę by stał się bliższy choć o cal\nI o cal i o cal...\nPoprawiam kołnierz\nPatrzę spode łba i odchodzę w dal\nTen ś\u009cwiat nie pasuje do mnie, więc...\n\n[Verse 2: Kuba Knap]\nJestem trenującym drwiący uś\u009cmiech typem, wiodącym lu\u009fźne życie\nObrońcy uciech, gorszącym nudne bitches\nZ '90 przyleciałem tu z Londynu jako dziecko\nA mam przelot jakbym frunął nie z Heathrow tylko z Death Row\nUczucie, że kładę los na szale w ryzykownej\nGrze, jakbym siedział w port Satriale's Pork Store szczerze wnerwia\nI funduje mi takie noce\nŻe kumple patrząc mi w oczy, mówią do mnie: \"trenerze Strejlau\"\nPorażka to żaden wybór\nI choćbym chodził głodny, nigdy się nie najem wstydu\nI nikogo nie chcę głaskać, sorry\nDoklejasz mi etykietę? Polecam PARENTAL ADVISORY\nStawiaj nas daleko od hasła \u009cśredni\nBo beef z tą ekipą to ból, jakbyś\u009c sam sobie wsadzał cewnik\nBoy, ruszam na miasto z rezerwacją\nNa cztery miejscówki dla najlepszych, boy\n\n[Hook: Mes]\nPoprawiam kołnierz\nPatrzę spode łba i odchodzę w dal\nTen \u009cświat nie pasuje do mnie\nWięc dymam go...\n\n[Mada]\nWiem, że to czujesz, przeszywa cię dreszcz zrozumienia\nJesteś\u009c w moich butach - to rozmiar uniwersalny\nJakbym był w miejscu, które znasz tylko z czapki\nInteligentny jak Chuck D w wersach\nBo gdy widzę, czym cię TV karmi, to nie dziwi\nMnie, że omijasz codziennie struggling jak Biggie\nSprawdź\u009f ranking, chcesz poznać cel, patrz po krokach\nKażdy jeden to znak, jakbym tańczył c-walka\nŚ\u009cciągam ci SIM-locka z mózgu\nAlter ego, włamywacz, trepanacja w wersji true school\nWczoraj pod wozem, za rok w nowym wózku może\nChciałby\u009cś mieć taki luz tu, a gorzej\nBo kończy się na chciałbyś\u009c\nVIP loże zasilają MC's, co są MVP\nJa nie winię gracza, co? Winię grę\nBiorę winiacza, wchodzę z lacza po sos, nie winegret\n\n[Ten Typ Mes]\nPoprawiam kołnierz\nPatrzę spode łba i odchodzę w dal\nTen \u009cwiat nie pasuje do mnie\nWięc, Kajetan..\n\n[Verse 3: Hade]\nKolejny kolo brzmi, jakby kto\u009cś mu zgasił kiepa na duszy\nNie czujesz tego? Proponuję przetkać uszy\nNie mówię, że to diss, nie mówię, że beef będzie\nChoć gdyby sam się pokusił, to bardzo chętnie\nMam alergię na brak serca w wersach\nI kiedy to słyszę to, to mnie napędza\nBy robić swoje, robię swoje, to flow jest moje\nJego brzmi jakby je skomponowano we dwoje\nI nie to, że my to bad boye\nAle skurwysynom zaprezentujemy style rodem z wojen\nTo przeboje te, które niby nagrał on?\nGiną w tłumie, kiedy moja grupa wchodzi na punchline mode\nRobię rozgardiasz, bo najwyższy czas\nNa naszym tle wychodzą, jakby kobiety przepuszczały ich w drzwiach\nA więc szanuj swoje uszy\nMy mamy coś,\u009c czego żaden z nich się nie nauczy - węch\n\n[Hook: Ten Typ Mes]\nPoprawiam kołnierz\nPatrzę spode łba i odchodzę w dal\nTen \u009cświat nie pasuje do mnie\nWięc dymam go, chcę by stał się bliższy choć o cal...\nPoprawiam kołnierz\nPatrzę spode łba i odchodzę w dal\nTen ś\u009cwiat nie pasuje do mnie\nWięc Karwel...\n\n[LJ Karwel]\nNawijam o sobie, ale to ty czujesz dreszcze\nTwój brat nie gada nic, a siostra zbiera jego szczękę\nPierwsza płyta, ale i tak zjedzie ją Youtube\nKtóry jest jak Ricky Martin - pełen jebanych fiutów, wal ich\nGdy łapię majk, łapiesz paraliż, du-du-dukasz jak Kali\nBo mam styl, o jakim marzysz Ty\nDniami i nocami siedząc nad kartkami i nic\nChodź,\u009f pomogę ci stary, znam pewne wyjś\u009ccie - tam id\u009fź\nDalej, idź\u009f bąd\u009fź wackiem gdzie indziej\nNawet Twoja stara Cię wygania pierdolonym kijkiem\nZnikniesz prawie jak kolana Tary Reid przed jej cycem\nMilkniesz jakbym trzymał pilot i wciąż bawił się przyciskiem\nBo to jest tak, że trzymam w swej dłoni \u009cświat\nByś\u009c pomyś\u009clał pewnie sam tak, gdybyś\u009c był stąd, co ja\nMam lokalny stan ś\u009cwiadomo\u009cści, tak jak Nas\nLJ Karwel, pozdro prosto z miasta małp\n\n[Outro: Ten Typ Mes]\nPozdrawiam Goś\u009ckę\nPatrzę spode łba i odchodzę w dal...", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}