{"songs": [{"title": "Trójkąt", "album": "Trójkąt Warszawski", "year": "2014-12-19", "lyrics": "[Intro]\nNajciekawsze może w tej mojej całej aferze to jest świat gastronomiczny. Kelnerzy, szefowie, bogowie nocy i dnia, wielcy i mali, w barze i w koktajl-barze, w barku i za kulisami\n\n[Zwrotka 1]\nNajpierw znika poczucie rytmu\nAle myślę: “cóż, może będzie jakiś zysk tu\"\nPotem myślę: “Chrystus, dlaczego muszę być tu”\nAle trzecia tequila zabija poczucie wstydu\nWszystkim parkiet zbrzydł już, ja nie muszę kryć już\nŻe alkohol tańczy ze mną walczyk po walczyku\nNajpierw tańczy tango, potem coś inspirowane sambą\nWiruję w dół Karową, by wrócić na górę Tamką\nPrzyglądam się nastolatkom, kiedyś wychodziły rzadko\nTeraz wpadły w miasta bagno i kłamią wciąż swoim matkom\nNagie nogi w szpilkach, ciekawe co na to tatko\nPrzechodzę na czerwonym, będzie mandat - kozacko\nRano będzie słabo, teraz sram na to\nPrawda jest taka, że nie wychodziłem tak dawno...\nWracam na Krakowskie i upadam, już sam nie wiem na co\nSłyszę tylko śmiech tych dziewczyn głupich i grubych jak Grzegorz Lato\n\n[Refren]\nA obok w Zakąskach za barem się pląsa Pan Roman i wtrąca w rozmowy się\nA obok w Kamieniach, małżonków wciąż nie ma, więc całują słomiane wdowy się\nA obok, tam w Bistro, miłości na szybko się wiążą i milkną, gdy nowy dzień\nTrójkąt warszawski. Trójkąt warszawski\n\n[Zwrotka 2]\nDostać w pysk w Subway’u na Świętokrzyskiej\nW Warszawie trzeba być atletą to przede wszystkim\nRozmowy z tym bramkarzem kotletem spełzły na niczym\nNa Karową już nie wrócę dziś, co za policzek\nWychodzę na ulicę i schodzę znów na Powiśle\nI brodzę po krętej drodze, telefon mi głośno piszczy\nCierpliwość tracę i zdrowie, bo znowu ta ruda pisze\nA kiedy znowu mnie dorwie, znów udam, że jej nie słyszę\nIdę prosto przed siebie i mijam BUW\nMój telefon na mnie krzyczy, ja widzę że pisze znów\n(Chyba) Złapię taksówkę. Wydałem już kilka stów\n(Z trzysta) Wciąż idę dalej i czuję już Wisły brud\nSzlugi, mocz, wóda i pot, to dziwny smród\nA po drugiej stronie Wisły grasuje już inny lud\nIstny cud, my tu fit, jogurty i pitny miód\nA tam nikt nie oszukuje się wcale i tli się szlug\nWarszawa, rozdarta grubą kreską\nZamykam drzwi taksówki, proszę na Mazowiecką\nTaksówkarz ględzi mi, że los ma kiepski\nAle ja słyszę śmiech tych głupich i grubych jak Tomaszewski\n\n[Refren]\nA obok w Zakąskach za barem się pląsa Pan Roman i wtrąca w rozmowy się\nA obok w Kamieniach, małżonków wciąż nie ma, więc całują słomiane wdowy się\nA obok, tam w Bistro, miłości na szybko się wiążą i milkną, gdy nowy dzień\nTrójkąt warszawski. Trójkąt warszawski\n\n[Zwrotka 3]\nTrójkąt warszawski, trójkąt bermudzki\nDziewczyny idą tyłem, a przed nimi idą sutki\nChłopcy zapominają o tym, że ich żywot krótki jest\nErnest miał rację, zdejmuj rurki, wpierw\nNapij się wódki, cztery złote od lufki\nNie dzwoń do przyjaciółki, nie pomoże ci już dziś\nTo jest dorosłość, chciałaś jej od podstawówki, co?\nWolę Zozole, olej to i mnie puknij, no chodź\nMieszka tuż obok więc pójdę na Kredytową z nią\nJakiś typ się na nas gapi, ma dość wrogi wzrok\nChciałbym chwilę pomilczeć, ona ma słowotok\nTamta dziewczyna ciągle pisze, Chryste, po co to?\nJestem Piotr, ale mówią na mnie Łotr\nDosyć długo mam ten alias, ale nie wiem w sumie skąd\n(Znajdziesz go) wszędzie gdzie zapach perfum i szlugów swąd\nA w dziewczęcych sercach wciąż gasły światła i psuł się prąd\n(Fajnie co?)\nTo mój rozumowania tok,  \"do you wanna fuck?\"\nNie mówię tego na głos, bo to zbyt radykalny krok\n‘Możesz wejść na chwilę, ale na nic nie licz.’\nA ja zamierzam się zasiedzieć jak Michał Listkiewicz\n\n[Bridge]\nPZPN, PZPN, jebać, jebać PZPN\nPZPN, PZPN, jebać, jebać PZPN\nPZPN, PZPN, jebać, jebać PZPN\nPZPN, PZPN, jebać, jebać PZPN\n\n[Refren]\nA obok w Zakąskach za barem się pląsa Pan Roman i wtrąca w rozmowy się\nA obok w Kamieniach, małżonków wciąż nie ma, więc całują słomiane wdowy się\nA obok, tam w Bistro, miłości na szybko się wiążą i milkną, gdy nowy dzień\nTrójkąt warszawski. Trójkąt warszawski\n\n[Outro]\nInne stoliki nie były obsłużone, ja byłem obsłużony. Ja byłem obsłużony, dla mnie była każda wódka i każda potrawa, i każda muzyka w orkiestrze\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a38dccc1f190a1e509bccf25ceb461be.960x959x1.jpg"}], "artist": "Taco Hemingway"}