{"songs": [{"title": "Nie Pogrywaj Ze Mną", "album": "DDA", "year": "2016-04-22", "lyrics": "[Refren: Dono]\nNie, lepiej nie pogrywaj nie, nie, nie, nie (Radzę Ci)\nNie, lepiej nie pogrywaj nie, nie, nie, nie (Nie pogrywaj ze mną)\nNie, lepiej nie pogrywaj, nie nie, nie, nie (Radzę Ci)\nNie, lepiej nie pogrywaj nie, nie, nie, nie (Nie pogrywaj ze mną)\n\n[Zwrotka 1: Rychu Peja SoLUfka]\nTo proste ziomeczku nie zabronię Ci tych hejtów\nPoziom hejtu wprost proporcjonalny do poziomu fejmu\nNie wejdę do Sejmu rap to nie jedyny sukces\nJestem tylko zwykłym, prostym chłopakiem po podstawówce\nChcesz być taki jak ja? Przestań pierdzielić!\nMożesz skoczyć za wysoko, wykończyć się jak Chris Kelly\nNawet gdybym poszedł na łatwiznę będą bić brawo\nWiedz, że sprawy nie załatwiam tak zwaną wieczną sławą\nRPS nadal klawo, a hejty łapią zgagę\nNie ma nic do powiedzenia, milczę zamiast robić braggę\nPrzez te wszystkie lata, Rich hardcoreowiec krzyczał\nNadal mam szacunek, chociaż dzisiaj jestem Teacha\nI powiem młody raperze, weź się nie dojeżdżaj\nTaki z Ciebie Zły Porucznik jak z Nicolasa Cage'a\nForsa pali Ci się w łapach? Może w kieszeni masz węża?\nKasa, kasa to dzisiaj wasz jedyny cel #niesmak\n\n[Refren: Dono]\nNie, lepiej nie pogrywaj nie, nie, nie, nie (Radzę Ci)\nNie, lepiej nie pogrywaj nie, nie, nie, nie (Nie pogrywaj ze mną)\nNie, lepiej nie pogrywaj, nie nie, nie, nie (Radzę Ci)\nNie, lepiej nie pogrywaj nie, nie, nie, nie (Nie pogrywaj ze mną)\n\n[Zwrotka 2: Rychu Peja SoLUfka]\nDopalasz petko pod klubem, wyciągasz bilet i wbijasz\nDzika publika jak „Wicked” Cube'a, klimat zabija\nNa zewnątrz psiarnia obcina, czyha na łatwy zarobek\nLiczą na premię gdy zgarną z towarem szczyli na dołek\nA ja dziś w klubie jak zawsze premiera, bo nowy krążek\nNie sposób wymienić wszystkich tych miejsc, w których jest dobrze\nNawijam mądrze, nawijam dobrze, liczysz na pogrzeb?\nRichi Rich robi Cash jak Johnny bez formy? Skądże!\nZero prochów i whisky i na te kace kebabu\nI można być bez obciachu, bez lachociągów i łaków\nBycie niebieskim ptakiem, to w moim fachu codzienność\nIle spłukanych mixtape'owych rapperów już tu poległo?\nDostali wpierdol, życie nie rozpieszcza kid\nNiejeden z nich \"he's all right but he's not real\"\nJeszcze wrzuca Stay Real chociaż sam jest produktem\nTak prawdziwy, że aż nie jest sobą, jakie to butne\n\n[Refren: Dono]\nNie, lepiej nie pogrywaj nie, nie, nie, nie (Radzę Ci)\nNie, lepiej nie pogrywaj nie, nie, nie, nie (Nie pogrywaj ze mną)\nNie, lepiej nie pogrywaj, nie nie, nie, nie (Radzę Ci)\nNie, lepiej nie pogrywaj nie, nie, nie, nie (Nie pogrywaj ze mną)\n\n[Zwrotka 3: Rychu Peja SoLUfka]\nZnów mam tu benefis, chuju przecinam wstęgę\nJedni mówią o tym headshot, ja mówię headbanger\nRozstaję się z Decksem jak z Peterem Vader\nWszelkie spekulacje ja ucinam jak crossfader\nJeśli brudna robota to zaufany adwokat\nZawsze pomoże w kłopotach byle nie Kleinfeld chłopak\nBiegusiem osusz czteropak, podkręć głośniej kozaku\nRichi na bitach Zela, środkowy paluch dla łaków\nDzieciory w sieci już sapią, bij, zabij smutnego truska\nZnienawidzą jak Tuska, sporo jadu w tych mózgach\nWażne żeby nabluzgać, sami zrobią sobie krzywdą\nWyrażają swą opinie poprzez wielokrotne igrek\nDebili masz tu w hurcie, same orły na lekcjach\nNie potrafią pisać, czytać, tłumaczą, że to dysleksja\nRap perfekcja synek i co przed kompem się puszysz\nA mamuchna nadal myje Tobie jajka, czyści uszy?\n\n[Refren: Dono]\nNie, lepiej nie pogrywaj nie, nie, nie, nie (Radzę Ci)\nNie, lepiej nie pogrywaj nie, nie, nie, nie (Nie pogrywaj ze mną)\nNie, lepiej nie pogrywaj, nie nie, nie, nie (Radzę Ci)\nNie, lepiej nie pogrywaj nie, nie, nie, nie (Nie pogrywaj ze mną)\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/288c2d03c8eea71bfa42285160e2c41f.1000x1000x1.jpg"}], "artist": "Peja"}