{"songs": [{"title": "Sz Cz", "album": "Plastikowy Kosmos", "year": "2013-01-20", "lyrics": "[Intro]\nW Szczebrzeszynie chrząszcz brzmi w trzcinie\nW rym nie zginie szeleszcząc na wietrze\nJak liść niesiony przez powietrze do celu płynie\n\n[Zwrotka 1]\nSzanowna publiczności, sztuka to sztylet do kości\nTo nie szpan, tani szlam, biszkopty i uprzejmości\nWiem, że szata Szatta naszyta na sznytach i sztamach\nSztampa i banał to szara szemrana szama dla mas\nSztuka to czas w pigułce, to nasz sukces\nA nie morze szampana, Sheraton i złote sztućce\nSztuka szuka sztalugi, to szept, nie sztab ludzi\nBaszta uszlachetnienia lub samospalenia tak jak szlugi\nSz sz , ciszej tam, pisze niszowy chłam\nSzykany lub paszkwile, jak masz chwilę czytaj man\nSzanowny szmal, szafują szychy groszem\nCzy dusza szuka cashu czy kruszy się w nim na proszek, ha?\n\n[Refren]\nSztuka czeka, sztuka czeka i szuka człowieka tu\nSztuka czeka, sztuka czeka i szuka człowieka tu\nSztuka czeka, sztuka czeka, szuka człowieka tu\nSztuka czeka, szuka czeka człowieka tu\n\n[Zwrotka 2]\nCzereda czarnego czorta wieczorem tańczy czardasza\nUczy nieoczytania i czynienia biczy dla Mesjasza\nTo chill w czasach gdzie czysty jest tylko brud\nCzekanie na Godota, czekanie na czeki, czekam na cud\nTu czuć czeluść i czad , a nie czeremchę\nKrucze oczy liczą nasze czyny zatęchłe\nStarczy nam starczych dam, co na wszystko warczą\nLudzie czczą gadkę czczą, a zazwyczaj na czczo\nPatrzą jak człowiek ryczy nad czarą goryczy niczym uczulony\nMęczy poczucie bycia oczernionym znów\nCzeczeni tu, Czeczeni tam, ciapaci, czyści i czarni\nCzerwoni Cupakabra! wszyscy do jednej owczarni\nTu Charley Tatcher, dla przyjaciół Corky\nCheckity-check te dwa wersy to był wkręt sorki\nNie czytaj czata jak wyroczni dla człowieka\nWyczuj otoczenie i walcz, sztuka czeka\n\n[Refren]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/74bbbed4204901e66b23d26c7c6b2e98.700x629x1.jpg"}], "artist": "Cira"}