{"songs": [{"title": "Gustaw", "album": "Totalnie Nic Mixtape", "year": "2017-07-19", "lyrics": "[Intro]\n(Jaok: Ty, a jak oceniasz tę nową falę, która teraz przez YouTube'a się, że tak powiem, wypromowała? Może, może pseudonimami nie będę bardzo sypał, bo się nie znam, ale taki na przykład Bedoes jest...\nWujek Samo Zło: No, proszę bardzo, no, właśnie to jest tak, tylko wiesz, on się przez samego YouTube'a nie wylansował. Oczywiście YouTube pomaga młodym artystom, ale ten chłopak po prostu uderzał—)\n\n[Zwrotka 1]\nGdy zaczynałem, to nie miałem nic, każdy się śmiał, albo olewał\nChodziłem dwie klasy do prywatnej szkoły\nBo mama nie chciała menela, bo mama chciała jak najlepiej\nNie chciała by ten blok mnie zeżarł\nA dzieciaki z prywatnej szkoły potrafiły śmiać się że mam tani plecak\nCałe dzieciństwo braciszku miałem przejebane, a nie miałem pecha\nDo trzeciej klasy poszedłem normalnie\nTo śmiali się, że chodzę w dresach\nMama poleciała na wyspy, sprzątała kible i spała po śmieciach\nBabcia się mną zajmowała\nBo tata miał w chuju, gdzie jest jego dzieciak\nWidziałem melanże\nWidziałem brzydkie suki, średnie suki, piękne suki, widziałem każde (każde)\nPrawie zamieszkałem na dnie (na dnie), prawie zostałem na winklu\nGucci nie zmienia niczego bo byłem tak samo prawdziwy\nJak chodziłem w ciuchach kupionych na rynku, Borek!\n\n[Interludium]\n(Eldo: Bedoes, tak? Który urodził się wtedy, kiedy była bitwa w Płocku. Posłuchałem jego parę kawałków, poza niektórymi, które nie są moją, gdzieś tam, moją bajką, to jest tekstowo człowiek, który jak będzie konsekwentnie pracował to... świetni ludzie, naprawdę)\n\n[Zwrotka 2]\nPodjeżdżam na blok w nowej furze\nJakoś rok już nie jeżdżę autobusem, bo już nie muszę\nNie wiem ile kosztuje Twój koks\nPiję sobie sok w nowej furze, nie wiem, bo już nie muszę\nAle szanuję tych co tak jak ja nic nie mieli, to moi ludzie\nI w chuju mam w jakiej kto chodzi bluzie\nGonię marzenia - nie mogą mi uciec (to co!?)\nKto stoi w budzie, gdzie moje mordy, kto stoi w budzie\nJa piszę teksty, a ziomy maturę, a technika jakbym był po polibudzie\nJe-je-je-jestem hardkorem!\nTak tutaj gadał co drugi, Miałeś tu wejść, ale \"nie weszłeś\"\nNie jesteś w Ho-Hollywoodzie\nM-mój pies ma na imię Gustaw, czemu tak z dupy to wplatam w te wersy?\nBo mój pies ma na imię Gustaw, i nawet on bywa od ciebie mądrzejszy\nW swojej galerii trzymałem jedynie obrazy nędzy\nSchowaj swój towar i teksty, schowaj swój towar, jedź zobaczyć Meksyk (skrr, skrr)\nMoje ziomy pchały marię, dzisiaj Maria jak chce być pchana to dzwoni (brr)\nGram to dla dobrych dzieciaków ze średnich, bogatych i biednych rodzin (brr)\nNie chce twojego towaru, ani twoich propsów, chuj mnie obchodzisz (brr)\nWpadłem tutaj zagrać koncert najlepszy w Polsce, tak to się robi!\n\n[Interludium]\n(Yurkosky: Pomysł na kawałek, wykonanie, luz, ja tutaj kupuję takiego Bedoesa, oczywiście to jest klimat \"bedoesowski\", no, i \"haters gonna hate\" i true-school'owe głowy będą kręcić głowami)\n\n[Zwrotka 3]\nPisze o mnie każdy polski hip-hopowy portal\nGada o mnie twoja dupa, koleżanka, kolega i twoja siostra\nCzas obudzić ten kraj, a ja i tak skurwiele dałem wam pospać\nTwój idol może mi— (co!?), twój idol to zwykły prostak\nPokaż mi drugiego chuja w tym wieku z lepszymi wersami od Borka\nMam miasta i sceny, czarno na białym jak Marta Linkiewicz\nWszędzie nas znają więc wszędzie wejdziemy, SB litery jak semper fidelis\nNic nie jest za darmo, by ujrzeć ocean, musiałem przepłynąć to szambo\nMoja ex dzwoni, nie mogę odebrać, jestem na randce z karmą\nDawaj papier tu, jak chcesz beefu typie, no to KPW\nAle po co ci to? Ale po co, cipo? Miałbyś większe szanse gdzieś na KSW\nAch! Ale chuj! Znowu gdzieś pluje się ćpunek\nWłóż rękę w ul, to jej nie wyjmiesz, nie jesteś królem Arturem\nMój menago wie wszystko, mój menago wie kiedy i gdzie\nMój menago mi mówił, że ostatnio mówiłeś brzydko, psie\nOd zawsze robiłem hip-hop jak było hejtów siedem, siedemnaście czy siedemdziesiąt\nI będę robił choćbym miał milion!\n\n[Outro]\n(Mateusz Natali: A jeżeli miałbyś wybrać osobę z tego najmłodszego pokolenia rapowego, teraz, z tej nowej fali, którą byś.. myślisz, że dobrą płytę byś zrobił, dobrze byście się zgrali w duecie, to kto by to był?\nTede: Z Bedoesem.)", "image": "https://images.genius.com/7ef797a465c36ae5cb8a7a0bac6a8047.500x500x1.jpg"}], "artist": "Bedoes"}