{"songs": [{"title": "Szyby w dół", "album": "PitStop", "year": "2014-10-19", "lyrics": "[Intro]\nPysk w pysk, synek! Taa... Ariel Beatz\nEj! Weź olej te 40 stopni na zewnątrz i\nOpuść szyby w dół ej, ej\nOpuść szyby w dół\nTaa!\n\n[Zwrotka 1]\nKocham wsiadać do swojej fury, chociaż żaden z niej Range czy Lambo\nNie ma nawet imitacji skóry, a lakier dawno nie śmierdzi farbą\nNie śmierdzi dawno, dla mnie mógłby nawet nie mieć alufelg, bo\nWażne, że kiedy ruszam w miasto to audio obraca głowy niczym Merc (taa)\nTopi się asfalt, choć jedenasta dopiero to pali jak ogień\nTypy chcą ścigać się dziś, czy ja wyglądam jak Bisz? - puszczam ich bokiem\nJadę bez okien, bo wyłączam klimę, gdy w radiu bangla\nI chociaż spalony łokieć, to lubię gdy świat tańczy jak mu zagram\nPanny myślą - jesteśmy fajni, nie zabieram, choć piszczą\nCiągle machają jak w Holandii, choć żaden ze mnie Don Kichot (ooo)\nOlewam chichot i przyspieszam jak Zinedine\nA typom twardym jak G-Shock niech będzie wstyd, kiedy minę ich (ooo, P--P--P--PitStop!)\n\n[Hook] x4\nOpuść szyby w dół, opuść szyby w dół\nOpuść w dół\nOpuść szyby w dół, opuść szyby w dół\nOpuść\n\n[Zwrotka 2]\nCzarna fura (czarna fura), czarny okular\nTo czarna Toyota, nie żadna czarna Acura\nCzarna muza w niej. Patrz jak ta Rav4-ka hula\nMoje cztery kółka - Audi Quattro - taa akurat\nMam gdzieś, jakim jeździsz autem, czy to nówka, czy szrot\nMam gdzieś to, czy w nim mruczy V6 i czy to Mustang, czy Volt\nMam gdzieś czy to Hyundai, czy Ford, czy ma dubeltówkę, czy płaski wydech\nNiech to będzie i Colt, byle nie strzelał z dupy (taa) #Justin_Bieber\nMam gdzieś jakiej słuchasz płyty, byleby to był mój album i\nPodkręć, by dudniły beaty - niech wiem, że czekasz na mój album\nI czy to jest pleonazm to też jebie mnie w chuj, ale\nKiedy szyby w górze masz to opuść lepiej je w dół\n\n[Bridge]\nDziś opuszczam szyby w dół\nI podkręcam bas i niech usłyszą nas wszystkie typy tu!\nO! Dziś opuszczam szyby w dół\nI podkręcam bas i niech usłyszy nas całe miasto znów!\n\n[Hook] x4\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/882ae875acda73d092ff473a1690df51.800x800x1.jpg"}], "artist": "Pyskaty"}