{"songs": [{"title": "Rap moją kokainą", "album": "Styl Życia G'N.O.J.A", "year": "2009-12-06", "lyrics": "[Verse 1]\nTo nałóg, to pasja, ma racja, styl, akcja\nSyf jak prowokacja niech odbije od nas, basta\nZ mego miasta dla tych ludzi towar, który się nie nudzi\nWięc przestań się łudzić, że już o mnie nie usłyszysz\nTo rap z siłą przebicia nie do pobicia\nW rapie tym mam kibica, to ulica, to klub\nZawistnym knebel w dziób, za mych ludzi wielki buch\nLufa wytrawnego trunku co rozgrzeje twój brzuch, uf\nI kto jest tu? tę odpowiedź znasz od dawna\nW chuj rap petarda z SLU gangu wariat\nI rzeczywistość twarda, w tekstach te suche relacje\nKtóre wiernego słuchacza wprowadzą dzisiaj w akcję\nRap moją religią, na jej tle wojny nie będzie\nTo jednak uprzedzam przypierdolę swoją kwestię\nRyja wydrę na tracku aż się posra\nTen co na freestyle'u nie potrafi mi sprostać\n\n[Hook]\nTo mój rap skurwysynu, rap jest moją kokainą\nNiech wszyscy to rozkminią, za ten rap wciąż nas winią\nKoniak nie tanie wino, tak to idzie, to ulice\nWszyscy nas słyszycie i znów z rapem na szczycie\n\n[Verse 2]\nP do N i kreska, oto biznes i domieszka\nWłaśnie tutaj mieszkam, grać rap to dla mnie pestka\nPo siedemnastej mamy transfer za miastem\nBagaż nielegalny? to dla mnie bułka z masłem\nCzuję się z tym dobrze i żebym tylko mógł\nRozpierdolić wszystkich kiepskich jak solowo Big Shoot\nJak gorąco, wszystkie cioty się marszczą\nCzy żal mi skurwysynów? człowieku, nie bardzo\nDobrym stylem wciąż gardzą więc pierdolę ich, proste\nZ rapem wyrosłem, lecz z rapu nie wyrosnę\nRap narkotykiem, ja od tego nie odwykłem\nĆpaj to zanim zniknę i zanim ty znikniesz\nMiasto huczy od plotek, a ja nie dementuję\nBo życia nie żałuję, na drzewo spadać szuje\n\n[Hook]\n\n[Verse 3]\nTrzecia szesnastka na szesnastkach nie flaszka\nChromowane felgi, to zwycięstwo nie porażka\nDaj, daj mi to, jak Branigan The Carlito\nMam swe zasady, na trackach zasad ślady\nProste układy znane nam od wielu lat\nMam swój świat pełen wad, pełen zalet i strat\nRapowy fach, z którym wjeżdżam na piedestał\nTy żebyś się nie zesrał, masz połamane krzesła\nI nie jest wszystko jebnąć azjatycką piękność\nHip-hop honeys z nimi cierpieć na bezsenność\nTo daje pewność, rap, poczucie bezpieczeństwa\nNawet, gdy na trackach tych skurwieli wszystkich besztam\nRap, z nim od dziecka, a komercja zdradziecka\nNiech z mej ulicy spieprza, ty nie znajdziesz tu szczęścia\nBieda nieciekawa? wegetacja? ja znam to\nRozpierdolę wszystkich kiepskich jak Tim Dog rozjebał Compton\n\n[Hook x2]\n\n[Outro]\nMój rap, kokaina\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/915c1351f8c903096ad594d1648d5b30.500x494x1.jpg"}], "artist": "Peja"}