{"songs": [{"title": "Prywatny wszechświat", "album": "Ostatni Poziom Kontroli", "year": "2008-10-03", "lyrics": "[Zwrotka 1]\nPodróżując przez teraźniejszość\nSpotykam ludzi, którzy chcieliby być sobą, ale\nNarażają się na śmieszność idąc obok siebie samych\nA gdy ktoś mówi im, że są martwi\nNie widzę w tym nagany wcale, bo to są fakty\nA potem jak sny odpływają dalej idąc\nCzasem spróbują cię zatrzymać\nSzydząc będą się zżymać, nienawidząc przeklinać\nA ty odcinać to jedyne co możesz zrobić\nSpróbuj widzieć rzeczy takie jakimi są\nWtedy nie może ci zaszkodzić cudzy pogląd\nBo nie jest prosto żyć bez żadnych osłon\n(Nie) Nie jest prosto żyć bez żadnych osłon\nJa próbuję zobaczyć swój cel\nA ze mną mój strach, który mówi dziel się dziel\nGdy stracisz z oczu go ja otworzę swoje szerzej\nBo teraz moja kolej i wciąż nie jest łatwo\nJa rzygam już dawno uniwersalną prawdą\nChodzi o własną przeciw tym wariactwom\nKtórych wysłuchuję co dzień\nWkoło mnie słyszę tylko \"Polsko zmień się, zmień\"\nGdy tak blisko dawnego systemu cień\nJesteśmy iskrą, która spaliła to wszystko\nWidzisz pogorzelisko, pytam czemu stoi tu bistro?\nTrzeba być pizdą by upaść tak nisko\nJa próbuję zrozumieć wasz zamysł\nBo i tak urodziłem się i umrę z tym samym\nA zamiast w trumnę zapakujecie mnie w kajdany\nTo zbyt trudne bym pokrzyżował wasze plany\nA ja jestem za głupi by się przez to upić\n(Ta) Myślę, że widzi to każdy, bo z każdym dniem\nOddalamy coraz bardziej się od prawdy\nNieraz są sytuacje które karzą ci wybierać\nBo nieważne co robiłeś, ważne to co robisz teraz\nUwierz, jeśli nie możesz już zrozumieć\nPokaż co umiesz, na co stać cię musisz wykazać się\nNikt nie poczuwa się do winy\nTak beztrosko dajemy myśleć za nas innym\nIdąc prosto nie chcemy znać tego przyczyny\nCały kosmos powinien być nasza troską tak?\nA co z tą Polską? Myślisz że przetrwa?\nJa wiem, że jest tak to mój prywatny wszechświat\n\n[Refren x4]\nTo o nim jest ten wers brat, teraz moja kolej\nMmm... Bo jest tak choć nie jest bez wad\nTo mój prywatny wszechświat\nTo o nim jest ten wers brat\nI nic nie skłoni mnie bym przestał chcieć go chronić stale\nNim narodziłem się nie było go tu wcale\nI gdy odejdę nie będzie nic już po nim dalej\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2bfc7bc02c7e0e525689ac7d9b9b365a.640x576x1.jpg"}], "artist": "Abradab"}