{"songs": [{"title": "Voodoo Remix", "album": "Erotyka", "year": "2015-03-26", "lyrics": "[Intro]\nFrère Jacques, Frère Jacques\nOkej, typ maniakalno-depresyjny\nPerfekcyjna niedoskonałość\nMatheo, Q do U do E\n\n[Refren]\nWszystko się zmienia, okulary za trzy kafle, zegarek za dziesięć\nA moralnie wymieniam się na kręgosłup z Pezetem w moim innym świecie\nWszystko się zmienia, okulary za trzy kafle, zegarek za dziesięć\nA moralnie wymieniam się na kręgosłup z Pezetem w moim innym świecie\n\n[Zwrotka 1: Quebonafide]\nNiby, że robię to już tylko z nudów\nRzucam oplutego majka na zakurzony statyw\nW jednym z obskurnych klubów\nWysłużony imperatyw, cokolwiek to znaczy\nMam w tym ducha, druha, ideę, bunt, walkę\nDopiero potem pieniądz\nPoznasz mnie po ciuchach, ruchach\nJak na PS Move. Stalker - mam korzenie pod ziemią\nTu gdzie sukces ma wiele imion\nCzasem mu powiem na \"ty\" przez zapomnienie; wóda\nW imię czego znowu pęka ten Smirnoff\nChyba pora na przedstawienie; Kuba\nCrossing over, nowe stillo, robię to, poza tym hołduję zmianom\nChcą mi wchodzić z butami w moje\nTylko teraz Valentino i Ferragamo\nPierdolę modę, nagrywam wave za wavem, co się ze mną stało?\nW szafie nie mam miejsca na więcej i nie wiem\nBez zarzucenia mam na bani to samo parano\nJak stąd do Las Vegas, Queba, never ever, na zawsze jebać loga\nKenzo, Hackett, Owens, Jacobs, Calvin Klein, Vero Moda\nLeve leve loff, leve leve loff, siedzę i się śmieję w głos jak opętany\nChoćby nie wiem co, zabierz mnie stąd\nChyba już czas na zmiany, chyba nie czas na zmiany\nRozbieramy ten syf na części\nA prawda jest naga, nie piję, więc polej mi\nTak się składa, że to znowu bragga, nadal wygrywanie życia, więc pozwól już polec mi, dziś\nSię czuję jakbym już zrobił wszystko\nDlatego teraz mam ochotę na nic\nPrzyzywam te wersy jak duchy, odkąd doszły mnie słuchy\nŻe ludzie są po drugiej stronie drzwi\nW zalewie tego syfu się czuję jak pojeb\nW zalewie tego syfu się czuję jak Noe\nAle nigdy nie będę niczyim poddanym\nPoddany tej presji, a składam jak zawsze\nPomacham Ci z Eski, a latam po Maxie\nOddany bez reszty, znasz mnie\nPozdrawiam ekspedientki w Żabce\nGdzie środowisko to za ciężki crashtest\nMam gadkę, co wyrzuca za Tawarę\nZa Tawarę - taka jest tłusta\nJedyna Twoja szansa na pojechanie po mnie, to zawitanie do Lubska\n\n[Zwrotka 2: VNM]\n(V) Voodoo, wygrałem dokładnie dekadę temu na demo temat\nKiedy rozjebałem kraj 3 lata mniej miałem wtedy niż Quebo teraz\nNie kumasz ocb, to google it, faza, bo jeszcze dekada przede mną\nWiem, mówiłem to 2 lata temu, co z tego - mam 8 lat nadal, nie pierdol\nParę lat i będę świętą krową, w sumie żadna nowinka\nBędę wyskakiwał z lodówy jeszcze więcej kolo, jak Kuba po walentynkach\nTeraz robimy remix, damn it, weny nie potrzebujemy, Michał - to nie do ciebie\nKojarz moje linie z luksusem, jak w PRL-u Baltonę i Pewex\nI frontmanem jestem, przy mnie idą na bok jak didaskalia\nTo jest voodoo, ale ja nie będę twoją laleczką, hashtag; Przybysz Natalia\nZa to ty dostaniesz igłę za twoje rapy do makulatury\nJedną, ósmą, setną i już wyglądasz jak manual do akupunktury\nRaperzy giną co dzień - jasna sprawa, głupcy szukają tylko sprawcy nadal\nDupy chcą się wiązać jak kokardy i tworzyć jedność jak Wars i Sawa\nI a propos tego - po koncercie hejterka brać chciała do buzi mnie\nByła tak najebana, że nie trafiła, dostała loda pod oko jak Gucci Mane\n\n[Zwrotka 3: Guzior]\nWyglądam jak Pinhead, szpilek już tyle, że znikłem, co za papka, ale przetworzę to pod siebie\nI wpierdolę sobie na luzie, najdłuższe linijki są jak podróże hen - i niby kto tu moje flow podjebie?\nTripy w nieznane już pozarzucane, kiedy ja zmądrzeje?\nNie powiem, ziom, bo nie wiem\nPo nitce do kłębka i dobrze jest mi z tym dystansem do swojej osoby, ale jakoś nie mogę dojść do siebie\nTo, co na mnie wpływa, to falami o kryształy mi się te zdrowie rozpieprza\nJedziem sobie z lamusami precyzyjnie i niebezszelestnie, na bitach jestem piratem, bo się przy stopie rozpędzam\nJak wpadamy, no to który to już level, że jak w masło w każdą przeszkodę to wjeżdża\nLecim przed siebie jak światło i nie sposób nas zatrzymać, ja jestem adrenaliną, weź sobie do serca\nKwestia dobrego smaku, chociaż nikt nie jest w stanie mnie wjebać w sumie, więc jak na razie nie zaszkodzi wam chyba\nRozjebuję maszynowo, masz tu nową zwrotę w moment, co jest ziomek? O! Znowu Quebo mnie zaprosił na hita\nTo za wiele wątków i odkąd to norma czy rutyna jest, to kupy się nie trzyma albo ty nie chwytasz\nTroche więcej niż do ryma, ale kogo to obchodzi, czy to w końcu odpowiada im? Lepiej nie pytaj\n\n[Zwrotka 4: Kuban]\nWybuchowy remix, choć nie Kalwi i Remi\nWóda, remix, browar, gin, Kuban w Queby nogach śpi\nPrzepiłem tantiemy, spod klatki do elit\nU nas reżim skonał dziś, muza, niebyt, ona, my\nRzadko bywam już czysty, mam co dymać jak Meek Mill\nTen trans nad wyraz intymny, a strach to wina mych bliskich\nŚpię, to w głowie mam piski, choć sen to omen, daj brzytwy\nPierdolony rap striptiz, obnażony jak Fifty\nAle co? Ale gdzie? Ale jak?\nWalę ją byle gdzie i na wznak\nA mój dom to Hotel HMK, jaki props? Jaki hejt taki rap?\nMój rozwój - akceleracja, stój w proszku lub siadaj na laurach\nNa majkach w chuj chłopców piszczy jak lalka\nRodzina Soprano użyczy bassu w tej grze\nWcześniej podrzuciłem coco, naokoło jest tyle lal, rap\nNajebane groupies są już nago po koncercie, sextape\nTo jedyny dowód, że miały za mało lat, fuck\n\n[Outro: Quebonafide]\nNo i magia\nWłaśnie tak się wskrzesza zajawkę", "image": "https://images.genius.com/c8ea2db3e3a28d8f99b551bc379fb1ef.640x640x1.jpg"}], "artist": "Quebonafide"}