{"songs": [{"title": "NO SORRY", "album": null, "year": "2018-08-12", "lyrics": "[Zwrotka 1]\nJak byłem mały leciałem do mamy zdarte kolana i w nocy koszmary\nJak mi dzieciaki mówiły że jestem mordercą, milczałem - rodzice płakali\nMieliśmy wypadek i tyle i kumpel odpłynął pod kłody cieżarem\nMało pamiętam, pani psycholog, rysunki i zdjęcia tartaku z rozprawy\nJak byłem mały leciałem do taty, tata pokazał mi czym jest muzyka\nI jak się jej słucha i co ona znaczy i mówił że była jak trzy lata pływał\nNiebo widziałem jak każdy ale to tata pokazał mi gwiazdy i mówił że wielu już nie ma od lat, jak w życiu choć świecą to dawno upadły\nNO SORRY! Już dawno upadły\nMyślałem że im będę wyżej tym będą mi bardziej wyraźne\nStąd sny o lataniu, stąpaniu po szczycie to wtedy już chyba przepadłem bo\nNO SORRY! To wtedy przepadłem\nI nie umiem ci sprzedać muzyki co mówi o niczym, szanuje refleksy, odbicie lustrzana mi mówi na \" pan \" ta twarz już od lat nie ma oczu zamkniętych\n\n[Refren]\nNO SORRY! Że widzę wyraźnie jak gwiazdy upadły\nNO SORRY! Że wtedy przepadłem\nNO SORRY! Że widzę wyraźnie jak gwiazdy upadły\nNO SORRY! Że wtedy przepadłem\n\n[Zwrotka 2]\nJak byłem starszy, leciałem po bandzie dwadzieścia lat, już za rok miał być detoks\nJak mi rodzice mówili że łamie granice myślałem se \"Co oni wiedzą?\"\nByło nas paru chłopaków i pite jak trzeba co biorę na siebie\nI w sumie to chyba nie pykło bo za parę lat robię w miecha czterdzieści butelek\nByłem starszy, leciałem do kumpli, ojcowskie mądrości odeszły w niepamięć\nMama mówiła że ja to nie ja, że \"ten człowiek to nie jest jej Radek\"\nByłem gnojem i tyle, co w dupie rodzinę miał, teraz to w końcu przyznałem\nA potem jak byłem raperem to smutnym a teraz to nie wiem już sam co jest grane\nNO SORRY! Że tak się wylałem\nCzasem już nie wiem czy dalej nagrywać te łzawe utwory dla ludzi\nBo gardzę tym kurwa, jak płaczesz za dupą i zgrywasz se blendy z Planetem do fury\nNO SORRY! No i znowu przepadłem\nNie potrafię rozmawiać z obcymi świerzbią mnie dłonie jak dojdzie do sporu\nWybitnym erystą to nie byłem nigdy i duchowo błądzę szukając spokoju\n\n[Refren]\nNO SORRY! Że widzę wyraźnie jak gwiazdy upadły\nNO SORRY! Że wtedy przepadłem\nNO SORRY! Że widzę wyraźnie jak gwiazdy upadły\nNO SORRY! Że wtedy przepadłem", "image": "https://assets.genius.com/images/default_cover_image.png?1557245356"}], "artist": "Planet ANM"}