{"songs": [{"title": "Ich rap, a nasz rap", "album": "Myślisz jeszcze?", "year": "2017-04-07", "lyrics": "[Refren] (x2)\nObcykany kit! Kit?\nTak, to jest ten ich rap\nWciąż wołają bis! Bis?\nTak, to jest ten nasz rap\nOni zrobią wszystko za hajs, hajs, hajs, hajs\nMy zrobimy wszystko dla Was, Was, Was, Was\n\n[Zwrotka 1]\nBez Was nas nie ma, jaka by nie była presja, nie zżera\nTrochę ją czuć gdzieś tam na plerach, a Kubano to nie bękart podziemia\nI nie ma co, miło było mi\nGdy kolejny idol miał chrapkę na feat\nAle nie tak wyrabia się street credit\nDostaniesz go jak na ośce masz chill i poparcie\nLecimy po bandzie\nJak ktoś robi biby, to nas chce\nJak ktoś robi hity, to nas chce\nI jak coś robię feat’y po flaszce\nWciąż lecimy po bandzie\nJak ktoś robi biby, to nas chce\nJak ktoś robi hity, to nas chce\nI jak coś, mam schizy na bańce, ty\nNa nas aż miło się patrzy, a na nich tylko miło się patrzy\nDodajemy od siebie do rap gry, oni chcą tylko czegoś od rap gry\nU nas przemawiają fakty, a u nich przemawiają przechwałki\nBierzemy na siebie porażki, oni biorą do siebie porażki\nDlatego mówię „rozróżniaj - kto jest raperem, a kto się wydurnia…”\nMy mamy płyty na półkach, a oni pianę na ustach\nChcą mówić nam o klasyce? Znamy na wylot szlagiery z podwórka\nCo u nich widnieje na klipie, mamy na żywo jak wstajemy z łóżka, ty\n\n[Refren] (x2)\nObcykany kit! Kit?\nTak, to jest ten ich rap\nWciąż wołają bis! Bis?\nTak, to jest ten nasz rap\nOni zrobią wszystko za hajs, hajs, hajs, hajs\nMy zrobimy wszystko dla Was, Was, Was, Was\n\n[Zwrotka 2]\n„Rap robię” - ma bujać, ale ten typ mnie bawi jak buja\nO tym jak żyje i co to ma burak\nW klipie taki killer, a na żywo to parówa\nMam gadkę, bywam bezczelny, no i w branży tu siedzę bez przerwy\nWiem kto ma rację, kto ma mniej pensji, ja to jak palnę to ryję bębenki\nWiadomo, bo Kubano ma polot\nI biegnie ziomalom na pomoc i czasy z pojarą na czworo\nZa nami, choć fajnie się stało za szkołą\nTo już wiesz, że Kubano ma polot\nI biegnie ziomalom na pomoc i czasy z pojarą na czworo\nZa nami, choć fajnie się stało za szkoła, aha\nKażdy się martwi o logo, a ja z Moimi after i pogo, a jak\nNo i odbywa się w Sogo, a was? Nasze wypłaty już bolą na bank\nMogę mieć kaca, ej skoro mnie znasz i nie wołaj do mnie „ej kolo, do dna!”\nWkładam słuchawki i Pono mi gra, bo na backstagu pierdolą i tak\nCo mamy lubić się przez to, że próbujesz też tego fachu?\nNa „ty”, to możemy przechodzić jak parę ogramy tematów\nMogę doradzić, jeżeli powiesz „Kubano, poratuj!”\nAle jak nie pogadamy, to mi się nie pucuj chłopaku\n\n[Refren] (x2)\nObcykany kit! Kit?\nTak, to jest ten ich rap\nWciąż wołają bis! Bis?\nTak, to jest ten nasz rap\nOni zrobią wszystko za hajs, hajs, hajs, hajs\nMy zrobimy wszystko dla Was, Was, Was, Was\n\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3ccf95a19c05f432a03b93fdab7983ae.430x408x1.jpg"}], "artist": "Kuban"}