{"songs": [{"title": "Nie bujaj się na krześle", "album": "RAPERSAMPLER", "year": "2018-03-16", "lyrics": "[Zwrotka 1]\nCzy pomyślałeś kiedyś, pomyślałeś kiedyś\nCo mówiono ci, mówiono żebyś\nUnikał tego co złe\nBo popadniesz, cokolwiek to znaczy; w niebyt\nOd tamtej pory zajarałem crack (raz)\nOd tamtej pory wiary we mnie brak (cały czas)\nOd tej chwili kiedy zamieszkałem sam\nOd tej chwili sam wytyczam s'e szlak\nOd tego czasu kochałem mocno\nNajdłużej płyty, te moje płyty\nI moja luba nie jes' zazdrosna\nO te samplery, o te zeszyty\nMama mówiła, mówiła; uważaj na siebie!\nDopiero to kumam, w innych branżach ludzi się po czaszkach nie jebie\nZwłaszcza gdy drzewiej\nKarierę robił ktoś sto razy gorszy niż ja\nA ci jebani kretyni podnieśli rękę z narzędziem, bo co, bo forsy im było brak?\nNie, moja ciocia lat 9-3 AK\nUjęła to tak;\n\"Cham Cię zawsze będzie nienawidził ale ja nie mogę ręczyć za to, że on wszystkich będzie nienawidził\nOn będzie nienawidził nie-chama!\nBo może chama będzie szanował?\nJa nie wiem, bo ja tego nie znam, bo ja chamką nie jestem\"\n\n[Zwrotka 2]\nJestem dwieście procent lojalny\nMoje ucho niewypał, nie strzeliło\nPomiędzy inteligencją a byciem fajnym\nZawsze być sobą miałem siłę\nKurwa, wypierdalać, wypierdalać, młodych świeckich elit usłyszcie głos\nFajna naklejka, fajna dziara, a znad skarpety sterczy kłos\nNieważne, warsaw shore czy sejm?! już daj spokój syrence\nZ nagą piersią wycina chamów w pień, nie dokładaj ich więcej\nKtoś podpadł mi, ktoś podpadł\nI nie wiem jak radzić sobie z tym\nNie artykułuję krytyki środka;\nA za mną kręci się wspomnień młyn\nDziś fejk prawilniaki na fejsie\nSkąd masz wziąć odpowiednie podejście, kiedy znasz rady  młodzieńcze=\nGłównie teksty w stylu jak siedzieć na krześle\n\n[Bridge]\nBiegaj co rano do szkół, biegaj co rano byś czuł, czuł\nOdpowiedzialność za swój los, za swój ból, ból\nZnienawidziłem te szkoły, jedyne czego byłem pewien\nŻycie trzeba tak urządzić, by nie wstawać przed eleven\nCo to za lot, smucę, że dostawałem rad za mało?!\nA może wolałbym inne? o inne pojęcia dbałość?\nA może pamiętam głupie, cennych nie pamiętam wielu?\nPoniższą słyszę nawet, jak siadam w fotelu..\n\n[Refren]\nNie bujaj się na krześle, nie bujaj się\nNie bujaj się na krześle, nie!\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/af6ef6b7a579361efc7a674202d397cf.700x700x1.png"}], "artist": "Ten Typ Mes"}