{"songs": [{"title": "Opowieść", "album": "7", "year": "2006-02-24", "lyrics": "[Intro]\nCała Łódź\nChuligani\nProsto\nProsto z łodzi\n\n[Zwrotka 1]\nDwudziesta druga, łańcuch świateł, relaks\nMasz już czasem melanż, nas dwóch nie wybiera\nJa ziom bez prawka w sumie to też nie mam\nOn myśli, że ja nie wiem, więc też nie mówię przebacz\nChcesz się w klubie najebać? rzygać jak wściekły student?\nWybacz ja nie z tych Muniek, chyba nas nie rozumiesz\nZa mną mój człowiek, obok ziomek bez prawka\nPode mną kilo czysty hasz to jest szansa\nOd startu do mety nazwij to projekt - fart mam\nTak wybrał fach nas, bo kiepski ze mnie złodziej\nJak ty gram zawczasu tylko, że się nachodzę\nZwykły przechodzień, średnia bezrobotna fucha\nTy w tym na co dzień mieszkasz, nieistotne słuchaj\nFelgi odbiją blask, bo na chuj nam ten przypał\nZnam jedno takie auto, w tej sprawie nie oddycham\nMyśląc za co mogę wpaść ziom i co mogę zgarnąć\nA jaka lipa, na razie liczę na bezkarność\nBo wolę to zamiast z głodu zdychać\nJedno złota sama klika zaprasza na show\nWięc nie dotykaj tego czego człowieku już nie możesz wziąć\n\n[Refren x2]\nJest taki moment, że strach w twoich źrenicach\nJest większy niż świat, to jest start na ulicach\nJeden to dajma, a drugi fart pcha\nChoć los bywa okrutny i nie zna się na żartach\n\n[Zwrotka 2]\nDobra koniec, ruszamy, przyszedł goniec plus piątka\nWaga od nazwiska, które kocha Katalonia\nSpokój na zegarach, sześć dych w ruchu miejskim\nAleje Piłsudzkiego światło latarni kreśli\nWiesz mi na krawędzi dzisiaj jestem\nStrzeż tych na nawierzchni, cisza przed wiem\nŻycie jak tester jakby co mam amnezję\nO żesz kurwa 17450 skąd się urwał pierdolony Mondeo\nZaczyna się rodeo - gaz, blacha, control\nDaj macha ziom, bo dziś na ulicach mokro\nNa trzy na dwa zamach na czyszczenie samar\nDawaj okno i ziomek chce wyrzucać kilo\nZ tyłu słyszę - kurwa taka ilość\nCo ty robisz? chuja masz zamiast głowy?\nEj kretino masz mózg? czy jesteś z ochrony kasyno?\nOpony na wylot, hamuj, kitram\nTak z dwóch kilogramów zostało gramów kilka\nE, co jest kurwa? na głowie but mam\nSzperane po kieszeniach za co ten chuj\nMa mnie prawo dotykać? nie mów o narko dzisiaj\nNadto problemów, najlepiej nic nie mów, ja znikam\nEj zbyt proste? masz psa nad sobą?\nJego łaska? to nonsens, ale fart na ironię nie opuszczał nas\nTu jak przyszli tak znikli zostawiając hasz mój\n\n[Refren]\nJest taki moment, że strach w twoich źrenicach\nJest większy niż świat, to jest start na ulicach\nJeden to dajma, a drugi fart pcha\nChoć los bywa okrutny i nie zna się na żartach\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b36e32227ba79737a1394750f62539a5.410x410x1.jpg"}], "artist": "O.S.T.R."}