{"songs": [{"title": "RYSIEKRIEDEL", "album": "Z życia wzięte", "year": "2016-04-03", "lyrics": "[Zwrotka 1]\nOstatnio jestem jakoś tak zmieszany\nChciałbym zdobyć papier\nJak na razie tylko pytają w liceum \"siema, co jest raper?\"\nI wkurwiam się, bo nienawidzę tego środowiska\nJak tych fajek, które jaram na tych szkolnych winklach\nChciałem rzucić freestyle - to by było fajne\nAle rzucają punche o niuniach\nWięc wolałem odstawić pannę\nJak dla mnie zachowuję się normalnie ponoć\nAle wszyscy dookoła się pytają \"Kurwa V'ał, co z tobą?\"\nJak byłem z niunią jeszcze miałem kogoś było super\nTeraz jestem jak one tu kiedyś ze mną - mam je w dupie\nAle się nie rozkminiam lekko\nJak potrzebuje czułości znajdę pannę se pod sceną\nI obiecam jej, że będzie pięknie jak weźmie se \"V'ała\"\nPotem zagram jak ostatni chuj\nGdy dam jej tylko czas do rana\nMam w życiu drogi dwie - narkotyki lub dziewczynę\nAlbo się zakocham albo wpadnę w kompot #RysiekRiedel\n\n[Refren]\nDaj mi tą chwilę, pieprzoną chwilę mi daj\nJestem jak Riedel, Rysiek Riedel - wpadam w kompot co dnia\nChoćby na chwilę, uwolnić myśli mi daj\nJestem normalny, ale mój live to Jam Session co dnia\n\n[Zwrotka 2]\nMama mówi, że mam \"pojebanych ziomków\" na melanżu\nMój ziomeczek nie ma nogi, za to łeb na karku\nDrugi ma nadwagę, trzeci schizofrenię\nCzwarty jest Hiszpanem\nAle oni mają gorzej w końcu przybijają z \"V'ałem\"\nW moim Liceum ludzie oglądają za mną się\nMówią \"twój rap ma klasę\" kurwa, chyba pierwszą \"C\"\nChce robić Rap, być sobą. Udawać kogoś, man?\nBędę udawał po tym, jak dostanę się na PWST\nNie chcę żyć jak cwel i ułoży się jak się zawezmę\nJak na razie moje życie to spontan, wiesz?\nJebane Jam Session - moje życie, według kumpli\nNiby to jest Jam Session, ciągle ja gram solówki\nPolej mi wódki i niech się mordo dzieje co Chce\nMimo to muzę kocham - nikt mi nie zabierze jej\nMam dwie drogi a nogi niosą mnie już wyżej\nAlbo się zakocham albo wpadnę w kompot mordo #RysiekRiedel\n\n[Refren]\nDaj mi tą chwilę, pieprzoną chwilę mi daj\nJestem jak Riedel, Rysiek Riedel - wpadam w kompot co dnia\nChoćby na chwilę, uwolnić myśli mi daj\nJestem normalny, ale mój live to Jam Session co dnia", "image": "https://images.genius.com/2239199a617565ebfd8fc2be6326b2a8.960x960x1.jpg"}], "artist": "VBS"}