{"songs": [{"title": "Nachalnie", "album": "Tego Pan nie poskłada", "year": "2015-04-01", "lyrics": "[Zwrotka 1]\nPod sklepem nachalni rumuni \"Ty szefie chcesz może perfumy?\"\n\"Jak tego nie kupisz, se auto wyklepiesz i wyjdzie ci drożej, ROZUMISZ?\"\nNo przecież nie kupię, do sklepu pójde po prostu przeparkuję dalej\nJak Julian Tuwim, całujcie mnie w dupę tam Wasze mam ko ko szanel\nNa necie nachalni słowianie. Ich piękne słowiańskie dusze\nZ żyłką na zarabianie wyjdzie kostka masła za dupę\nI gdzie indziej masz taki biznes? Jeden patent zgarnia pulę\nA jak śmiesz twierdzić inaczej...zły polaczek, żryj cebule!\nW radiu nachalna muzyka, 4 te same numery i goń się\nÓsmy rok klaszczę Rubika...najpiękniej pod słońcem\nPytam gdzie są moje dolce za to? Był sms, niech zapłacą\nCo się śmiejesz? Bank przecież nie poczeka z ratą...\nW tv nachalne reklamy, po takiej serii to czuję się chory\nNiedobór magnezu, niedobór witamin, niedobór żelaza (Wpierdalaj tory)\nCo światu pokazać i gdzie jest granica, się obawiam że to nie koniec\nPrzynajmniej wiesz o co masz pytać w aptece gdy konar nie płonie...\n\n[Refren]\nPewnie byś chciał, by tu był jakiś refren\nŚlicznie śpiewany, by wszyscy go znali\nLeczy wybacz mordo, refrenu nie będzie\nNie umiem śpiewać, nie chcę być zbyt nachalny\nNie chcę być zbyt nachalny\nNie chcę być zbyt nachalny\nNie chcę być, być, być, być, być\n\n[Zwrotka 2]\nZnajomi nachalnie na fejsie chcą mi pokazać jak świetnie się bawią\nTe fotki wyszły świetnie z przyjaciółkami pod Warszawą\nByłoby nieźle gdybyś tak jeszcze pisała cześciej jaki masz humor\nWrzuć ze śniadania zdjęcie niech wszyscy to poczują!\nW świątyniach nachalni wyznawcy, ja tam się nie znam nie mi oceniać\nAle czy mógłbyś w imię łaskawcy głowy i szyi mi nie oddzielać?\nZ reguły cynik ale tak szczerze, to bardzo się ciesze że żyje\nTam każdy z was ma jeden strzał? Coś jak Eminem\nGazety nachalnie chcą wmówić kobietom jaki ma być prawdziwy facet\nŻe ma być alfą i omegą a one to mają bety raczej\nTe same gazety zaznaczę, wmawiają nam że sexy są kości\nNie to żebym kochał pasztet ale dziewczyny...krągłości\nZ kraju samych złych wiadomości to nie tak że narzekam\nWiem przyjdzie lepszy czas, jestem cierpliwy poczekam\nI szczerze to kocham ten kraj ludzie se radzą choć nie jest fajnie\nBo hajsu, pracy i perspektyw NIKT NIE DAJE NACHALNIE\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/164f02783fe259dc4f8fa448b621bcac.852x475x1.jpg"}], "artist": "Szesnasty"}