{"songs": [{"title": "Fajnie", "album": "Nowe Rzeczy ", "year": "2015-03-20", "lyrics": "[Intro]\nDaj ciut głośniej Antua, MilionBeats, haha, tutaj miałem wejść ogólnie, ale no problem, no problem, no problem. Wiesz co jest najpiękniejsze? Że to jest moja płyta. I sobie wejdę kiedy chcę. Drugi legal dzieciak. Udało się. Taki ktoś jak ja, naprawdę, to jest naprawdę, wiesz jak jest? Jest fajnie\n\n[Zwrotka 1]\nKończę materiał i się cieszę jak dzieciak, fajnie\nNie dlatego, że kończę ale, że skończę sam żem nie dowierzał\nJak masz wsparcie od rodziny jest fajnie\nMamo, tato, synu, siostro obiecałem - ogarne\nTobie kotek - za nas, za nasz nowy początek\nMasz cierpliwość jak skurczybyk, jak funfele na poczcie\nNa koncertach jest konkretnie - znowu gramy\nVaZee został mistrzem, tufu tufu, Radom pany, bu\nJak to hula, lubię jak ten sampel smaga gary\nI że mało kto mi mówi - proszę nie rób siary\nKotzi z Borem kończą płytę na Tytuza produkcjach\nLecę miastem i się cieszę, że nasz Radom tak rusza\nBardzo fajnie, Prosto też się dobrze układa\nMajstrowane przy kontrakcie, trzeba na siebie zarabiać\nWszystko fajnie, chciałbym żebyś też tak miał\nPodnieś ręcę, krzyknij miasto w którym gram!\n\n[Refren x16]\nGo Radom!\n\n[Zwrotka 2]\nWszystko fajnie, lepiej bym nie wymarzył\nZ Antkiem podbijamy zakład, teraz tydzień na plaży, braka\nBo mam prawo się odegrać, bo ten pierwszy żem przegrał\nTrzecie solo, nie wiem kurde, chyba tydzień na Bali\nWszystko fajnie, robisz coś co serio kochasz\nTaki jak ja  zwykły chłopak, prosty, w jednym mocny i to zrobił dla was\nNiedokładny rym i lekkie pióro\nPrawdy łyk, zimny styl, chroń mnie Boże przed burzą\nLecę bo chcę, trochę jak Gawliński na Wilkach\nMoja Radomska nawijka, swojska gawęda jakbym trafił miliard\nSiedzę, piszę i nie myślę za grosz\nZaraz wpadnie ktoś na wywiad to mu udzielę go\nTaka tyrka, dzięki wszystkim za moje życie\nCokolwiek wy tam robicie, bądźcie szczęśliwi jak tylko możecie\nJak czasownikami idzie to zrobić\nTo naprawdę głupio byłoby nie dążyć\nHałas, jo!\n\n[Refren x16]\nGo Radom!\n\n[Zwrotka 3]\nChciałbym lecieć coś mądrego ale po co?\nZaraz daje wywiad Popkillerom, pewnie będzie spoko, jo\nBędzie fajnie, bo to ważne jak się na to nastawisz\nI czy to robisz i się cieszysz czy to już cię nie bawi\nMnie to bawi, mnie to rusza i gitara mnie gra\nBędę tego w kółko słuchał i wspominał ten czas\nDlatego wszystko w tym numerze jest na świeżo\nDzięki Milion za produkcje, dzięki Otra wam za record, jo\nChociaż dłużej to nagrywam niż to piszę i to słychać\nMam nadzieję, że mnie czujesz i dla ciebie to rybka\nChcę pokazać, że bez spinek można robić dziś rap\nPóźniej jechać z tym po kraju i to grać, właśnie tak, jo\n\n[Refren]\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/dd4549b5f0a4a4289ddd0f09fa3b4d00.400x400x1.jpg"}], "artist": "KęKę"}