{"songs": [{"title": "Strach", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Zwrotka 1]\nKim jesteś by mówić mi o moim człowieczeństwie\nJa wiem, że ten prąd by uspokoił cię na krześle\nJak papier nie szeleszczę, za papier to w tym mieście\nTo w japę da ci szczęście dlatego muszę mieć je\nW TV ciągle to samo zimna kawa i herbata\nWybacz, wolę cygaro obrabiać na batata\nA jak poczuje biedę, sen pod gołym niebem\nWielu kochało rodzinę, ale bardziej siebie\nGardzisz chlebem? Jeśli masz fart, świat zdobędziesz\nAlbo skręcisz sobie kark za ten strach na patencie\nA ja kocham się bać, ale nie jestem szaleńcem\nŻeby nie móc w nocy spać ze spokoju przeciwieństwem\nWolę swe życie toczyć tempem luźnym\nWidziałem dość by widzieć zło i się nie wkurwić\nJeśli nie wierzysz to wchodź w to\nTelewizje wymień na prawdziwe życie nocą i sprawdź izbę przyjęć\nMyślisz afera... samemu nosiłbyś esperal\nSerce z kamienia, nie starczy dolać, wylać, przelać\nOddech zamiera i te źrenice jak szpilki\nTylko by dotrzeć przez ulice i do windy\nMyślisz świat to sukinsyn, ale sprytny jak Boruta\nBrat może siebie, ale wszystkich nie oszukasz\nTo jest strach\n\n[Refren]\nNa potylicy zimny dreszcz\nTa broń pustoszy ziemię wzdłuż i wszerz\nSzybsza niż nóż, lżejsza niż miecz\nLiczysz na cud, zabrał nas stres\nGdy smutny chłód wzmaga w nas lęk\nCzy to już twój ostatni wdech?\n\n[Zwrotka 2]\nTo tylko dźwięk, krzyk, szczek psów na dworze\nPlus niepokój wyrwany ze szczęk złu i trwodze\nTo nie sen ku przestrodze, choć na zawał byś pierdolnął\nBo niejeden sen w tym tonie oddaje słowo horror\nPatrz za forsą, ludzie poszczą, w życie wątpią\nBo nikt nie prowadzi nas tak jak TOM TOM\nZa ten ton co wyrzuca nerwy wierz mi\nOdeślą cię do psychologa z nadmiarem agresji\nZabić wszystkich by nikt tu nie oddychał\nTak pewnie o nas myśli Północna Ameryka\nNie chce bać się, nie wnikam, gdzie mam stać, za którą linią\nBo odejdę razem z Bogiem zanim nadejdzie L'Nino\nRzeczywistości syndrom, źrenice jak pięć złoty\nMówi każdy, że zna póki świat go nie zaskoczy\nTo jest strach\n\n[Zwrotka 3]\nNie ma już tego brzmienia? kurwa to sprawdzaj\nTen bród to bez wątpienia nie dla pudla karma\nPizda szczupła z wampa tobie nie da tu szczęścia\nChyba, że kiedy siedzisz to cię obciera Tampax\nNie stękaj, masz tu przywitanie z kijem\nJak on cię nie dosięgnie, zęby nagraniem wybije\nKto jest diabłem w tym filmie? czy to prawdziwy hardcore\nTwoje samopodpalenie bez benzyny latarką\nTen dźwięk podrzyna gardło, przekazem oczy pali\nTo tak jak byś na zdradzie przyłapał swoich starych\nChoć nie mieszkamy z nimi, to rani nic na niby\nTwój Titanic, twoje myśli, twoje sny, co się krzywisz\nTo tylko brzmienie, trzy minuty syfu\nA mnie te trzy minuty ciągle trzymają przy życiu\nKurwa, ty zaryzykuj i się powieś na klamce\nW końcu ostatni znicz tobie na grobie zgaśnie\nTo nie jest hardcore, tylko sprawcę mi pokaż\nPowiesz muzyka szatana, tych na ławce przy blokach\nWidzisz zbawcę, proroka czy farsę? To obraz\nBo kto powie o śmierci syna matce co wciąga?\nPodetnij sobie żyły, przecież żyć nie warto\nTo kwestia chwili, widzisz w tym lekarstwo?\nTu wszystko dzieje się raz to czego mamy się bać?\nZapachem śmierci ciągle drażni nas miasto\nWysoki sadzie moje imię to zawiść\nNie mam ojca, matki, w sercu swym żywię nienawiść\nW sumie jesteśmy tacy sami tylko u innego źródła\nPomiędzy marzeniami mierzi nas to co wkurwia\nCzy to jest hardcore z kulą siedzieć w lufie\nDla małolatów HC to na raz wlać w siebie kufel\nSystem ma ciebie w dupie, a kiedy dorośniesz\nTwój jebany pistolet w dłoni wyprzedzi rozsądek\nTutaj każdy jest Bondem, a co drugi agentem\nTylko jak mówisz o prawdzie trzeba by umyć ręce\nLos tłumi co święte każdy najmniejszy szczegół\nTwoja śmierć ucieszy tutaj tylko zawistnych szpiegów\nBez ambicji, w biegu, brat, spierdala nam czas dziś\nCzy aby to jest hard core gdy przegrana nas drażni?\nNie ma, brat, wyobraźni, raczej fart i ryzyko\nWięc, kurwa mać, do chuja masz ten hard core za friko\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}