{"songs": [{"title": "Jedno Piwko", "album": null, "year": null, "lyrics": "[Ref.]\nUstawmy się na jedno piwko dziś\nNa jedno, tylko jedno\nNie mogę przecież dzisiaj znów się spić\nJak ścierwo, na pewno\n\n[1 Zwrotka, Kuba Knap]\nJeszcze się zdrzemnę, boy, plus muszę coś zjeść\nNie? póki co, halo, joł, widzimy się na mieście\nTak, na De Gaull'a bo mamy spoko dojazd\nObaj, no i krok do monopola w pawilonach\nJedno piwko tylko, jasne, dziś mam mało czasu\nJutro muszę wcześnie wstać, dlatego dzisiaj wcześniej zasnę\nNie mam wyboru, więc nie daj mi ziomuś\nJak będę chciał tą jedność przed butelką uczynić kwestią sporu\nNie wbijamy do środka, lepiej postać na schodkach\nPyk, parę minut i już ostatnia kropla\nTo prawda gorzka, ziomy paplają coś tam\nKwadrans, czas bez litości mnie wygania od was\nW sumie mniej się przejmuję tym wszystkim\nOd kiedy wyjebałem swój zegarek do Wisły\nAle jednak ciąży ta godzina powrotu\nChociaż każda z kończyn się podrywa do lotu\n\n[Ref]\n\n[2 zwrotka, Kuba Knap]\nSiedzimy, pijemy i wiem że wewnątrz gdzieś\nW żyłach pływa prośba o jeszcze jedno\nWięc szykuję wymówki na rano, tak samo\nBo mam słabość jebaną do Ciebie, Perło\nNie mogę przecież dzisiaj znów się spić\nTa, ale z każdą minutą coraz trudniej mi zwiać\nTymbardziej że towarzystwo dopisało\nKażdy jak się ubztryngoli lubi latać w nocy zgrają\nDlatego chuj z tym, chapeau bas!\nŚciepa na flaszkę, w czapkę, jak zawsze, kurwa mać!\nKuba Knap, ZTJ, w sumie nie odmawiam ta\nNocnych starań o dramat następnego dnia\nZnasz ten przelot? jak się zapieram\nŻe dziś tylko jedno, to ziomble się zawsze śmieją\nZnam siebie lepiej, teraz czasem nie chcę się już słuchać\nAle od trzech lat niezmiennie ten sam refren w uszach\n\n[Ref]\n\nTo jest remiks... Albo rekonstrukcja!\nSkurwysyny sprawdźcie to, ej!\nLJ...\nTo życiówka chyba, wiesz?\nWięc wypijmy jeszcze jedno, a po nim...\nJeszcze jedno\nI jeszcze jedno [x4]\nEeeeej!\n\n[Ref]", "image": "https://images.genius.com/bew7elzhj21xs23w9nj782nnb.500x750x1.jpg"}], "artist": "Kuba Knap"}