{"songs": [{"title": "Painstream", "album": "Swag Jak Skurwysyn Mixtape", "year": "2012-09-19", "lyrics": "[Verse 1: Bisz]\nSpójrz na świat z moich oczu, będziesz chciał je zamknąć\nPoznaj mój ból, moje myśli, bedziesz chciał mnie zamknąć\nNie musisz mi pomagać, daje radę, nie przeskadzaj\nTy, pamiętam o korzeniach, stare drzewo, nie przesadzam\nMiesiąc winobrania, tydzień winochlania\nRespektuję cykliczne prawa wszechświata znów\nJak zwykle po geniuszu zostaje tu pusta butla\nI jak głowa po przegiętym melo, ten styl znów nakurwia\nŻycie jest jak więzienie, jak palenie, ucisk w klatce\nPalce na brzytwie trzymasz tak długo aż ucinasz je\nPrzestajesz tonąć gdy znajdujesz wolność na dnie\nDla większości życie kończy się tu, dla innych się zacznie\nJestem przeciwieństwem Boga dzielonym przez siedem\nOn w tydzień stworzył twój świat, ja rozjebuje go w jeden\nNie wiem czemu tylu zgrywa Alfe i Omege\nPamiętaj, że dla kotów jestem Alfem po obiedzie\n\n[Hook: Bisz]\nTo jest Painstream, a nie Mainstream dla ogółu\nTo nie rap dla przyjemności, tylko rap syf aż do bólu\nTo jest Painstream, SWAG made in PL\nJakie fele, toczę głaz dla satysfakcji; Mick Jagger\nTo jest Painstream, a nie Mainstream dla ogółu\nTo nie rap dla przyjemności, tylko rap syf aż do bólu\nTo jest Painstream, SWAG made in PL\nWażne z czym na teren wjeżdżasz a nie jak się wieziesz..\n\n[Verse 2: Bisz]\nKleisz wersy? Wow! Kleisz sample z bitem? Wow!\nDziesięc lat w grze przeżyłem każde kocie życie, hau!\nIch szczyty - brukuję nimi swój chodnik\nCi MC's to barszczyk, wciągne ich na zimno; chłodnik\nOni chcieli łatwej drogi? Mogli się domyślić\nGdyby ta droga była łatwa, nie wyruszył bym w nią nigdy\nByło pewne, że się skurwią, teraz wiem, że się zdziwią\nJeszcze się śmieja ze mnie? Wiesz z kogo się śmieją?; Rewizor\nMówią, że życie jest dziwką? Nie, życie jest alfonsem\nKtóry z Ciebie zrobi dziwkę gdy nad życie kochasz forsę\nPokaż mi swoich słuchaczy, powiem Ci kim jesteś\nPierdol wyniki sprzedaży, kto na sztuki liczy respekt?\nCzy to ptak, czy samolot? Nie, to moja dyskografia\nSpróbuj wyskoczyć do tego, nie potrafie nisko latać\nZa dzieciaka wkładałem petardę w gówno no i w nogi\nDziś wkładam dynamit w ten syf, Wilk Chodnikowy!\n\n[Hook: Bisz]\nTo jest Painstream, to jest Painstream\nTo jest Painstream, a nie Mainstream dla ogółu\nTo nie rap dla przyjemności, tylko rap syf aż do bólu\nTo jest Painstream, SWAG made in PL\nJakie fele, tocze głaz dla satysfakcji; Mick Jagger", "image": "https://images.genius.com/cc5daabdbad08b5a897c4ce827c48904.319x319x1.jpg"}], "artist": "Bisz"}