{"songs": [{"title": "Krok", "album": "Vixtoria", "year": "2016-11-06", "lyrics": "[Zwrotka 1]\nGdy wrócił do domu, już na progu przeklną\nSmród kocich odchodów i zepsute mięso\nTo jego nowe włości i chociaż nie był sam tam\nBez prawdziwej miłości życie to pułapka\nKaże mu zamknąć pysk, bo każde słowo zrani\nRośnie tylko syf, którym zaczyna się dławić\nTego nie da się naprawić dziś, chyba że na pokaz\nStary, nie miał do niej nic, ale jej nie kochał\nPomyślała: „Nic na siłę, wszystko ma przyczynę swoją gdzieś\nDroga do sukcesu nie raz Cię na minę wrzuci też\nZero stresu – kto jest winien?” – myślała w domu, myślała w kinie\nKtoś by jej pomógł, gdyby znał imię, gdyby znał powód, z którym się bije\nAle nie chce dzielić się tym z nikim\nBrak perspektyw, ale ciągle tkwi w tym\nDobrze wie, że po drugiej stronie muru jest coś\nPotrzebuje cudu, żeby tam dojść, ale boi się zrobić ten, ale boi się zrobić ten, ale boi się zrobić ten...\n\n[Refren x2]\nKrok, krok, krok, krok\nCzasem trudno zrobić go\nCoś paraliżuje nam wszystkie mięśnie\nSerce bije mocno\nWiem, że muszę biec, ale znów stoję jak we śnie\n\n[Zwrotka 2]\nGram, żeby mieć cash i być happy! A faile? Shit happens!\nMam motywację, żeby być epic, tak dużą, że… „łuu!” – potrzebne mi leki\nBez beki, determinacja, bo nikt o mnie nie zadba tak jak ja\nSkąd ta nostalgia się wkrada tu ciągle, jak tworzę Vixtorię, rozbijam akwaria?\nŚwiat pokazuje rogi, krąży wciąż gdzieś ta karma jak syf w nas\nBłądzi, ale wróci za x lat. Jesteś dobry, ale prawda to yin-yang\nSłyszę kroki, każdy wie, co znaczy tutaj klęska – nic\nObcych oceniasz po nich (kroki), a siebie głównie po intencjach? Please…\nJestem o krok od wariatów i nie chce mi się ciągnąć tematu\nWidzę za sobą czarne tło jak u fotografów, ale nie robi klimatu\nSzeroki uśmiech. Staram się być szczery ze sobą, żyję w tym\nJak miliony istnień, a każde jest różne, też mam dobrą minę do złej gry\nZłej gry, złej gry – tego uczy nas mainstream w tv\nChoć to może nie gra jest zła, tylko my i nasze miny, to, co za nimi\nDroga do celu jest długa, jak widzisz\nA pierwsze kroki mini mini (mini mini)\nA pierwsze kroki zawsze mini mini\n\n[Refren x2]\nKrok, krok, krok, krok\nCzasem trudno zrobić go\nCoś paraliżuje nam wszystkie mięśnie\nSerce bije mocno\nWiem, że muszę biec, ale znów stoję jak we śnie\n\n[Outro x8]\nChoć to może nie gra jest zła, tylko my i nasze miny, to, co za nimi\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/30f82c06fddbd36c95ad54f9017553d0.500x500x1.jpg"}], "artist": "Vixen"}