{"songs": [{"title": "Pierwszy Raz", "album": null, "year": "2014-12-31", "lyrics": "[Zwrotka 1]\nTo było jeszcze wtedy, gdy sex znałem tylko z niemca\nMłody gnój, szósta klasa, trochę ściemniacz\nMiałem kumpli, zrobiliśmy razem z pięć sztuk\nTracy, Nina, Sylwia, Linda i Teresa, RedTube\nNie mieliśmy internetu i wciskaliśmy sobie wtedy dużo bzdetów i\nW szkole zaliczyliśmy wtedy chyba część szmul\nNie zamieniając z nimi słowa, wiem - ból\nI nie wiem czy ty wiesz o czym mówię. Nie? To mi uwierz\nWiesz, ten sex nam przychodził od tak\nI nie wiem czy ty wiesz o czym mówię. Tak? Witaj w klubie\nFakt, że wciąż byliśmy sami to znak\nCzas płynął dalej, popęd stawał się większy\nGdyby nie robótki ręczne, miałbym dziś plakietkę Mensy\nChcieliśmy bardzo, stracić cnotę z jakąś sexy hoe\nW głębi ciesząc się, że to przed nami, wierz mi, bo …\n\n[Refren x8]\nPierwszy raz z kimś kogo kocham\n\n[Zwrotka 2]\nTy, wiesz - kilka lat później nieco inny czas, tabu trochę mniejsze\nI po tej stronie mniej nas, dałem odpocząć ręce\nMiałem już wtedy pannę, lecz wciąż przed sobą pierwszy raz\nLedwo kilka tygodni, dziś wciąż myślę, że pierwszy z nas\n(a ona?) nie wie o tym, nie no, co ty? Słowo\nMówi, że to prowo? Ja mówię: „no homo”\nAż przychodzi ten weekend, pusta chata, wyjechali rodzice\nDziś myślę, że to nie zguba, a zwykła próba\nNo bo w końcu jakbym nie dumał, to fakt\nChciałbym zobaczyć jej uda, miało się udać\nDziś wiem, że powrót jej starych to znak\nWięc mówię jej: dobra malutka mam plan\nTen właściwy moment jeszcze trafi się sam\nNajpierw miłość, mogę wstrzymać się z seksem\nW końcu lepiej jest poczekać i mieć ten … cały ...\n\n[Refren]\n\n[Zwrotka 3]\nWiesz, że ten właściwy moment nie nastąpił w tym związku?\nMoże nastąpił, lecz na bank nie w tym związku\nJuż rapowałem, panny znajdowały się w mig\nWięc nową zdobycz traktowałem jako pewnik\nTym razem nie dbałem o miłość, układ prosty\nPieprz ideały, nie chciałem zakonnej siostry\nLecz broń Boże nie myślałem o dziwce\nChciałem panny luźnej, której nie skrzywdzę\nBo wtedy nie chciałem zwlekać, nie chciałem czekać\nNie wiem na co, tylko zaliczyć ten raz\nA powinienem raczej uciekać, niż szukać lekarstw\nAle wtedy przegapiłem ten znak\nCzas na akcję, myślałem tylko o tym by osiągnąć satysfakcję\nKrew odpłynęła z głowy, więc skumałem to po fakcie, gdy\nW pewnej chwili szepnęła mi w ucho:\nNa taki moment jak ten, czekałam już długo, by mieć …\n\n[Refren]\nTekst - Rap Genius Polska", "image": "https://s3.amazonaws.com/rapgenius/309688_489745377734816_1210641067_n.jpg"}], "artist": "Pyskaty"}