{"songs": [{"title": "Fajni raperzy (DJ 600V Remix)", "album": "Nie ma miejsca jak dom", "year": null, "lyrics": "Ref:\nPostaw na mnie, a nie przegrasz weź się ocknij\nFajni raperzy wiem to jedna z opcji\nJa dam Ci RAP taki przez duże \"R\"\nChcesz ich nie gniewam się jest spoko (okej) /x2\n\nPopatrz dzieciaku, gdzie teraz jesteśmy\nA przeciwko mnie, nie jedne wrogie wycieczki\nNie ma czasu na zmęcznie, tu się dzieją wielkie rzeczy\nFajnych raperów to truje, a Piha leczy\nWidzę rap biznes i go biorę chociaż twarda szkoła\nTrzymam się dam rade, ze stali jak wola\nRosnący kurs jak dolar, dziś znasz moją marke\nSześć lat temu złamanego grosza nie warte\nNie na cudzym garbie, ale mówią na ostatnią chwile\nCzarny koń i jego wilczy bilet\nMój głos nie zelżał, a przybrał na sile\nRap płynie we mnie, czujesz tą chemie?\nFajnych raperów nie stać na taki luksus\nMoje wersy jak langusta ich to wszawy kuskus\nRobią wodę z mózgu, że, aż kurwa mać\nZaradzimy dzieciaku, zobaczysz dam znać\n\nRef:\nPostaw na mnie a nie przegrasz weź się ocknij\nFajni raperzy wiem to jedna z opcji\nJa dam Ci RAP taki przez duże \"R\"\nChcesz ich nie gniewam się jest spoko (okej) /x2\n\nTo ja widze chłopaczyna już nie MC, a artysta\nTeksty fikcja do mnie nigdy tak nie powiesz\nSerce się ściska lecz tego mu nie tłumacz\nFajny raper nie skumał, fuma\nNie będę myślał tak jak trzeba potakiwał, przytakiwał\nWciągnij powietrze na chwile zatrzymaj\nWypuść to moment dla ciebie przykry\nRaperze robisz rap naciągany jak lifting\nTy i dziwki, albo ty w tych klubach\nKażdy wie że pod pantoflem trzyma ciebie dziura\nReprymenda po jaki chuj się tam szwędasz?\nByłeś spłukany a przyszedłeś najebany\nKlub twoich adresatów dobrze rozpoznany\nW intro powiedz \"Witam Was kochani!\"\nWitamy panie panowie frajerzy i pedały\nDzieciaki tych płyt nie będą kupowały\n\nRef:\nPostaw na mnie a nie przegrasz weź się ocknij\nFajni raperzy wiem to jedna z opcji\nJa dam Ci RAP taki przez duże \"R\"\nChcesz ich nie gniewam się jest spoko (okej) /x2\n\nFajni raperzy weźcie się za ręce\nRazem wam raźniej, marszczycie się na pyskach\nJak pizda po orgaźmie...\n\nDobra dość, dzieciak i tak kupi co zechce", "image": "https://images.genius.com/8f01cda583a34e201b9918416c9f7f16.490x441x1.jpg"}], "artist": "PiH"}