{"songs": [{"title": "Czuję do dziś", "album": "186 Dni EP", "year": "2014-06-06", "lyrics": "[Intro: Pelson]\nWolni ludzie, wolny mikrofon, uwierz - wszyscy tam będą\nPiętnaście lat później opowiem jak było razem na tracku z Eldo...\n\n[Zwrotka 1: Eldo]\nChoć nie lubię sentymentów czasem w przeszłość zaglądam\nWygrałem, niektórzy swój talent zamienili w tombak\nTo były fajne czasy, dres miał trzy pasy\nCzułem się jak supergwiazda, na nogach adidasy\nW kinie Grunwald wojowaliśmy na parkiecie\nKomentarze na gorąco, nie anonim w internecie\nW klubie Alfa pierwsze szlify za majkiem\nPotem remont Hybrydy, zacząłem żyć w swojej bajce\nNa koncercie kumpli poznałem smak\nTo była jesień, a na nowo urodził mnie ten świat\nWcześniej był dzień rapu, maj '97\nWarszawska rap-elita i Run-D.M.C. na scenie\nRap-pocztówki, nadawca - słodkie wczoraj\nOd wersów na klatce do godzin przy mix'erskich stołach\nDzieje grzechu znaczą niespełnione sny\nZ czasów, kiedy Pikuś Dog wygrywał Super MC\n\n[Ref. /x2]\nI kiedy tracę wiarę w siebie, nie mam już siły\n...kiedy apatia i depresja zaczną swój taniec...\nMyślami zawsze wracam do tamtej chwili\n...i nie zapominam, co daje mi kopa...\n\n[Zwrotka 2: Pelson]\nSkładałem z liter fraktale, tworzyłem kwiat życia\nJeszcze przed Skandalem, zaraz po demo Trzyha\nZbiórka pod lokalem, każdy z każdym się witał\nDziś raczej mało palę, wtedy joint szybko znikał\nWchodząc do Tale, to był pub na Mokotowie\nDusza na ramieniu i pierwszy wers w głowie\nWarszawska rap-elita pod jednym dachem\nJeśli przyszedłem walczyć to raczej z własnym strachem\nTo jedna z przeszkód do spełnienia marzeń\nMikrofon na \"On\", otwarty zeszyt został w barze\nDJ dał pętlę, liczyło na to wielu\nNie wymiękłem, rzucił się na wiatr człowiek z papieru\nTo moje narodziny, nie pamiętam daty\nZbiłem piątki, wersy zmieniły się w cytaty\nOdtąd by zwyciężać, drzwi stały otworem\nDziś piszę pracę życia, księżyc moim promotorem\n\n[Ref. /x2]\n\n[Zwrotka 3: Diox]\nMi wystarczył jeden majk, by dojść tutaj, gdzie jestem\nDissuje mnie byle wack i myślę - kto tu jest MC?\nCzy ten, kto nosi swag, słeg, chuj wie, co jeszcze\nCzy ten, co robił rap bez pengi, kartki na wietrze\nRzucam wersem w przestrzeń, to wraca jak bumerang\nI czujesz te same dreszcze, jak kiedyś przy tych numerach\nJa wziąłem za mikrofon, bo za coś trzeba umierać\nMoi ludzie są obok, niektórych niestety nie ma\nPamiętam to jak teraz, dokładnie, co było grane\nI tylko na kasetach w grę wchodziło przegrywanie\nNie dupy na afterach, to proste jak jebanie\nMuzyka na adapterach, mikrofon - pierwsze spotkanie\nCzułem smak wolności, wokoło był zapach trawki\nKilku ludzi ze mną, ziomale z ostatniej ławki\nWszedłem na scenę nie tylko by zabić ciszę\nSzacunek dla tamtych ludzi, pozdrawiam jeśli słyszycie\n\n[Ref. /x2]", "image": "https://images.genius.com/8018b06bf41f21eccf7dd8d7f095c9c6.400x409x1.jpg"}], "artist": "Pelson"}