{"songs": [{"title": "Sosnowiec", "album": "Dziki & Nietoperze", "year": "2018-11-19", "lyrics": "[Zwrotka 1]\nMake the long story short, jutro odwiedzamy Sosnowiec\nGramy koncert, będzie ogień, zgarnę sos, no więc\nAkcja taka, że mój DJ nie mógł zagrać\nNa zastępstwo zgarnął naszego człowieka Maria\nKtórego poprosiłem w przeddzień, żeby kupił mi bilet na pociąg, oddam po koncercie, do koncertu pizdę z tą flotą mam\nMówię okej rano będę czekał na peronie\nPociąg jedzie stąd i jedzie o tej\nTylko się nie spóźnij Lehu - luzik\nNazajutrz wstaję o bezpiecznej porze i do Gdańska robię cruising Na Dworzec Główny, za drobne kupiłem pety\nI parę piwek i jakieś gazety\nDobra jestem już na dworcu szukam wzrokiem Maria\nZaznaczę, że nie mam telefonu dokumentów, skandal\nNie widzę go nigdzie wokół, ale widzę pociąg wsiadam\nPewnie siedzi w środku a kierunek pociągu się zgadza\n\n[Skit]\nDobra, gdzie on jest? Kurwa, przeszedłem cały pociąg... Pewnie się poszedł odlać. Kurwa, mogłem sprawdzić godzinę odjazdu dokładnie... Ale, kurwa, pisało, że Sosonowiec... Przejdę się jeszcze raz. Kurwa, nie mam jak... nie mam jak zadzwonić, on ma mój bilet, nie mam hajsu, kurwa, pociąg rusza, ty, to chyba nie ten!\n\n[Zwrotka 2]\nKurwa, chyba źle wsiadłem, źle wsiadłem na bank\nTeraz muszę coś wymyśleć bo na moją niekorzyść gra czas\nPrzypadkowych ludzi pytam, czy zadzwonić mi ktoś da\nNumer do DJ'a serio na pamięć na szczęście znam\nI dzwonię, mówię ziomek coś jest pomylone\nPotrzebna mi pomoc ziomie\nPrzypadkowi ludzie wsparli mnie w pociągu telefonem\nJestem w drodze na Sosnowiec na ten koncert\nCo go miałem grać z Mario, ale nie ma go\nPotrzebuje do niego numeru i to teraz bo\nIdzie kontrola biletów muszę się zbierać stąd\nSzybko mi wysyła na klawiaturze, wybieram dzwoń\nW końcu Mario mówi halo wiesz odbiera to\nKurwa, \"gdzie Ty jesteś\", krzyczę ale szybko zmieniam ton\nGdy ostatecznie uświadamia mnie, że ja żem zjebał to\nI jedzie za mną ostatnia szansa, żebym się przesiadł\nTo wysiadka w Tczewie, który minęliśmy właśnie teraz\n\n[Skit]\n– Poproszę bilety do kontroli\n– Jest taka sprawa, że jadę na koncert i wsiadłem w zły pociąg\n– A te piwa w siatce to pan tu ma zamiar spożywać?\n– I kolega mi bilet kupował i ma go ze sobą... W zły pociąg wsiadłem do Sosnowca...\n– Musi pan kupić nowy bilet... Musi pan kupić nowy\n– Ale właśnie nie mam hajsu... ale sekunda, mam kartę, kolega mi przeleje... Halo, mordo, kurwa, przelejesz mi ekspresowym? Osiem dyszek, na bilet, bo nie dojadę na koncert...\n\n[Zwrotka 3]\nKonduktorzy mówią, że mam czas do stacji Bydgoszcz\nŻeby w celu kupienia biletu mi to siano przyszło\nInaczej robię wysiadkę tam i witam się z policją\nI nie dojeżdżam na własny koncert (jest nam bardzo przykro)\nSystem działa tak, że ma pan jedną próbę kupna kartą\nProszę się upewnić przed zakupem, że już wpadło sianko\nKiepska perspektywa, za niedługo stacja Bydzia\nJak mnie wypierdolą tam choć telefon by się przydał\nÀ propos telefonu, znów od ludzi dzwonię do ziomeczka\nCzy już wysłał przelew, bo zaraz skończy się ta wycieczka\nMówi, że przed chwilą poszedł, będzie za pięć minut może\nZa pięć minut to mnie, kurwa, przywita Bydgoski dworzec\nKonduktorka mówi, że udostępni mi tablet\nŻebym wszedł na stronę banku, ale pierdoli się zasięg\nKiedy próbuję się zalogować. Wtem z głośników\nOgłaszają, że za moment stacja, oby nie docelowa\nWjeżdżamy na peron, zasięg wraca ona chce mi zabrać tablet\nW tym momencie bo ją woła praca\nRobię przed nią unik prawie dochodzi do walki miedzy nami\nNagle ekran pokazuje stan konta, jestem uratowany\n\n[Skit]\nMam... dobra, kurwa, kupuję bilet. Kurwa, gdzie ja mam kartę? A, pod serwetką, w Warsie. Skleroza... Mogę jeszcze od państwa zadzwonić? W końcu się napiję piwa i usiądę w spokoju... Mario, dobra, na próbę nie zdążę, o 21 w Sosnowcu będę, odbierz mnie tam, nie? I gramy od razu. Dobra, joł\n\n[Zwrotka 4]\nI tak mija parę godzin spokojnej podróży\nPiwka już wypite coś tam czytam czas mi się nie dłuży\nZiomek obok pyta co tam czytam i, że też to lubi\nW trakcie naszej gadki przychodzi konduktor i o burzy\nKolejna atrakcja, zerwała się trakcja\nNie koniec konsekwencji wywołanych przez ten falstart\nStoimy w miejscu, za dwie godziny ruszy jazda\nOd nowego kompana biorę telefon i wydzwaniam Maria\nI nakreślam całą akcję, że będę o jedenastej\nOn od dawna jest na miejscu mamy zaczynać grać właśnie\nPowiedz wszystkim, że dojadę, weź tam zluzuj sytuację\nCzekaj na mnie na peronie i bierzemy taksę\nI śmigamy zagrać koncert trzy godziny po czasie\nKurwa, wypiłbym se piwo gdybym miał jakąś kasę\nNagle ziomek obok mnie mówi dawaj do WARSu\nPosiedzimy, pogadamy kupię po browarku\nŚwiat jest mały okazuje się, że kręcił mi klip, beczka\nSiedem lat temu w Czechach do hymnu Hempa\nGadka się klei, tym bardziej znów piwo wjeżdża\nOgarnianie czasoprzestrzeni - ocena mierna\nNagle wchodzi konduktor i przerywa gadkę\nProszę wysiąść dojechaliśmy na ostatnią stację\nPatrzę przez okno, przecieram oczy, czy dobrze widzę\nPrzejechałem, kurwa, Sosnowiec, przystanek Katowice\n\n[Skit]\n– O kurwa stary, się zajebaliśmy w gadce, sorry\n– Ty no git, ale kurwa... jestem w Katowicach... ja pierdolę... ty, dasz mi zadzwonić mordo?\n– Tylko że ja też mam za dziesięć minut regionalny dalej\n– No dobra, ale dawaj, teraz zadzwonię\n– No masz, bierz\n– Dobra, git...\n\n– Kurwa, Mario, jestem w Katowicach człowieku... ja pierdolę, nie wiem... Dobra ty, no nie wiem, biorę cierpa, jak się ten klub nazywa? Dobra, kurwa...\n\n– Dobry wieczór, ja mam taką akcję że... nie mam pengi, ale ktoś tam wyjdzie z klubu i ten... mam tu torbę z ten... dobra...", "image": "https://images.genius.com/9e533bd2c4f9ac856fddf79a88e5a309.1000x1000x1.jpg"}], "artist": "Leh"}