{"songs": [{"title": "Wieszcz", "album": null, "year": "2013-06-15", "lyrics": "[Zwrotka 1: Planet ANM]\nNigdy nie cedziłem wersów, hejter, dzięki temu\nMam tą prawdę w ręku, wiem gdzie moje miejsce\nNigdy nie czułem się wieszczem ulic\nA jak pisałem, to pisałem to co serce mówi\nNigdy nie robiłem rapu, idąc z nurtem rzeki\nZawsze płynę po swojemu i mam w dupie trendy\nI nie zarzucisz mi, że robię to jak tamtych paru\nNieudolnie naśladują raperów ze stanów\nSą ich setki, bloki płoną marzeniami\nA wypalą się, po same fundamenty wiary\nSą ich setki, kręcą bletki, palą blanty\nInni biorą tabsy, albo ćpają kokę, stare panny\nJestem tym, kim byłem wczoraj i tym kim będę jutro\nTen rap jest nieśmiertelny, ciała umrą\nI nie mów mi, że muszę robić inny rap\nKto tu, kurwa, robi taki rap jak ja?\n\n[Refren: Planet ANM]\nNie urodziłem się wieszczem i nie chcę stać obok nich\nCzasem zimne jest serce, a czasem opadam z sił\nI nie wiem, czy to wszystko ma sens, że wchodzę na bęben\nI może to jest tylko sen, ale czuję energię\n\n[Zwrotka 2: Bogu]\nNigdy nie cedziłem wersów, hejter\nW sumie dobrze, że kilka numerów nie poszło w internet\nMielibyśmy bekę, pewnie ktoś by się obraził\nMoże sam tobie pokażę kiedyś, tylko wpadnij\nJak cop robo, przemierzam miasto nocą\nCo poradzisz, z tym natłokiem myśli ciężko zasnąć\nNie ma nic za darmo, czasem robi się śmiesznie\nA ja pamiętam jak, co drugi, katował Eternię\nChcesz być fejmem, zgarniać pengę, czy dawać lekcje?\nJa z każdym wersem czuję, że jestem\nJestem, tak, będę trwać, nie wiem dla kogo, ani po co\nA może wszystkie tracki trafi szlag\nTeraz swag jest w modzie, ja mam swag na co dzień\nOd zawsze, od tak to robię\nI nie mów mi, że muszę robić inny rap\nKto tu, kurwa, robi taki rap jak ja?\n\n[Refren: Planet ANM]\nNie urodziłem się wieszczem i nie chcę stać obok nich\nCzasem zimne jest serce, a czasem opadam z sił\nI nie wiem, czy to wszystko ma sens, że wchodzę na bęben\nI może to jest tylko sen, ale czuję energię\n\n[Outro: Bogu]\nZamknij oczy, oddychaj\nZabij wieszcza, niech zdycha, myśl\nMamy dzisiaj, co będzie jutro nie wie nikt\nI tylko ty, możesz zamienić swe pragnienia w byt\nMówią milcz, choć mamy wolność słowa\nJa mówię tobie \"krzycz\" zanim nasze ciała legną w grobach\nZanim pęknie wszystko i zamieni się pył\nOddaję serce bitom, chcę tylko być\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://assets.genius.com/images/default_cover_image.png?1557245356"}], "artist": "Planet ANM"}