{"songs": [{"title": "Ty sobie możesz", "album": "Ja tu tylko sprzątam", "year": "2008-02-22", "lyrics": "[Intro]\nJeżeli ktokolwiek uważa że showbiznes w Polsce istnieje...\nCo to jest kurwa showbiznes?\nOdpowiedzmy sobie na to pytanie!\nPo pierwsze, jeżeli będę chciał sobie zrobić operację powiększenia biustu\nNa pewno będę panem, kurwa wyborczą będę, a co\nSzkoda że nie mam pizdy bo bym ją pokazał w każdej gazecie\nSzkoda kurwa że jestem taki autentyczny\nKurwa taka szkoda, bo jest tyle organów do sprzedania\n\n[Zwrotka 1]\nSiemano pokolenie zatrute komercją\nNie ma jak uderzenie w łeb otwartą ręką\nTak na wytrzeźwiej to mój hardcore i tempo\nLepiej siedź w domu bo cię okradną na zewnątrz\nNie włączę radia, w Nokii bateria padła\nOd szlagierów co od wieków podchodzą do gardła\nDosyć mam gwiazd tych, ej choćby jedna spadła\nNie życzę źle wam tylko jak włączę TV\nTo bym was kurwy powystrzelał\nWolę relaks, co mam szukać atrakcji\nWybacz, nie błyszczę jak peruka Rosatti\nNie ważne jak, co gdzie i z kim, ty\nDziwki alfy dżin i drogie aktorki za tanie drinki\nWiesz to coś jak burdel tylko musisz być kimś\nW rodzaju pajaca z Muzycznej Jedynki\nCo to za playboy co ma ziomek łupież\nJeździ Porsche w teledysku, na co dzień Maluchem\nJestem za stary na czary i showbiznes\nTy lepiej wyłącz telewizję\n\n[Refren x2]\nTo nasze gwiazdy, jak tylko zechcesz\nMożesz je słuchać, oglądać, jebać za bezcen\nNa tym polega to miejsce tu przede wszystkim\nNie masz talentu, możesz pokazać cycki\n\n[Zwrotka 2]\nKiedy swój ulubiony vinyl w ręce trzymam\nKtoś ma na dyskach ulubione 500 giga\nMuzyki nie będzie\nWsadź se w dupę ten jebany internet\nChociaż mam złotą płytę nie żyję jak Bóg\nBym jej nie dostał, tylko ktoś obniżył próg\nZnów życia ironia, złota płyta po 15 tysiącach\nWyróżnienie jak pracownik miesiąca\nChcesz tej komercji Rubika i Ich Troje?\nFryty, Kombi, Mandaryny, i uOrkiestry Golec?\nWybacz nie mogę tego gówna znieść\nCo druga sztuczna gęś, salony futra zez\nTak sobie myślę teraz\nŻe ja nawet nie chodzę do fryzjera, jak żul się ubieram\nMam się czuć gorszy? Brat wręcz przeciwnie\nJebać silikon i każdą w telewizji pizdę\nA kiedyś czar pryśnie i zniknie ten pastiż\nSztucznych osobowości z tyłkiem po operacji\nTo nasze gwiazdy, zabierz ty je wszystkie\nChcę prawdziwej muzyki zamiast agencji towarzyskiej\n\n[Bridge x2]\nGdzie te gwiazdy?\nTalent i ich szyk, yo\nGdzie te gwiazdy?\nNie chcę patrzeć na to bydło\nGdzie te gwiazdy?\nSprzedane za browar\nShowbiznes amatorów z przypadku, sam zobacz\n\n[Refren x2]\nTo nasze gwiazdy, jak tylko zechcesz\nMożesz je słuchać, oglądać, jebać za bezcen\nNa tym polega to miejsce tu przede wszystkim\nNie masz talentu, możesz pokazać cycki\n\n[Outro]\nA tak przy okazji to sprzedam wątrobę\nTanio! Prawie niepita, funfel, nówka\nLedwo co śmigana\nDzwoń\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/95158566e73ea4ee02dd2b7b24463d8d.500x500x1.jpg"}], "artist": "O.S.T.R."}