{"songs": [{"title": "Delirium", "album": "Wszystko Dobrze EP", "year": null, "lyrics": "[Verse 1]\nCzemu siedzę sam? Bo taka cena - znam ją\nSumienia jak Sambor grają i łamią\nJak sambo rosyjskie pod hajsu dyktando\nGazprom, masz prąd, łajzo, światło - to się ciesz\nChociaż łatwo nie będzie. Kiedy mam broń, kiedy wejdę\nPuknąć na hasło banknot, mam broń\nPowiedz to błaznom co gardzą mną\nPomyślą że warto. Ich zazdrość już nie da im zasnąć, ziom\nPassword życia lepszego - czy znam go? Skąd\nMają tu wiedzieć, że gdy siedzę sam\nTo nie wiem jak zmyć zło, jak być mną\nJak ulegać łatwo snom? Jak\nNormalność zgarnąć? Autostop! (Autostop)\nSiedzę, sam w nic nie wierzę. Chcę coś powiedzieć\nAle chyba wyrosłem już ze spostrzeżeń\n\n[Verse 2]\nMówię: jebać to. Nie ma. Nie ma\nDla mnie. Nie ma. Przebacz. Miły. Panie\nBo jak tak patrzę na swoją zgraję\nTo, kurwa, z diabłem znamy się doskonale\nWidzisz mnie w tym stanie? Pierdolę Twoją empatię\nBędzie tu dla mnie tylko kolejnym dragiem\nTak, legniesz. \"Niemożliwe!\" mówią ci\nCo chętnie wcisną cipę w rzędzie jak Natalia Siwiec\nZgrywasz optymistkę, jest Ci to obojętne\nCoś dobrego w każdym liźniesz #Lecter\nI ściągasz bieliznę by wciągać bieliznę\nOn z łóżka Cię strząsa (jak z bonga popiół i cichnie)\nI rano jak wyjdziesz on przepije żywcem Twą cipkę\nWyjdziesz na dziwkę i w domu zgrywając świeżynkę\nSiądziesz przy hymnie dla straconych istnień\n\n[Verse 3]\nNasz dekadentyzm, dzieci naszych dzieci\nZ domu wyniosą już tylko rzeczy\nPrzetrzyj oczy jak nie wiesz, nie widzisz?\nZwierzamy się z siebie w klubach jak nie usłyszy nikt\nStary świat gapi się jak freak\nTo do narkotyków dodajesz drinki dziś\nLiczby, świadczą że jesteś tu nikim. Czyżby?\nSkoro jeszcze marzą te smyki\nKolor starań, którego tu nie zabijesz nigdy\nChociaż że to Polska szara mówią w telewizji\nDo śniadania tran, ale ciągle high\nDobiorę się do skorupki jak w Golden Eye\nPoznaj nas. Prawda o sobie, i tak\nNa koniec nie kupisz za drobne, i tak\nZa tydzień wyleję za kołnierz\nSzósty zmysł w nowej formie - demony nie zapomną o mnie", "image": "https://images.genius.com/85ac6fe500d3346ca2142b5fbb002ab3.800x720x1.jpg"}], "artist": "Sarius"}