{"songs": [{"title": "Woogie Boogie", "album": null, "year": "2012-09-29", "lyrics": "[Sampel]\nWanna say it twice but I puts it down, check\nWanna say it twice but I puts it down, check\nI'm a good man, food on the table\nI'm a good man, food on the table\n\n[Zwrotka 1]\nAha, z kim ty tańczysz... yo\nMy będziemy robić rap, i będziemy gadać swojsko\nKa do Ę, radomski styl, hurrwoo\nNie ma szans, żeby szlak się przeciął z forsą\nHaruje jak facet, cały dzień na mordzie mokro\nBez korporacji, koszul i inny dziwków\nW robocie się nie spocisz, co ty kurwa wiesz o życiu?\nDla chłopaczyn od dociepleń, dla budowlańców z kostką\nKolejny dzień na słońcu, od 12 znów po piciu\nPo fajrancie drobnych zbiórka, idziemy sączyć wilgoć\nRzut na kumpla, alimenty kończą wszystko\nBrud za paznokciem, na skroniach pot z czuł jest\nSiemano Hombre, wiesz kto cie dobrze czuje\nProletariat skurwysyn, ale pogląd na prawo\nW razie czego myszką nie zabijesz jak kumpel łopatą\nPół basa wódzi, z rozrywek chyba wszystko\nWracam Woogie-Boogie, Kękękę tańczy Crip Walk\nBliskie stacje Pietrek, co będzie do tych dwieście\nW sumie jeszcze dwieście, zresztą czekaj, niech przeliczę\nPraca jak zwrotka, ogarnięcie wejście\nPicie to jest refren, choć powtarzamy częściej\n\n[Refren]\nWoogie boogie, miękki kolan, spodzień brudny\nDupa mnie nie lubi? Lubi, popatrz jej na sutki\nSssss węże dziwko, moda na hip hop\nWitamy, wersja polska, czas blokowisko budzić, kurwa\nStyl woogie boogie, miękki kolan, spodzień brudny\nDupa mnie nie lubi? Lubi, popatrz jej na sutki\nWęże dziwko, moda na hip hop\nWitamy, wersja polska, czas blokowisko budzić\n\n[Zwrotka 2]\nZawsze szanowałem tyrę, starzy harowali ciężko\nMam pojmowania tyle, ty co robisz, weź, nie pierdol\nHandluj,zarabiaj, bałach sprzedawaj\nPrzez życie idź jak facet, a nie kurwa wciąż na miękko\nZ roboty upocony, szybka kąpiel, coś na zimno\nCyknięty na rejony, wtedy to smakuje piwko\nMinus że ciągle kurwa miska pusta\nCo poradzę, Kę i ziomble lubią pić do późna\nSzybki do tematu powrót, co oblegają postój\nZłotówy, dobre ziomy, tera lepiej szanuj złotów\nFlota jebana, jakoś nie przychodzi hop-siup\nTrzeba się nagłowić, by dorobić trochę hajsu\nMama mówi - pijesz, tylko wtedy pisze teksty\nNie ma z tego klopsów, szkoda sił jak jestem trzeźwy\nNie lubię czasu tracić, ciągle czytam, myślę\nW zdychaniu ledwo żyję, ale w bani ciągle kminie\n\n[Refren]\nWoogie boogie, miękki kolan, spodzień brudny\nDupa mnie nie lubi? Lubi, popatrz jej na sutki\nSssss węże dziwko, moda na hip hop\nWitamy, wersja polska, czas blokowisko budzić, kurwa\nStyl woogie boogie, miękki kolan, spodzień brudny\nDupa mnie nie lubi? Lubi, popatrz jej na sutki\nWęże dziwko, moda na hip hop\nWitamy, wersja polska, czas blokowisko budzić\n\n[Zwrotka 3]\nUrząd pracy to kurestwo, fabryka urzędniczek\nTyle sosu co petentów, cieszą się na bezrobocie\nPół dnia po świstek, będą leczyć darmo\nWeź se go wsadź w pizdę, Kękękę gardzi łaską\nChciałbym rzygać szmalem, ale tylko czasem\nWole swoją wolną drogę, mieć M3 i sny pijackie\nZ Tytuzem nagram płytę, to będę kwitem palić\nTyle, że nie nagram, muszę co dzień być w Koali, Hombree\nPolewam grubo, kocham to gówno\nWypacam często rzeczy i wypłacam grosz na pusto\nBiorę coś na jutro, tak zastaw czy miejsce\nNie słucham polskich rap płyt, brak czasu na badziewie\nNie nalegam, nie ponaglam, nie namawiam - w chuju wszystko\nSwoje wiem i żyję, nie podaję ręki zdrajcom\nEsencja stylu tyra, rapy rapy, paru kumpli\nŻyję, piszę rzeczy, definiuje woogie boogie, kurwo!\n\n[Refren]\nWoogie boogie, miękki kolan, spodzień brudny\nDupa mnie nie lubi? Lubi, popatrz jej na sutki\nSssss węże dziwko, moda na hip hop\nWitamy, wersja polska, czas blokowisko budzić, kurwa\nStyl woogie boogie, miękki kolan, spodzień brudny\nDupa mnie nie lubi? Lubi, popatrz jej na sutki\nWęże dziwko, moda na hip hop\nWitamy, wersja polska, czas blokowisko budzić, yo", "image": "https://images.genius.com/dc12310b859592d553d55d98d1ce8a71.423x640x1.jpg"}], "artist": "KęKę"}