{"songs": [{"title": "Satori", "album": "Satori", "year": "2014-06-06", "lyrics": "[Intro]\nWhat is satori? Satori is something\nThat cannot be really expressed in a word uhm..\nMoment of clarity, where you have your epiphany of life, your ugh..\nA moment that changes you\nA moment that you begin to take your journey to the other side\nTo the unknown, and umm.. when you change your way of life\nJust know that if you have your satori\nYou, umm.. you probably know what I’m talking about\n\n[Hook: Gedz]\nMałe, duże, krótkotrwałe, długie\nJakie by nie były, trzymaj głowę w górze\nJakie by nie były, trzymaj głowę w górze\nJakie by nie były, trzymaj głowę w górze\n\n[Verse 1: Michał Kisiel]\nGram, motywuje mnie fan, który docenia\nSam się nie zmieniam, a zmieniam stan skupienia\nMam plan i przekażę go wam teraz, bo znam temat\nGdy robię rap zapominam o problemach\nTylko spokój ducha może ukoić brak wiary\nI woli, boli jak dziary maori, byłeś na fali\nDo woli, kiedy czekali na Olimp\nDo przodu, pomału, powoli; satori\nNiech ktoś, kogo kochasz wyrwie Ci serce\nNastępnie zmrozi Ci wnętrze\nWtedy zrozumiesz, że problem to szczęście\nI nawet najmniejsze wymaga poświęceń\nZamiast myśleć o klęsce\nOpisz to wersem i umieść w piosence\nI zagraj ją ludziom bez tremy na scenie\nNie myśląc już więcej o żadnym problemie\n\n[Hook: Gedz]\n\n[Verse 2: Gedz]\nTo moja Budda dharma\nWyryta na psychice jak na kamieniach mantra\nCzuję to brzemię; krijamana karma\nZło działa jak magnes; zorza polarna\nAll in jak Ras, ostatnia karta\nNigdy lub teraz, ostatnia szansa\nŻycie to bitwa, nie bajka - gonitwa\nNie ważne, czy boso czy w Nike'ach\nW głąb głowy zajrzyj, tam nie ma matni\nA pierwszy z problemów staje się ostatnim\nWyzbądź się gniewu, przejdź na drugą stronę\nZaufaj medytacji w poszukiwaniu prawdy\nOpen your mind; trepanacja czaszki\nDoceń swe myśli, to właśnie satori\nPamiętaj, by nigdy nie zbaczać z drogi\nNawet, kiedy duchowy kompas zawodzi\n\n[Hook: Gedz]\n\n[Verse 3: Famson]\nŻyję, oddycham czasem nie po woli - żyję w Polsce\nJak masz robotę, masz lukier\nBo wszystko kosztuje - chata, fryzjer, cukier\nAle to nieważne - liczą się bliscy i paru ziomków\nWokół trochę szczęścia, brniemy do przodu\nBy nigdy nie znikło z horyzontu nam\nMam kilka zwrot i moje do re mi fa sol la si do\nŁeb wysoko, wysoki lot, żyję szybko i kocham to\nI nie chcę, by ktoś przeze mnie płakał\nNie chce wciąż non stop, non stop na melanżach, ale\nWszystko dla miasta, miasto w zamian mnie wchłania\nI znów fruwam, by spaść\nPrzelatuję przez cały świat, kruszę go jak bakę\nMałe problemy jak hajs, większe problemy jak czas\n\"Tyk!\" - spłynie, \"Tyk!\" - spłonie, non stop lata lecą\nIlu ludzi na świecie jest, ilu po sobie zostawi echo?\nJa żyję na full, bo wiem że nie będę mógł, gdy zęby czasu to oszpecą\nStawiam swój ślad, lecę przez świat póki nie przykryje mnie piach\nTo mój świat, wokół wy, my i ja rytm bit i bas\nTak lecę, lecę aż w końcu odnajdę swój pas\nBy wylądować tam, by wylądować tam, by wylądować tam\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/65c22fcc00aff1cc83ddcabb21a9b1a0.800x800x1.jpg"}], "artist": "Gedz"}