{"songs": [{"title": "Czarne ciuchy", "album": "Imprimatur", "year": "2014-06-29", "lyrics": "[Verse 1: Deys]\nDawno nie daję się nikomu zwodzić\nA świat tu i tak się na mnie zanosi\nSylwetka tańczy, a moje emocje na twarzy\nZostają wciąż jak Jabbawockeez\nKurewsko zdolny, tak łatwo przychodzi mi większość rzeczy, które chcę\nProste, że czuję różnicę do reszty i pewnie dlatego ich drażni mój śmiech\nDamn! Deysik za miły na grę, damn! Trochę za skromny na fame\nFlame - krzemienie w strunach i, wiesz, ślę na suchą bajerę iskrę\nWątpię, typie, czy ktoś przy fanbase'ie takim jak ja zarobił na płycie choć porównywalny hajs, a\nTego roku dopilnuję jak lamusów matka, swatasz mnie z muzyką, bo, jak jednostka specjalna\nNie wyjdę żywy, niech reszta policzy na pogodne jutro jak Boreasz wichry\nMasz dobre uszy, to jestem w żywiole jak Tyson przy stole na Twojej wigilii\nZa szybko wczuwam się w ludzi, to prawda - te korki z egoizmu nic nie pomogły\nMyślę o kiedyś domkniętym na teraz, niezdolny do chwytów przy chwilach ulotnych\nCenię sobie odległości, chcę nie własny wstyd, stale na świeczniku chowam się jak nikt, ej\nKilka wad, kilka cech, rozjebany charakter, defence, żebys tak na serio nie zobaczył mnie\nNie wszystko zależy ode mnie i to zabiera mi mój lot\nJakie to, jakie to, jakie to, jakie to, jakie to uczucie, gdy zawodzi wszystko?\n\n[Hook x4: Deys]\nCzarne ciuchy, trudne wersy, skateparki i melanż\nCzarne ciuchy, trudne wersy, dragi, dystans, wiedza\n\n[Verse 2: Deys]\nŁapię Cię na tym, że jak już zapukasz, to pewnie po to, by za chwilę wyjść\nJak Sheldon Cooper do trzech razy sztuka - świadomość życia mnie męczy jak nic\nPowrót do miasta i znowu się witam - to \"siema\" odmienia się, kurwa, przez wszystko\nNa Audiogramy musiałem wyjechać, bo przepych tych ludzi mnie zmienił w zjawisko\nDziś miało być coś więcej, niż ta improwi-wizacja w nic\nDziś między kierunkami nawet kompas pyta mnie: \"Quo vadis?\", ej\nMimo wszystko to tylko psychika, nie? Mimo wszystko oczyszczą mnie przecież, nie?\nMarny ze mnie katechumen, ale beze mnie będzie więcej cięć gdzie nie chcę\nWięc świat należy do odważnych, ale nie ma mocnych, bo mi atas w zębach niesie akt własnościi, i\nSzkoda słów, żeby szargać ich, nie masz takiej równowagi, żeby stawać na przeszkodzie mi\nJeśli jestem tu nie tak, to na bank w tym piekle nie zostanę sam jak ocean przecież\nDobre chęci, powiem Ci, niekoniecznie, wybrukują mi tam osiedla, ale talentem\nCoraz częściej w takich miejscach, że \"ja\" to trudny termin\nWołam o rzeczy, które chcą mnie wypluć w dzień jutrzejszy\nZnowu idę, żeby się zaplątać z czegoś im, to gordyjska trajektoria, ej, elo\nI to zamęczy, bo musi być coś innego, niż że polecą nam głowy Kieślowskiego\n\n[Hook]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/d1cf9d5e4636cbe58bae4fb1284ea996.395x395x1.jpg"}], "artist": "Deys"}