{"songs": [{"title": "Plasteliny", "album": null, "year": "2017-01-05", "lyrics": "[Zwrotka 1]\nParę lat temu patrzyłeś na mnie się innym wzrokiem\nParę lat temu puszczałeś moje nagrywki bokiem\nDziś zostawiam ci w knajpie spore napiwki chłopie\nAle jak ty wtedy nie patrzę z góry, kieliszki wznoszę\nBo mam za co, nie podlizuj się, podaj tacos\nWybałuszasz gały jak pierdolony narkoman, na co?\nA pamiętam, się łączą fakty jak cola z flachą\nTy byłeś tym typem, co dał mi wała i polazł z kasą\nZa trzy dychy zrobiłbyś wtedy wszystko, co?\nDziś za najniższą krajową, no to się nisko wspiął\nI nagle miły, proponuje mi trawkę niby\nChyba myśli, że zapomniałem i gadkę czyni\nPytam zatem - czy mu dobrze na bańce trybi?\nA on mówi spoko, że młody wyrósł na gwiazdę, really?\nNie było to nawet warte śliny\nSzkoda czasu na tych, co mają tylko przyjazne miny\n\n[Refren]\nMiny, mają tylko przyjazne miny\nKpiny, charaktery jak plasteliny\nGościu, czemu mi nagle podajesz dłoń?\nMała, czemu dziś raptem mi dajesz co\n\n[Zwrotka 2]\nNie kupuje wymuszonego uśmiechu\nDla mnie to słaby retusz\nWeź już tak nie kokietuj\nNie dawałaś szansy, że uda mi się cokolwiek\nZmieniłaś zdanie co do mnie i gadasz jakoś zalotnie\nNikt już nie odwiedza mnie, teraz raczej się zwiedza mnie\nMłodzi ludzie teraz nie patrzą na mnie jak trzeba, wiesz\nNie odbieram też nieznajomych i nie ma mnie\nKiedy wydzwaniają po latach, żeby najebać się\nZniknąłem na chwilę, by w końcu płytę dać Ci, wiesz\nChcieli koncertów, ale pomyślałem grajmy fair\nPieprzę hajsy te i zamykam się rapsy piec\nTeraz tego tortu, jedzmy, pijmy, bawmy się\nMówili kuj żelazo, póki gorące\nMówili rób to śmiało, póki jest progres\nJestem na lata, nie parę hitów, okej?\n\n[Bridge]\nAle paru nas jest\nPrzejmę pomału tę grę\nWiecznie na haju, już nie\nLekcje PR mam gdzieś\nRaperzy, hipisi, rock'n'rollowcy to my\nA reszta opinii to już pogłoski\n\n[Refren]\nMiny, mają tylko przyjazne miny\nKpiny, charaktery jak plasteliny\nGościu, czemu mi nagle podajesz dłoń?\nMała, czemu dziś raptem mi dajesz co\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e40c25af8c727014292d0f1c83ff29e8.851x356x1.png"}], "artist": "Kuban"}