{"songs": [{"title": "Tymon", "album": "Tape Of The Ninja (VOX)", "year": "2017-12-08", "lyrics": "[Zwrotka 1]\nNaładowani od podstaw (norma) leżą jak strzelba Czechowa (dobra)\nMusi wypalić dziś forma (bomba), skoro piguły w żołądkach (all right)\nKilku przyjaciół i zmowa (mocna) byleby tripu dochować (ot tak)\nTelefon off i do worka (dobra), muszą na stówę być poza (ogar)\nJeszcze nie weszło i znasz to (sajko), strach i niepewność przed fazą (jak to?)\nPady przy dłoniach plus alko (warto) w oczekiwaniu na pasmo (matko)\nGrupa dobrych koleżanek (ładne), co pewnie zapewnią atrakcję (fajnie)\nJeden im sypie szyny na telefon, za chwile te lale się chwycą za trakcje\nZawsze spokojny to Pablo po wódzie, a dzisiaj jak do fleta te szczury za szczurem\nPrzecież jesteś ujebany lamusie, a jak jesteś \"uje\" to się nie kreskujesz\nMówi mu Piter, że przerwa (co?), to idzie wkurwiony na fochu zajarać\nMija po drodze Tymona, co mocno ujęła go młoda, plus to integracja\nTowar jakiś niewyraźny, Adamo wymyślił, że jego nie klepie\nReszta się zgadza i wracają gadać, a worku wibruje telefon natrętnie\nKtóry kaleka nie skumał do chuja, odpinasz od sieci, a potem tam wrzucasz\nPablo przyznaje, przybiega ze szluga, lecz zanim wyłączył to szybko oblukał\n\n[Break]\n- Ej, moja żona właśnie mi napisała, że zaczyna rodzić\n- O czym ty mówisz człowieku, przecież za chwilę nam piguły wejdą\n- Ej wiem chłopie, ona jest tam sama, musimy jechać jej pomóc, no nie ma chuja, pakujemy się, nie, nie ma opcji\n- No nie ma opcji, wołaj ich, wołaj\n- Ej lamusy! Zbieramy się! Nie pytaj się co tylko się zbieraj kurwa, będziesz sie pytał tera\n\n[Zwrotka 2]\nSzybka rozmowa kto najbardziej ogar i który za stery do fury (który?)\nLaski się troche pokrzywiły fazą i zabrały dupy na kluby (suki)\nPoza tym nawet jak wypłynął temat, nikt nie zauważył, że spruły (suki)\nOni w tej chwili wybrali Tymona, co nawet nie umiał odmówić (kurwa)\nTo nie dlatego, że wielki przyjaciel, a prochy zrobiły mu flip (flip)\nFury szukają jak wilk chodnikowy, nie Biszu, ale ten z Wall Street (street)\nW końcu wsiadaja i grube manerwy jak Falcon Harrisona Forda\nBrakuje skupienia choć mają Focusa, millenium to nie może potrwać\nPablo zaczyna wywody, że pewnie za karę urodzi mu ćpuna (kurwa)\nPoważny temat a jebnęli śmiechem, bo wszystkim już weszła piguła (druga)\nW tym samym momencie ktoś zaczyna krzyczeć i auto daje po hamulcach\nAdamo detektyw \"ej Pablo, pojebie, to przecież nie twoja komórka!\"\nKto ma nowego Samsunga? Tymon mówi: \"chyba ja\"\n\"Ty masz w ogóle dziewczynę kretynie? To ogar na adres i gaz, gaz\"\nJuż niedaleko i prawie pod chatą i Pablo coś jakby kojarzy\nOtwiera dzieciak, na oko tak z 5 lat a kobieta stanęła za nim\n\n[Break]\nPatrzy po oczach zmęczonych jak moje i krzyczy \"wy ćpuny, popierdolone!\"\nPablo przywitał się z synem, wiedział, że nie mylił numeru na fonie\nBrakuje tylko Tymona, co czyta wiadomość i biegnie do drogi\nCzyta wiadomośc i biegnie\nCzyta wiadomość i biegnie\nCzyta wiadomość i biegnie do drogi\nCzuję, że tak między nami naprawdę się może się coś teraz urodzić\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2e2938aa4831132003f85ec24ffffa30.220x220x1.jpg"}], "artist": "Deys"}