{"songs": [{"title": "Świat, ludzie, pieniądze", "album": "Remisja", "year": "2017-04-07", "lyrics": "[Zwrotka 1]\nInternet to wolność? Raczej forma niewolnictwa!\nStraconego czasu ziomuś nigdy nie odzyskasz!\nJak tego, w którym pizgasz, dobrze znany styl życia\nTo pieniądze, prestiż, konsumpcja, nadużycia\nTu gdzie pociąg do władzy to niepoprawny zwyczaj\nA ty nie daj się wpisać we wzór karierowicza!\nŁapie się na tym Ryszard, reflektory, krew bycza\nTo barany na rzezi, bezkarność elit jak ryczałt\nŻebyś później nie ryczał, wiesz co jest, nie od dzisiaj\nTotalna znieczulica na salonach, ulicach\nMyślisz, że się ktoś rozczuli? Wszędzie fałsz i populizm\nA na deser hipokryzja serwowana przez króli\nKurwa niech mnie ktoś przytuli, powie, że to tylko sen\nCzasem tęsknię do matuli, tak mija kolejny dzień\nBędąc świadkiem drastycznych scen, pierdolonych ściem\nŚwiat wygórowanych cen, mówią ci zmień się, zmień!\nKiedy zmieniasz się powiedzą, że nie jesteś sobą, tej!\nCzy to świat jest pojebany czy to my? Made My Day!\nNo i Don't Be Affraid tak jak Em, płonie dom\nBo gdy przyjdą go podpalić już nie zastaną go...\n\n[Refren]\nMówisz życie pojebane, świat pojebany\nI ludzie pojebani, kurwa, wszystko do bani!\nTo pojebane życie i ten pojebany świat\nI ci pojebani ludzie to wszystko co masz!\n\n[Zwrotka 2]\nKiedyś wygląd żula, dzisiaj spodnie w kant, koszula\nLudzie są tylko ludźmi wszyscy równi, nie szuraj!\nSzyderę mam ze szczura, co gania w wyścigu\nNie podaje nigdy ręki wyższym sferom, pozdro Biguś!\nNie toleruje żadnych klasowych podziałów\nMaterializm zjada ludzi jak dobry MC wacków\nKiedyś chłopaku byłem bida a dziś Pan!\nWszędzie chcą rozwijać ten czerwony dywan, blow!, blow!\nSynusiowie, córki ci najbogatsi z domu\nTytułują się elitą to pojebane ziomuś!\nSpróbuj wytłumaczyć, że ich życie to iluzja\nDla nich brak dobrego smaku, to zasłuchać się w tych bluzgach!\nKatuje jak rózga, byłem małym, słabym chłopcem\nAle żadne z mych dzieciaków nie zostanie bananowcem!\nTo nie takie proste kilku z kasą ma też klasę\nPokutują za tych, których szmal pozbawił manier!\nDziane lale, stylówy, ten szyk na Instagramie\nSzampan Cristal, Las Vegas, metroseksualny frajer!\nMyślę, że ten świat jest za mały dla nas pyski\nSram na luksusowy lot, którym poniżają wszystkich!\n\n[Refren]\nMówisz życie pojebane, świat pojebany\nI ludzie pojebani, kurwa, wszystko do bani!\nTo pojebane życie i ten pojebany świat\nI ci pojebani ludzie to wszystko co masz!\n\n[Zwrotka 3]\nKiedyś wszyscy żarliśmy z jednej michy z ziomkami\nDziś inaczej patrzymy na kwestie dawnych przyjaźni\nBiznes nazbyt poważny, niech konkurencja się dławi\nWczesne postawy przez pryzmat dokonań wielu ma za nic\nDawne czasy, gdy częściej muza ważniejsza niż siano\nChoć nawet wtedy już chciano, ten tak zwany tron zająć\nJeszcze kilka lat temu, piliśmy to samo piwo\nLecz gdybym chciał dziś się napić, piłbym solo o dziwo\nTeż pragnę zrozumienia, choć do bólu cynik\nNie ma co ukrywać, czasami ostro szydzimy!\nŻyjemy w kłamstwie, karmimy się chamstwem\nFałsz na dokładkę, często bywam niejadkiem!\nDla mnie to nazbyt logiczne, Ty nie bądź Paździoch!\nDość patologicznie, jebana zazdrość!\nToczy niczym rak, nie mają pojęcia\nŻe skrywam wrażliwość za fasadą okrucieństwa!\n\n[Refren]\nMówisz życie pojebane, świat pojebany\nI ludzie pojebani, kurwa, wszystko do bani!\nTo pojebane życie i ten pojebany świat\nI ci pojebani ludzie to wszystko co masz!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f44ee8d3a9dbb6047047ac84427ace61.960x960x1.jpg"}], "artist": "Peja"}