{"songs": [{"title": "Krwawa jesień", "album": "Marmur ", "year": "2016-11-03", "lyrics": "[Zwrotka 1]\nRzuciłem wszystko co mam\nRzuciłem kośćmi, teraz wnioski muszę wysnuć już sam\nUciekłem w Polskę, jestem obcy, lecz tych typów tu znam\nWięc chowam kosztowności jakby stał już fiskus u bram\nWęszę aferę, bo to jeden z moich sześciu zmysłów\nNocą Cassino pełne świrów oraz terrorystów\nMoże zabiją mnie? Rewiry te są pełne chłystków\nOstrzących sztylet kłamiąc, że ich uczył Jezus Chrystus\nGwiazdy płoną na niebie\nWiesz jak mówią. Wszędzie dobrze ale nocą najlepiej\nWściekłe gbury dopytują mnie czy chodzę na Lechię\nNa wszelki wypadek robię (L) - “ziomek, no pewnie”!\nMówią: “zły klub, młody, lepiej odejdź, bo jebnę”\nZapytałem “czy podziały są nam w ogóle potrzebne”?\nTak jak ciebie. Daj mi sygnał a ku tobie pobiegnę\nBo czuję, że mi nie potrzeba innych kobiet, to pewne\n\n[Bridge]\nPomóż sercu memu, gdy ciśnienie skoczy czasem\nPuść mi “Rubber Soul” Beatlesów i bądź szczodra z basem\nBędę tobie grubym globem, ty mi bądź Atlasem\nWiosną bądź kukułką, bo wariuję robiąc lot nad gniazdem\n\n[Refren]\nSzykuje mi się krwawa jesień\nW sercu głód, chociaż ciągle tyje prawa kieszeń\nJeśli nagle zginę w sumie chyba dla was lepiej huh?\nPotakuje milion dziwnych przechodniów\nCzas wyżera dziurę, będzie rosła rana z wiekiem\nStąd ten chłód, czuję wicher, co się wzmaga we mnie\nPasażera gałki oczne są jak lwa, kamienne\nWidzę je wśród idiotycznych przechodniów\n\n[Zwrotka 2]\nW Hotelu Marmur spędziłem tydzień… chyba\nPewności brak tu, mówią mi, że dziwnie sypiam\nTeraz jestem sam znów, izolacja mi się przyda\nCo tam robić miał Współpasażer? Cóż, nie winię typa\nJednak czuję strach, który mi do serca silnie przywarł\nGdyby zmarł, będę drgał aż nie minie stypa\nGdy się skończy tlen i zapadnie w sen, ja mu skrobnę tren\nRumak dźwięk, potem wygramy tym Fryderyka\nDedykowanym “Hotel California” wzniecony lęk\nW Marmurze czuję jakby duży kawał ego mi pękł\nZero technologii, niby zwierz w niewoli, lecz\nBól niesie wenę. Sądzę że mam więc niedoli chęć\nI słyszę wszędzie wokół trzecią część be-mol 35\nWszyscy ględzą: “ziomuś nie no, weź… nie dość ci spięć”?\nCarpe smutek, chyba takie muszę credo dziś mieć\nWięc idą dalej nocą, do widzenia, elo i cześć\n\n[Bridge]\nPomóż sercu memu, gdy ciśnienie skoczy czasem\nPuść mi “Abbey Road” Beatlesów i bądź szczodra z basem\nNalej kieliszek likieru a ja skoczę w basen\nNie martw się pieniędzmi, gdy wyczerpią się to skoczę w trasę\n\n[Refren]\nSzykuje mi się krwawa jesień\nW sercu głód, chociaż ciągle tyje prawa kieszeń\nJeśli nagle zginę w sumie chyba dla was lepiej huh?\nPotakuje milion dziwnych przechodniów\nCzas wyżera dziurę, będzie rosła rana z wiekiem\nStąd ten chłód, czuję wicher, co się wzmaga we mnie\nPasażera gałki oczne są jak lwa, kamienne\nWidzę je wśród idiotycznych przechodniów\n\n[Zwrotka 3]\nUciekłem z WWA, bo bardzo męczył brak weny\nA sympatycy ciągle piszą: “świeży rap chcemy!”\nJa nic nie piszę i nie mówię, jestem jak niemy\nPoranne niebo wykazuje znaki gangreny\nCzarno-czerwone, bo przejęła je paskudna zorza\nPosiniaczone jakby diabeł bogu pluł w tarota\nJa szukam guza, bo się najpierw toczy krew, krew, krew...\nA za krwią się toczy bujna proza\nMuszę przelać prozę na kartkę… W swoim czasie\nNie chcę się przejmować obcym zegarkiem\nKroki wartkie. Sączę se złą Kadarkę\nSzopki łaknę, chodzę sobie wciąż za karkiem\nUdowodnię im, że jestem alfa, sobie najbardziej\nBłysk oka, jakbym wyhodował w głowie latarkę\nByk chłopak nagle pyta mnie czy chodzę na Arkę\nW mig skopał, gasną światła jakbym oczy miał martwe\n\n[Bridge]\nPomóż sercu memu, gdy dziwoty robię czasem\nZagraj “Hotel California”, bądź ostrożna z basem\nDo wesela się zagoi, daj mi proszek na sen\nJa ci w zamian dam pierścionek złoty z diamentowym głazem\n\n[Outro]\nSzykuje mi się krwawa jesień\nSzykuje mi się krwawa jesień\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/19614278924f768db467c759ce261dae.960x960x1.jpg"}], "artist": "Taco Hemingway"}