{"songs": [{"title": "Czemu Kiosk?", "album": "Absurd i nonsens!", "year": "2007-01-01", "lyrics": "[Zwrotka 1]\nCzemu wyjebało ten kiosk?\nPrzecież jeszcze wczoraj stało tu to\nKurwa, jakby mi było mało tych trosk\nKazało mi coś iść tędy, bo tędy szybciej\nA mój kiosk zniknął, jak rozum po pół litrze\nAlbo kilku\nWidzę tubylców więc podchodzę i pytam wprost\nGdzie jest ten kiosk, co był tu kiosk\nCom lubił nie raz go za klasę\nSkąd szlugi teraz wziąć, skąd prasę\nTo cios w nerkę, wezwijcie erkę\nBo stoję tu i cierpię, jak młody Werter\nMam weltschmerz, bo w te pieprzone tarabany bijąc\nCzwarta RP zawinęła mój ki-osk\nA ludzie stoją i mniej więcej połowa\nNarzeka ten kiosk nam się i tak nie podobał\nBo wie pan porządek ma być, bynajmniej u nas\nA nie gołe baby czy żydokomuna, to pewniak\nŻe będzie spokój skoro szlag trafił ten chlewniak\nI te lumpenliberalne media\nZresztą nie martw się pan nie machaj głową jak przygłup\nNasz Dziennik można dostać obok w Lidlu\nSłucham i czuję, że trochę trzęsie mną nie mniej\nZachowuję spokój, bo oni kpią ze mnie\nIdź gdzie indziej mówię sobie nerwy ostudź\nBo nie da się wysadzić wszystkich kiosków\nChoć ostatnio był strach przed batem\nSkoro tak się bali, że Gretkowską wycinali nożem do tapet\nI tylko papież i Gala i Pani Domu widnieli zza szybek\nWięc może jednak? nie to niemożliwe\nIdę i czuję niesmak, bo\nNie wierzę w to, co widzę tutaj też stał kiosk\nA teraz po nim tylko gołe fundamenty\nZresztą to samo stało się z następnym i z następnym...\nCzuję się bliski zawału\nLecz nim padnę, budzę się nagle z tego koszmaru\nI niech zgadnę widok z okna piękny jak Paryż\nOwszem kioski stoją, jak stały\nCzuję ulgę, choć nie mogę pozbyć się myśli\nŻe jeszcze trochę i sen się urzeczywistni\nWtedy jednojajowy szeryfie bądź pewien\nNiech zniknie jeden kiosk i ruszam na Belweder", "image": "https://images.genius.com/f3073b92f3da67e2e072a112d3e08012.600x595x1.jpg"}], "artist": "Łona"}