{"songs": [{"title": "Intro (Jebać Idiotów)", "album": "Demonologia", "year": "2010-09-24", "lyrics": "[Intro]\nTu radiostacja szarej strefy\nWitam w audycji Czarne Słońce\nDzisiejszymi gośćmi są Mikser i Słoń\nKtórzy pragną zaprosić was w podróż po świecie\nDem6n6l6gi 66 i 6 FM\nŻyczę miłego słuchania\n\n[Verse 1: Słoń]\nYo! Dedykujemy ten kawałek wszystkim normalnym ludziom\nKtórzy wiedzą że muzyka jest tylko muzyką a idioci to kurwa idioci (hehehe)\nJebać wszystkie tępe pytania zadane przez błaznów\nJuż mówiłem że to rap którego słucha się w kasku\nRobię hardcore jak Ice Cube a ty zmień kanał na bajki\nNie obwiniaj hip hopu za klamki, walki i gangi\nMy jesteśmy popularni wśród szczeniaków jak trądzik\nTy obwiniasz rap za całe zło które wokół nas rządzi\nJeśli ktoś w życiu zbłądził to nie z powodu wersów\nTylko przez własną głupotę, która podpowiada sercu\nChcą tłumaczyć morderców, samobójców i gwałty\nZwalić winę na muzykę za to, że świat jest brutalny (tej)\nTe klauny chcą obwiniać gry, książki i filmy\nPodczas kiedy każdy z nich jest sam sobie winny (czaisz?)\nJebać idiotów tępe skurwysyny\nKażdy człowiek z osobna odpowiada za swe czyny\nJak masz ciężkie rozkminy to zabukuj psychiatrę\nOn przepisze ci tabletki i doradzi terapię\nJuż od kilku lat w rap grze zaznaczam swoje ślady\nJako słuchacz siedzę w tym gównie od półtorej dekady\nPierwsze rapy na kasetach podnieta nie z tej ziemi\nBył Onyx, House of Pain, Ice T, Public Enemy\nBez ściemy słuchaj tego w słuchawkach i w aucie\nDaj mi bit a ja mikrofonem go brutalnie zgwałcę\nNie pokazuj na mnie palcem jak skrzywdzony przedszkolak\nBo odpowiedzialność za to co robisz jest tylko twoja (aa, czaisz?)\n\n[Hook]\nJe, je\nJebać idiotów, jebać idiotów, O! O!\nJebać idiotów, je, je, jebać idiotów O!\nJebać idiotów, jebać idiotów O! O!\nJebać idiotów, je, je, jebać idiotów O!\nŁooo...Skurwysynu! Tej!\n\n[Outro: Słoń]\nJeżeli nie zrozumiałeś o co chodzi w tym kawałku\nTo wypierdol tą płytę, nie słuchaj jej\nIdź w chuj baranie!\nA dla całej reszty - zróbcie kurwa głośno! Tej!", "image": "https://images.genius.com/4fd95e30ac71ad54ce766355356a4115.500x500x1.jpg"}], "artist": "Słoń (PL)"}