{"songs": [{"title": "Papierosy_rmx", "album": "K R U K", "year": "2016-10-02", "lyrics": "[Zwrotka 1]\nNienawidzę raperów, chyba bardziej niż kaca\nO jednym i drugim gadać nie chcę mi się\nBo jedno i drugie zawsze męczy i wraca\nI zawsze tak tutaj było, będzie i jest\nWstaję rano i odpalam szluga\nNajczęściej z banią - tak działa wóda\nPrzepraszam mamo, że znowu rzygam\nI znów się martwisz, że będę sam\nWyglądam, jak szczupak, więc jadę na trening\nZa dużo węgorzy? Mi to tam rybka\nMoże faktycznie i trochę mam dosyć\nLecz lubię moczyć dzioba, jak pisklak\nMenel, cham i jeszcze ćpun, zioła palę giet za gietem\nDzisiaj grass, alko i chuj, wole jarać niż brać fetę\nMały sklepik jest niczym zoo i trafi tam każdy na osiedlu\nZa kasą stoi małpeczek sto, a obok nich leży se Żubr i Red Bull\nI w chuj nie lubię siebie po wódzie\nLecz znam za dużo tych, którzy lubią\nI przyznam sumiennie, pić nie umiem\nGdy oni wolą siedzieć na sucho\n\n[Bridge]\nBo często robię fajne refreny,\nWkurwiam tu wszystkich i to się nie zmieni\nZobacz, jak robię kawałek o fajach\nNie mieszczę się w ramy no to się odpalam\nTrack jest o fajach to o czym on jest?\nO polskich rapach, czy pace LD?\nBo za to drugie to płacę co dzień\nA to pierwsze mi lata, bo lata jest wstecz\n\n[Refren]\nMentolowe - Winston, L&M, czerwień - LD lub Marlboro\nChesterfieldy i Camele, Lucky Strike'i dobre ponoć\nDużo palę jak dam w szyję, czasem kupię Black Devile\nA jak puste są kiermany, to palimy na pojary\nPalą ziomki, palą suki, pali gruby, pali suchy\nI sąsiedzi też to nucą, kiedy idą jebnąć w płuco\nSzlug do piwa, szlug do bucha, pale zawsze, jak porucham\nPotem lipa, jak gram koncert - hypeman leci za mnie zwrotkę\n\n[Zwrotka 2]\nMoje ziomki - każdy skuty, mimo to graby w kieszeniach\nI jak mówią se do dupy to nie nastrój, a bajera\nJestem młodym typem ziomuś, rozpierdalam w polskim rapie\nI jak nie trzymasz poziomu to do pionu Cię ustawie\nWydam na fajki se, a chciałem nike mieć\nHajs idzie z dymem i kurwa dosłownie\nWykończą te fajki mnie, nie ma że powiem nie\nJak ktoś częstuje to szluga pierdolnę\nNiedawno miałem tu pracę w BigStar'ze\nI z moim przebiegiem to nie było smutne\nNety się śmiały, lecz bardzo dziękuje\nBo sami mi dają na high life przepustkę\nNie mam kokosów, ale jakoś ciągnę\nI dlatego mówią mi sprzedajna kurwa?\nSzanse od losu nie są za pieniądze\nNie od wczoraj gram, żeby w życiu coś ugrać\nDziś mam co ubrać, wypić, zapalić\nNawet z tym trzecim sam widzę przesadę\nW życiu ze wszystkim wciąż umiem przesadzić\nDlatego wciąż skacze z kwiatka na kwiatek\n\n[Bridge]\nBo często robię fajne refreny,\nWkurwiam tu wszystkich i to się nie zmieni\nZobacz, jak robię kawałek o fajach\nNie mieszczę się w ramy no to się odpalam\nTrack jest o fajach to o czym on jest?\nO polskich rapach, czy pace LD?\nBo za to drugie to płacę co dzień\nA to pierwsze mi lata, bo lata jest wstecz\n\n[Refren]\nMentolowe - Winston, L&M, czerwień - LD lub Marlboro\nChesterfield'y i Camel'e, Lucky Strike'i dobre ponoć\nDużo palę, jak dam w szyję, czasem kupię Black Devil'e\nA jak puste są kiermany, to palimy na pojary\nPalą ziomki, palą suki, pali gruby, pali suchy\nI sąsiedzi też to nucą, kiedy idą jebnąć w płuco\nSzlug do piwa, szlug do bucha, pale zawsze, jak porucham\nPotem lipa, jak gram koncert - hypeman leci za mnie zwrotkę\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9b65cb4ba89abc40c125e67581e99f8a.361x360x1.png"}], "artist": "ReTo"}