{"songs": [{"title": "WYJ3BVN3", "album": null, "year": "2017-04-28", "lyrics": "[Zwrotka]\nWiąże buty na front, potem znikam jak TomB\nKroki stawiam ziomkers -  to jakbym leciał pod prąd\nMów mi Garfield, jedyny kot co ma do powiedzenia coś\nKolejny V, co mówi ci pisz książki jak nie masz flow\nW rapie nigdy nie miałem kolorowo\nNawet jak napisał Quebo do mnie wziąłem to za prowo\nZawsze za te linie kontrowesje miałem tylko przypał\nJedyny raper w Polsce, co nie krzyczy JEBAĆ KSTYKA\nSpołeczność to przypał rap żyje internetami\nDajcie mi admina na Glamrapie - zacznę być lubiany\nNapinają się jak te bokserki - rapowe suki\nA jak nawet jak mam być bokserkami, to pewnie Supreme\nNie lubię bragga mordo, a piszę takie kawałki\nBy pokazać ci że mogę, choć nie jarają mnie przechwałki\nA ty z kolegami ciśnij zwałki że nie dla mnie scena\nChuj w to - przynajmniej mi podbijasz wyświetlenia\n\n[Bridge] (x2)\nCała ta rapowa scena zamknie mordę\nBędzie myślała jak zobaczy jak pierdolne\n\n[Refren] (x2)\nPrzegrywałem gównobeefy, miałem iść na dno\nTylko powiedz mordo gdzie ci wygrani teraz są?\nJa robiłem swoje stale do szuflady ciąglę dalej\nŻeby dzisiaj na nich wszystkich mieć po prostu wyjebane\n\n[Zwrotka]\nMieli bekę, jak mówiłem że za rap kupię se betę\nI jak patrzyli mi w twarz to mieli bekę z impetem\nMimo, że bety jeszcze nie mam, ale kurwa dalej wierzę\nJak się śmieją, to nie pierdol \"Weź się za siebie raperze\"\nI nie pisz do mnie mordo teraz V dograj tu\nJak se tu piłeś browar nagrywałem \"I Love You\"\nNikt mi za darmo nie dał nic. I ty się postaraj\nŻeby do czegoś dojść trzeba zapierdalać\nBy polska znała V-a to V musiał zapierdalać\nŻebyś ty propsował kiedyś ktoś mnie musiał z kosą ganiać\nNiezła zwała jak widzę ich na blokach\nTo mnie nie biją, tylko się pytają \"Co tam?\"\nWidzę komentarze Ziom w rurkach w rap mierzy\nZostawiła twoja niunia no to chciałem przymierzyć\nBiały i młody? Nie. Kurwa młody i szczery\nPrzypierdalają się do wieku pseudo-rapery\n\n[Bridge] (x2)\nCała ta rapowa scena zamknie mordę\nBędzie myślała jak zobaczy jak pierdolnie\n\n[Refren] (x2)\nPrzegrywałem gównobeefy, miałem iść na dno\nTylko powiedz mordo gdzie ci wygrani teraz są\nJa robiłem swoje stale do szuflady ciągnę dalej\nŻeby dzisiaj na nich wszystkich mieć po prostu wyjebane\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/2ace8d626160d95603dbaa34694634a4.945x945x1.png"}], "artist": "VBS"}