{"songs": [{"title": "I co powiedzieć", "album": "Jazz, Dwa, Trzy ", "year": "2011-02-22", "lyrics": "[Zwrotka 1]\nNie będę pisać, jeśli nie mam o czym myśleć\nWeź mnie nie pytaj żaden schemat nie da nic wiem\nCiężko oddychać stale Ziemia zmienia dziś się\nZnam wyjście w głośnikach jestem bitów Asterixem\nCo mogę zrobić żebyś czuł bracie lojalność\nWobec słów co tworzy znów odpowiedzialność\nPołowę drogi przeżyć tu w rapie to skarb\nBo to jest cud od głowy w dół moja bezwładność\nWielu by chciało słyszeć dissy co track tu\nNie mów, to samo widzę ćwiczysz dla blasku\nCzemu tożsamość płynie w ciszy, nie w wrzasku?\nCzemu tak mało płynie przy tym do taktu?\nMówią ci co olewają super jedynki to głupcy\nChcesz super jedynki? To kup sobie parówki!\nCo mam, powiedzieć Tobie? Że jestem muzykiem?\nNie dla nagród czy kotleta mam szacunek do liter\nJak to powiedzieć, jeśli połowa nie kuma\nŻe nie udzielam wywiadów, po telewizji nie fruwam\nNie wiem jak to się nazywa ani w czym mi może pomóc\nRobię rap by odpoczywać przy okazji leczę ziomów...\n\n[Zwrotka 2]\nCo mam powiedzieć by Bóg popierał jak Abla\nBo przegra ten co skradł, na faktach robiąc plagiat\nCo mam w to wierzę by mu zamieniał nasz sarkazm\nChoć nie znam się na scrabblach składam litery w taktach\nPlany na dzisiaj zmieni upał w ten hardcore\nJak to napisać żebyś zrozumiał ten rap ziom?\nCzy mam napisać o tym, co chciało by miasto\nNie mam dwudziestu lat, bro kup sobie Tabasko\nMówić o celebrytach na chuj telewizja\nGwiazdy mają kopyta ich nabój hipokryzja\nKluby, to też przenika, spasuj, nie wiesz nic\nA sam byś zaczął wdychać ten lans co afrodyzjak\nCzy powinienem przypominać Tobie kontekst\nŻe dla innych problemem co dzień bywają pieniądze\nŻyjemy w systemie co wywala na jednostkę\nZaoszczędzisz nerwów jeśli opuścisz ten okręt\nWiem co napisać, o czym mówić, jak to ująć\nJak szukasz ryzyka wstrzyknij sobie pavulon\nŻycie u nogi kulą, jak nie masz miłości\nChoć z reguły hejtują ci co kochają zazdrościć...", "image": "https://images.genius.com/1fa0d369484108508ee92736d3fa1742.700x700x1.jpg"}], "artist": "O.S.T.R."}