{"songs": [{"title": "Czuję się jak", "album": "Abradabing", "year": "2010-10-04", "lyrics": "[Zwrotka 1: Abradab]\nCzuję się jak drzewo, które stoi w szczerym polu\nGórą ciągle targa wiatr kiedy korzeń trzyma z dołu\nCzasem ja to nie ja lecz żywioły te pospołu\nJeden mówi pas, drugi woła dołóż\nCzuję się jak ryba, która złapała się na haczyk\nAle jeszcze o tym nie wie, a więc nie zaczęła walczyć\nJednak wystarczy moment i zrozumie durna\nŻe ostatnia szansa to się urwać\nCzuję się jak precel, który ma ciasto wokół dziury\nAle przez to każdy dzieciak woli go od buły\nWiesz jak, to jest odmianą na codzienną nudę\nCo tak osłodzi ci smak życia jak nie cukier puder?\nCzuję się jak kowboj gdy wyciąga broń na szelest\nPo czym zdaję sobie sprawę, że nic złego się nie dzieje\nOczy i uszy też nie zawsze mówią prawdę\nJak zgadnę co jest naprawdę ważne?\n\n[Zwrotka 2: Abradab]\nCzuję się jak hipochondryk gdy wystawiam się na sądy\nCały ten tłum jest żądny abym był im podobny\nJa mam nie pozwolić za nic się obwiniać jednak\nCzasem jest tak, że boli mnie opinia jedna\nCzuję się jak pielgrzym bo mam przebieg całkiem niezły\nJestem ciągle w trasie, od niej ma się tylko przerwy\nPrzez ten sposób życia ja czuję się jak Cygan\nA tam kaj mieszkoł za bajtla teraz tylko bywam\n\n[Zwrotka 3: O.S.T.R.]\nCzuję się jak ten, któremu żebra rąbali siekierą\nWzrasta powoli od detali ta niemoc\nI nawet jakby mi grozili giwerą\nUtrzymam z dala od rodziny przemoc\nCzuję się jak wers, któremu ktoś nie poświęcił czasu\nJakby mu nie wystarczył inteligencji zasób\nJak masz mi tu wypisywać treści z plakatów\nJesteś bliski swojej śmierci na traku\nCzuję się jak bit, któremu sample odmówiły brzmienia\nTylko fałsz, brak tonacji, o czym mówimy teraz?\nTo nie Estrada Studio co ci nowiny sprzeda\nTalentu ci nie dam na urodziny, przebacz\nCzuję się jak źle dopasowany hi-hat do bębnów\nTo tak jakbym nosił sztangę na sercu\nJeśli cykacz napierdala, nie tańczę - to wiesz już\nBracie to chała niczym pancze bez pieprzu\n\n[Zwrotka 4: O.S.T.R.]\nCzuję się jak Akai, w którego ktoś napierdala ręką\nBo ciężko mu dopasować brejka pod tempo\nCo będzie dalej jak to przedsmak koleżko?\nLepiej napierdalać przestań, się przeszkol\nCzuję się jak ten, który utracił słuch, wzrok i mowę\nTy też się zamknij, nie kalecz, człowiek\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/0f5115f6ff3e23e79ad5edea89da90dd.410x410x1.jpg"}], "artist": "Abradab"}