{"songs": [{"title": "#Hot16challange", "album": null, "year": "2014-08-10", "lyrics": "[Intro]\nSiemanko, z tej strony B.R.O\nTo jest hot16challange\nZrobiłem ten bit specjalnie dla siebie\nKozak bit, next skumaj to okej o\n\n[Zwrotka]\nSkurwysynu kto wciska gaz? Wielu mówi mi pisz dalej\nA jak na mój wiek to mam niezły staż, dziś nie słucham tych pizd wcale\nZbyt śmiałe te wersy? Zawsze byłem najszczerszy?\nBo zanim ugryzę się w język, to prędzej tu Mordo ugryzę się w zęby, o\nIlu mnie słucha? Ilu mi płaci? Ta grupa to iluminaci\nStylu piraci, skilów nie traci, z tyłu nijacy, z przodu pijacy\nWiesz, jest takich paru mówią: BeR daj nam lajka\nNie mam litości dla pedałów #rafał_majka\nZa czym gonić tu, znaczy, mam? Hajs nas dłoni tak zaczynam?\nKto na scenie tu płaci szmal? Czy to płaci fan? Czy to da ci hajs?\nTeraz wjeżdża tu lista zmian @browwa instagram\nŚlina wisi na pyskach man, ale więcej tego tu na dyskach mam\nScena chyba mnie tu nie pominie, noga chyba mi się nie powinie i nie minie mój czas\nNa plakacie widzę swoje imię, nikt nie jest winien\nLecz słyszę opinie że zginę, na minę nadepnę -  to przekręt\nJak ze stołecznym metrem. Wiesz, że to pieprzę\nWchodzę z kolejnym tekstem, jestem rap gracz - poziom expert\nNext level, next level nie tylko po to by zbierać zyski\nI bądź pewien, że wciąż wierzę. Idę przed siebie przede wszystkim\nLubisz rap, zbierasz płyty, a może oglądasz teledyski\nJesteś fanem tej muzyki? oceniaj zwrotkę nie oceniaj ksywki\n\nTak jest i teraz będziemy nominować ale zrobimy to też inaczej niż wszyscy zapraszam\n- Jak było Keddi?\n- Zajebiście\n- Gitara?\n- Gitara\n- Siadło?\n- Siadło\nTo najważniejsze. Teraz moi drodzy nominujemy zupełnie inaczej, bo rapowo, ale razem z żywym instrumentem. Sprawdźcie to!\n\n[Outro]\nNajwyższa pora na nominacje, zawsze w najlepszych nominałach\nJakbyś spytał się kto ma rację, to pozwól mordo, że ci powiem zaraz\nPierwszy ogień to Sulin Step\nDrugi ogień to Manifest\nNa majku muszą tu zabić wiesz. Przejdźmy dalej bo cie [?] stres\nNa trzeci ogień tu leci [?] Keddi mój człowiek Harlem Shake\nPewnie pytasz kto będzie next, zostawiam to na ostatni wers\nNie ma miejsca dla amatorów, choć ta scena to gra pozorów\nDla mnie muzyka to czas honoru\nOstatni jest Małpa z miasta Toruń\nPisss !", "image": "https://images.genius.com/fbd65c8ae904ba6e30e54ddc9167ffab.960x960x1.jpg"}], "artist": "B.R.O (PL)"}