{"songs": [{"title": "Don CweliSzon  (SZPAKU DISS)", "album": "Beef: Bezczel vs Szpaku", "year": "2019-01-28", "lyrics": "[Zwrotka 1]\nW tamtym naubliżałem dissie w tym cię wypunktuje\nI pokażę ci pedale jak tu się traktuje szuje\nPierwszy na OLISie raper co nie umie składać dwójek\nA w tym kiepskim dissie w sumie się spowiada i się pruje\nMówisz, że jestem Scooter? Jak dla mnie super\nA ty powiedz mi jak to jest być gównem pod moim butem\nKażdy ma swój ciężar na moralnym kręgosłupie\nZ tą różnicą, że ja nigdy nie miałem niczego w dupie\nStraszysz mnie przekopką? Taki z ciebie gangsterzyna?\nMożesz zmień sobie pseudonim z Pumba na Krzysztof Jarzyna\nJak ten ze Szczecina, w biurze nie uczyli\nŻe jak jest się skastrowanym kotem to się nie zaczyna?\nJaka solóweczka, typie siejesz ferment\nChodź się ponapierdalamy, nagramy to i wrzucimy to w internet\nA twój diss, jeden wielki blef, robisz w chuja swoich wiernych fanów taki z ciebie wielki lew\n\n[Bridge]\nKurwo, dokładnie tak, nie masz wyjścia teraz kurwa\nAlbo się pizgasz na solo kurwa albo jesteś frajer\n(chuj na czoło)\n\n[Refren]\nTo dotyczy wszystkich lamusów i cipek\nTo dotyczy takich frajerów jak Szpak\nPodejmiesz walkę czy podkulisz kitę?\nMoże na solóweczkę nadszedł już czas\nRozjebię jak żabę cię na liściu\nKucasz na robocie bo cwel jesteś łak\nSerwujesz gimbazie kłamstwo za kłamstwem\nBajkopisarzu Szpak shut the fuck up\n\n[Bridge]\nNo i co paróweczko, niepotrzebnie mówiłeś coś o Białymstoku\nMój telefon kurwa zwariował, mało się nie spalił kurwa taki był gorący kurwa\nChłopaki z całego miasta kurwa dzwonili do mnie\n\n[Zwrotka 2]\nNa plan klipu chujograjco się spóźniłeś 7 godzin\nAle wcale to nie tak że gwiazdora z siebie robisz\nByłeś typie wystrzelony jak ruski wentylator\nNieco obły, lekko tłusty knur, krępy amator\nUgościłem cię niewdzięczna suko jak należy\nNapoiłem, częstowałem pokazałem, że mi wszak zależy\nWszystko było spoko, potem nagle łak się zjeżył\nDziesięć minut przed premierą, że mu track nie leży (kurwa)\nWróćmy jeszcze na momencik na plan teledysku\nNa bieżąco sprawdzałeś ujęcia z uśmiechem na pysku\nDwulicowa kurwo, chamie jesteś zwykłym dzbanem\nA twój ulubiony sport - spierdalanie z wygrażaniem\nNa rozchodniaczka dostałeś rączkę tematu\nJeszcze nie mówisz jak temat, jeszcze nie kończę dzieciaku\n\n[Refren]\nTo dotyczy wszystkich lamusów i cipek\nTo dotyczy takich frajerów jak Szpak\nPodejmiesz walkę czy podkulisz kitę?\nMoże na solóweczkę nadszedł już czas\nRozjebię jak żabę cię na liściu\nKucasz na robocie bo cwel jesteś łak\nSerwujesz gimbazie kłamstwo za kłamstwem\nBajkopisarzu Szpak shut the fuck up\n\n[Outro]\nAha, dokładnie tak parówko\nTym razem przegiąłeś pałę, w lewą mańkę kurwa\nUżyłeś słów których nie powinieneś\nNie wiem czy znasz znaczenie słowa \"frajer\"\nBardzo nieładnie się zachowałeś\nTo grozi kurwa kutasem na czoło, i tak też się stanie\nUżyłeś też drugiego słowa którego nie powinieneś\nKtórego ci zabroniłem - \"żona\"\nBędziesz tego bardzo srogo ża-żałował\nOficjalnie cię kurwa wyzywam na solo teraz, parówko\nNa solo i nagrywamy to kurwa, wrzucamy w internet kurwa\nA jak się zesrasz kurwa to jesteś parówka\nZwykła parówka rozumiesz?\nBeef is beef kurwa nie jakieś piosenki kurwa bajkopisarzu pierdolony, rozumiesz?\nWielki kurwa ochroniarz rapu kurwa, ty kurwa na ochronę to do biedronki możesz kurwa zapierdalać, cwelu\nDo usłyszenia i do zobaczenia", "image": "https://images.genius.com/ec4b229928abdf317c841dda75078a22.1000x563x1.jpg"}], "artist": "Bezczel"}