{"songs": [{"title": "Bezkonkurencyjny", "album": "Serce Bije W Rytm", "year": "2013-05-29", "lyrics": "Co, co, co, co\nCo, co, co, co, uuu\n\nWiesz, żeee\nMam cię na oku, jak powiekę\nWykonasz jeden zły ruch i skręcę z ciebie bekę\nPóźniej, skręcę gibona, w szponach trzymam już bletę\nWiedz, że nas nie pokonasz\nLepiej przyłącz się do nas\n\nOkeeeeeej, sram na tron i na koronę\nWypierdoliłem z ucieczką, nie chcę jechać w peletonie\nCały czas walczę z ustrojem\nDlatego mówią mi pojeb\nOdstawiłem grass na moment\nŻeby zrobić trochę monet\n\nOkeeeeeej, właśnie przyszedł mój moment\nSram na beef, panie oponent\nPrzebiję cię, jak oponę\nJestem legendą, jak Chupacabra\nPozdrawiam diabła\nI całuję pentagram\n\nPrzejmuję eL-kę i to jest moja jazda\nMa-ma-mamama-mam swoje tory, jak NASCAR\nWyrwę ci gonady, ci-ci-ci-cip taś taś\nBez jaj, jesteś raper bez jaj - kastrat\n\nMam pytania ważniejsze, niż odpowiedzi\nMam sposób, jak człowiek, sposób, by zdobyć złoto, jak Reggie\nAhaaaaaaa, ja ciągle zapierdalam, ty masz pit-stop\nBierzesz to personalnie? ten track to diss sztos\nTwój alfons, to mój ziom, masz jakiś problem, dziwko?\nKulturalnie wjadę ci na dom (ding dong)\nJak Always ultra, wszystko jest na tip-top\nZgadnij co robimy tu? Robimy hip-hop\n\nRef:\n\nMam syndrom hossy, Ty masz syndrom bessy\nTo jakbyś równał Dubaj i Meksyk\nSram na to kto jest gorszy, kto lepszy\nJestem po prostu, bez konkurencji x2\n\nRap potentat na wersach, wielki jak Robert Burneika\nZrobił track, który będziesz odpalał co dzień, jak fejsa\nAhaaaaaaaa, chcesz mnie zabić, wystawię Ci pierś, jak Rejtan, koleś\nBo nie pierdolę się, jak Nikki Benz z Brazzersach\nDobrze prawię, dlatego ziomy mówią \"polej\" mu, koleś\nNie PKU, nie PKP, bo teraz moja kolej\nAaa, to jest chore\nJak eksperymenty z alkoholem\nMam tu do popisu pole, bo każdy zasiew kończą zbiory\n\nAhaaaa, jestem tu w samą porę, pierdolę botoks i detox\nMam ADHD, jakbym zaręczył się z fetą\nMam brygadę, co robi dobre gówno, czujesz ten fetor\nBiuro ochrony rapu, dzieciaku, w siedzibie beton\n\nOkeeeeeej, jestem jak ostatni żeton w kasynie\nMogę zrobić z ciebie bogacza, albo sprawić, że zginiesz, synek\nFlow się wygina jak trampolina, z której się wybiję\nNa sam szczyt i wszystkim będę lał na ryje\n\nRef:\n\nMam syndrom hossy, Ty masz syndrom bessy\nTo jakbyś równał Dubaj i Meksyk\nSram na to kto jest gorszy, kto lepszy\nJestem po prostu, bez konkurencji x2\n\nCuty:\n\nDJ, ahaaaaaaaaaaa, to jest chore\nPolej mu, koleś\nOkeeeeeej, to jest moja jazda\nTeraz moja kolej, robimy hip-hop\nAhaaaaaaa, bez konkurencji", "image": "https://images.genius.com/b5b2839e4704a30474f703e7ad8c593f.394x400x1.jpg"}], "artist": "Gedz"}