{"songs": [{"title": "Powrót do przeszłości", "album": "HollyŁódź", "year": "2007-02-23", "lyrics": "[Intro]\nBronić swoich racji,trzymać sprawy w swoich rękach,odnajdując siebie w tym co sprawdzone a nie w trendach\n\n[Zwrotka 1]\nGdy miałem 16 lat świat wydawał się wielki\nMam 26 plan wydawać siódemki\nMoja droga do mekki, budzić się i pisać\nBo nerwy studzi pisak i świadomość co słychać\nRap, ściany przenika, tak było od zawsze\nZ kaszlem leci płyta i znika życia crash test\nMam Cię, muzyka, dzisiaj tańczę jak umiem\nJuż raz przez grany koncert zaspałem na maturę\nHip-hop prosto z podwórek\nBo kocham tworzyć opcje\nBity były ze mną nawet, gdy odchodził ojciec\nI dobrze, że odszedł\nWiem ciężko być singlem\nMatka ma prościej, bo truje dupę innej\nCoś prysło choć życia mi nie drukował Hitchock\nTak wyszło, że zamiast ojca wychował mnie Hip-hop\nKiedyś szkoła i bydło, non stop ucz się synu\nI tak się nauczyłem jak pisać w kurwę rymów\n\n[Refren x2]\nTo jest powrót do przeszłości, reprezentuj styl\nCały czas kochaj rytm, który nie daje tu spać\nTo jest powrót do przeszłości\nReprezentuj rym albo klaszcz\nKilka tych chwil, na które nas stać\n\n[Zwrotka 2]\nTen świat cały czas brat nadaje na bańkach\nBy hajs mieć robiłem w Kanadzie jako niańka\nI znam się na truskawkach prawie jak rolnik\nPrawie, bo taką miałem pracę w Kalifornii\nWiesz, by mieć na czapkę, baggy i buty\nDobre studio, palenie, imprezy i dupy\nCzekały Bałuty, cały świat czy to trybisz?\nTydzień po powrocie w oczach płacz zginął Biggie\nNic na niby\nMiałem Tobie Boże za złe\nBardziej niż gdybym sam był z nożem przy gardle\nCałe życie na farcie i chciałbym tak do końca\nTu jak i w przeszłości zaczynając od podstaw\nPisze te wersy, to moje życie po śmierci\nCokolwiek się stanie dusza w muzyce tętni\nBębny i dźwięki plus ogród przyjemności\nTak powstaje na pętli powrót do przeszłości!\n\n[Refren x2]\nTo jest powrót do przeszłości, reprezentuj styl\nCały czas kochaj rytm, który nie daje tu spać\nTo jest powrót do przeszłości\nReprezentuj rym albo klaszcz\nKilka tych chwil, na które nas stać\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fffe2fdd48a799969b2227a0baf4f0c6.900x900x1.jpg"}], "artist": "O.S.T.R."}