{"songs": [{"title": "Rok Star", "album": null, "year": "2012-09-09", "lyrics": "[Verse 1]\nBedzie beef co ? Bawi mnie ta kultura\nPrędzej zdissuje mnie Rick Ross niż będziesz ją kumał\nDo TomBa jeden lamus powiedział, że jestem na sezon\nNiedługo wyjdzie moja płyta i go kurwa rozjebią\nTracki z niej, jaki gej, myśli, że ma taki fejm (niby)\nA ja widze go w LAPD\nJa jestem Biggie'm tej ligi, ej dziwko ktoś Cię kocha?\nRap Bizziego jest jak sterydy - rosnę w oczach\nUważaj paru raperów z PL poluje na Ciebie\nI jestem pewien, że jak spotkasz ich oplujesz sam siebie\nBo jesteś fletem, co nie zajarał się nowym Pezetem, nie ?\nNadal te sample jebiesz, Ty nekrofilu się lepiej za siebie weź\nNawijam dekadę, musisz mieć do mnie szacunek\nChoć chuj na Ciebie kładę, frajerku dobrze kapujesz\nMówiłeś: \"Prawilniak mnie pobił, potem skroił mobil\nNie zdążyłem spierdolić!\" A zdążyłeś spierdolić!\n\"No niech policja goni gnoi!\" Co? Bo gnoją gnoi?\nTu nikt kurwa się nie boi trzymać mojej strony\nTy żaden ze mnie gangster, po prostu mam charakter\nTy, żaden z Ciebie raper, po prostu masz zajawkę\n\n[Hook]\nOleją Cię labele, weź olej swoje cele\nBo nawet jak ktoś wyda Ciebie, Ty jesteś frajerem\nOleją Cię labele, weź olej swoje cele\nBo nawet jak ktoś wyda Ciebie, Ty jesteś frajerem\n\nJesteśmy tu jak hustlerzy, mamy świeży vibe\nA leszcze mają brak przeżyć, czytaj jemy rap\nJesteśmy tu jak hustlerzy, mamy świeży vibe\nA leszcze mają brak przeżyć, czytaj jemy rap\n\n[Verse 2]\nBiałas jest wyjątkowym szczylem, białym winylem\nTak mnie propsują, że aż kurwo się zarumieniłeś\nW zadumie tyle czasu spędzisz po tej bombie, że\nJuż żałujesz synek, że powiedziałeś cokolwiek źle\nZajmuje się rapem i jestem kozakiem i biorę wypłatę\nI palę THC i chłopakom w pace pomagam jak da się\nI jeśli zobaczę, że jakiś chłopaczek próbuje mnie zaczepić\nOd razu jadę z nim, biorę go w trasę i poznaję z Białasem jakiego nie znacie wy\nI pokażę szmacie, że mam chory zasięg, i jestem wariatem co wali po japie\nA nie pyta się po co wy zaczynacie, bo chuj mnie obchodzi kim jest Twój przyjaciel\nUmierasz i nikt po Tobie nie płacze, Białas nareszcie tą kurwę zakopał\nPojawię się na pogrzebie z kamerą i nawet tam typie sobie nakręcę OneShota\nTo moje hip-hop centrum, dowodzenia piesku\nZachowasz się po męsku ? Nadchodzi era BeSTu\nPalimy polską scenę, bo jest tam sporo dziwek\nJesteś większą pizdą niż Huczu, jednak to możliwe\n\n[Hook]\nPeeRZeT to pała, teraz wie to cała Polska\nPowiem Ci to w pysk dziwko ja i cała Polska\nRap wywodzi się z ulicy, wiesz co znaczy przejebane ?\nSynku zaraz dowiesz się jak jeszcze się nie dowiedziałeś\nPeeRZeT to pała, teraz wie to cała Polska\nPowiem Ci to w pysk dziwko ja i cała Polska\nRap wywodzi się z ulicy, wiesz co znaczy przejebane ?\nSynku zaraz dowiesz się , Sy-synku zaraz dowiesz się\n\n[Verse 3]\nPewnie się nie spodziewałeś buraku, że Młody Białas w ogóle coś powie\nZjadam Cię kurwa i nie ma tematu, zaraz pijemy za Twoją chorobę\nNie wiesz ile poświęciłem dla rapu, ale wiedz, że wiele dla niego zrobię\nA Twoje rymy to banda bliźniaków, które nie wiedzą za wiele o sobie\nJa mam w bracie przyjaciela, w przyjaciołach braci\nTy masz w bramie przyjaciela, czemu jest bez gaci ?\nMasz baranie przypał, teraz jemu niech się farci\nBłyszczeć możesz przy frajerach, przy nas nie masz szans Ty\nDziwko, dziwko, dziwko, dziwko, dziwko, dziwko, dziwko", "image": "https://images.genius.com/2e21d424d2f0370fb80d151719a87ee9.478x478x1.png"}], "artist": "Białas"}