{"songs": [{"title": "A to pech", "album": "Psi", "year": "2016-12-09", "lyrics": "[Zwrotka 1: Eldo]\nA to pech, już od schodów, już od drzwi\nJuż od słońca wschodu, drań przeszkadza mi się uwziął, trudno\nWybiegam z bloku, pierwszy krok i wdeptuję, aa to pech\nJak się czujesz, pyta koleżka, weź zgadnij?\nWeź dzisiaj nie podchodź do Leszka\nAutomat zjadł bilon, 501 uciekło, zaczęło lać, a mnie ogarnia wściekłość\nSpokojnie nic się nie stało, oddech, przy wdechu cham leje mi piwo na spodnie\nNo masz pan, prezent na farta plama\nJa wciąż siedzę niewzruszony głaz - Dalajlama\nPotop jeszcze pożar i wojna tylko i niech kanar mnie złapie, bo fart dzisiaj śpi na kanapie\nI podbija postać, wyciąga rękę - dzień świra, miło pana poznać\nWysiadam, wracam do domu kapitulacja\nDziś na polu walki zachowuję się jak Francja\nOtwieram skrzynkę w nadziei wiadomości dobrych, dwa listy\nZgadnij, skarbówka i komornik\n\n[Bridge]\n\n[Zwrotka 2: Eldo]\nJakby ktoś rzucił urok, jeszcze tylko sędzia z prokuraturą mało\nTo w słońcu ubierz futro, w deszcz stań pod chmurą\nTo ten rodzaj dnia, kiedy los wali w pysk oburącz\nMamy, pokład niewyczerpany pecha i czuję to pod skórą będzie powód by narzekać\nNie ma sensu uciekać, nie ma co się sprzeciwiać dziś to ja jestem kojot, goni mnie struś pędziwiatr\nŚmiejmy się przyjaciele, co zostaje?\nKraina absurdu, surrealizm niespodzianek i tak kombinuję sobie, dialogując z myślami\nOd godziny uwięziony w windzie, pomiędzy piętrami\nJest telefon alarmowy nie bądź w szoku Ty!\nA złapałeś, kiedyś zasięg w windzie w bloku\nCierpliwość, jedyna droga na dzisiaj chociaż chciałbym zabić, kiedy spytasz co słychać\n\n[Bridge]\n\n[Zwrotka 3: Eldo]\nSerio nie wiem co mam dziś z tym zrobić\nPech i fart urządziły sobie zawody\nHuzia na niego, rzućmy wszystko pod nogi\nSkok z wieży na główkę, basen zmienia się w brodzik\nIdealnie, wprost doskonale, wszyscy na mnie, po kolei wszystkich rozwalę\nTaki dzień, nie wygram tylko mnie przetrąci\nIdę spać tak drań szybciej się zakończy\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/483d522e830a6a76b202071a14a84af2.676x700x1.jpg"}], "artist": "Eldo"}