{"songs": [{"title": "Mój Narkotyk", "album": "High School", "year": "2013-01-06", "lyrics": "[Intro]\nAha, dokładnie tak człowieku\nZ tej strony B.R.O, okej\nWiesz? Wiesz?\n\n[Verse 1]\nNie szukam zrozumienia w ludziach, lecę w górę tak jak balon z helem\nCiebie to wkurza, dla mnie życie dziś się stało celem\nSkala jest duża, hip hop okupuje śmiało teren\nI nie ma mowy bym stał się zerem, bo to co robię zawsze było szczere\nI mówią wiele, że żyję szybko, drudzy z kolei, że płynę płytko\nTy masz New Era'e na bani, cipko\nJa nową erę przeplatam w hip hop\nWidzisz to?\nBuduję przyszłość, z fanami razem buduję bliskość\nI nie ma opcji bym upadł nisko\nBo oni są ze mną, mimo wszystko\nCzujesz to? Ja czuję to\nWszedłem tu kiedy byłem gnojem\nScena chciała mnie połknąć szybko, bo nie wiedziałem wtedy na czym stoję\nDz-dz-dziś robię projekt, świadomy tego jak naprawdę jest\nProchy, alkohol, dupy i kluby, raperzy pewnie po zmroku gdzieś\nWiesz? To rap i bloki\nNie wpycham nosa w nie swoje sprawy\nTak jak do niego nie wciągam koki, by moc weekendami się lepiej bawić\nMożesz nie trawić mojej muzyki i tego jakie zrobiłem kroki\nJa nie trawię twojej krytyki, dla mnie to życie jest jak narkotyk\n\n[Hook]\nJestem jak diler, mocno czuję ten emocji smak\nChyba za chwilę przedawkuję ten pieprzony rap\nI mimo wielu wad (wad)\nKocham ten cały świat (świat)\nTo mnie napędza, brat\nRap to mój narkotyk\n\n[Verse 2]\nDziś dzieciaki słuchają rapu, i dzięki niemu napawa ich wiara\nDaje im prawdę w niejednym tracku, jak wieki temu rysunki na skałach\nPłyty nie schodzą, bo wolą zakup dobrego towca w cienkich samarach\nProszę kurwa, uwierz chłopaku - dobrą płytą można się zjarać\nO, jak wsad do bibułki wrzuć to CD w dowolny player\nUwierz ziom, można się zdziwić, kiedy muzyka wjeżdża na teren\nCzuję to sercem, które uderza i czuję dumę, że jestem raperem\nI jesteś głupcem jak nie dowierzasz, dobra muzyka daje nadzieję\nWiesz? Nie dzielę koki, chociaż wysyłam ten towar na bloki\nRapowy diler nowej epoki, biznes się kręci lepiej niż loki\nStawiam kroki, zarażam ludzi, prokuratura mnie za to nie ściga\nNawet zwłoki mogę obudzić, wokół akurat to może się przydać\nO, ludzie pytają kiedy dostaną nowe gówno\nPrzygotowuję nowy narkotyk w laboratorium nazwanym studio\nI mówię trudno, kiedy mi mówią \"To już chyba przestaje być zdrowe\"\nDla mnie ziomuś jest chyba za późno, cały ten rap przeszywa mi głowę\n\n[Hook]\n\n[Verse 3]\nSzukasz prawdy, szczerego rapu, mówisz teraz o moim w pigułce\nDaje ci haj na każdym tracku, jakbyś zakręcił towar w bibułce\nNawijam słowa - tak zjadam łaków, daję ci poznać moją konsumpcję\nŻebyś mogł wrócić do tego smaku - połóż sobie tą płytę na półce\nO, szukałem sensu, w koćcu został on dziś znaleziony\nMoja muzyka - plejada dźwięków\nWiem, że jestem uzależniony, wiesz?\nI szczerze pierdolę to co teraz jest chyba w modzie\nBo kiedy nie robię tego co kocham czuję się jakbym zdychał na głodzie\nUwierz mi - kocham to, moje serce uderza do bitu\nI mogą zarzucić mi tak niewiele, lecz nigdy brat nie wciskają kitu\nZwykły chłopak, taki jak ty, co nocami pisze rap do zeszytu\nInspirację daje mi świat, życie samo wybiera mi tytuł\nWielu jest ze mną, wielu przeciwko\nW sumie za bardzo mnie to nie dziwi\nKiedy mowią, że to nie hip hop - pierdol to, jestem prawdziwy\nPrzypięli metkę do mnie od dawna, która powoli się staje zabawna\nOdpinam ją starym albumem, pora pokazać jaka jest prawda\n\n[Hook]", "image": "https://images.genius.com/3ae9c4b327ae850a7499dcb6deaec5ad.1000x1000x1.jpg"}], "artist": "B.R.O (PL)"}