{"songs": [{"title": "Sukces", "album": "Książę aka. SLUMILIONER", "year": "2014-10-18", "lyrics": "[Zwrotka 1]\nCzym jest ten sukces? Czy to nagrania, koncerty?\nZłote płyty, platyny, tantiemy grube przelewy\nWrzawa, powaga, histeria, niekiedy podziw, pogarda\nMiłość, nienawiść, atencja, każdy się jara jak wariat\n\"Czym jest ten sukces?\" Powtarzam: pozory stwarzam i kłamię\nCzy mówię prawdę i pragnę pokazać, nie jestem draniem\nCzy stroić się w pióra pawie i prawie być jak ten głupi\nCo popłynął tak grubo, nie zauważył swych ludzi\nSprawić by sukces ogłupił jak co poniektórych druhów\nI bez potakiwaczy nie byłbym pewien swych ruchów\nPragnę komfortu ud, ogólnie chcę czuć gościem\nKorzystać z pozycji mądrze i stosownie do potrzeb\n\"Czym jest ten sukces?\" Jest dobrze, bo dzisiaj pełna lodówka\nMam czas na duchową strawę, odwiedzę Tybet od jutra już inna półka\nPospólstwo ze mną nie współgra, nie mogę być tak dostępny\nDla ludzi z zewnątrz jak wódka\nCzym jest ten sukces?\" Pobudka, ugrzęzłeś bracie w kieracie\nW pracy o pracy na chacie też praca w tym wolnym czasie\nWiecznie na czacie w kontakcie z milionem obcych Ci osób\nWybraniec losu? Ofiara, dziś nie zabraknie patosu\n\n[Refren]\nCzy ten sukces wyczerpuje w pełni Twe roszczenia - i tak i nie\nCzy ten sukces sprawił, że spełniasz swoje marzenia - i tak i nie\nCzy ten sukces naprawdę stanowi o Twoim ja - i nie i tak\nMoże sukces to coś o wiele więcej niż ja - i nie i tak\n\n[Zwrotka 2]\nSukces to życie codzienne bez żadnych udręk i żali\nTo uśmiech żony i córki, ten uśmiech może powalić\nDziś się nie muszę nawalić, bo znam trzeźwych przyjaciół\nPrzy takim wsparciu potrafię przenosić góry chłopaku\nSukces to zdrowie, szacunek do siebie ludzi\nSzacunek Ludzi Ulicy w temacie rąk nie pobrudził\nMałą łyżeczką jak dawniej miarą sukcesu spokój\nGdy mogę zaparzyć kawę, odpocząć od tego gnoju\nSukces osiągam, gdy show nie zdołał porwać mnie w tany\nA biznes plany są ważne lecz nie państwowej wagi\nWięcej rozwagi, dojrzałość już nie gorączka jak dzieciak\nCharlie odleciał, a Rysiek spisuje tu się na medal\n\n[Refren]\nCzy ten sukces wyczerpuje w pełni Twe roszczenia - i tak i nie\nCzy ten sukces sprawił, że spełniasz swoje marzenia - i tak i nie\nCzy ten sukces naprawdę stanowi o Twoim ja - i nie i tak\nMoże sukces to coś o wiele więcej niż ja - i nie i tak\n\n[Zwrotka 3]\nSukces to wiara i ludzie, którym potrafię zaufać\nJeśli choć jeden powie, że jestem czegoś wart kumasz?\nZwykła życzliwość, przyjaciół, rodziny, lojalność brata\nModlitwa desiderata, nie na wariata - Slums Attack\nSukcesem plany i przyszłość pisana wyraźną kreską\nKtóra nie znika jak towar w nozdrzach biedaka bo ciężko\nByłoby nazwać to szczęściem, a przecież szczęście to sukces\nGonimy swoje marzenia, szczęście spełnimy później\nCzas rozluźnić się w domu, mam swoje stare sposoby\nUmiem podzielić się szczęściem w gronie najbliższych znajomych\nA farmazony odrzucam tak samo jak me słabości\nWcześniej przyciągał przybłędy bardzo wątpliwej jakości\nSukces zagościł w radości, w tłokach pod górę dał radę\nChoć stromo wspinam się dalej i piszę kolejną sakę\nI Prawdy na niej oddaję, kolejny tomik powaga\nKu pokrzepieniu tym, którzy z sukcesem pragną się zmagać\n\n[Refren]\nCzy ten sukces wyczerpuje w pełni Twe roszczenia - i tak i nie\nCzy ten sukces sprawił, że spełniasz swoje marzenia - i tak i nie\nCzy ten sukces naprawdę stanowi o Twoim ja - i nie i tak\nMoże sukces to coś o wiele więcej niż ja - i nie i tak\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/11eda68df83a8983851cd299cf296f69.997x1000x1.jpg"}], "artist": "Peja"}