{"songs": [{"title": "Mówią Na Mnie Nullo", "album": "Wszystko rymowanym słowem", "year": null, "lyrics": "[Intro]\nZobacz ktoś przed mikrofonem stoi, (co?) ludzie pytają kto?\nZobacz ziomek z Poetikanonim, ludzie pytają kto?\n\n[Verse 1]\nMówią na mnie Nullo czemu bo tak lubią tak zostało zapisane\nW moich rymach powielane dla niektórych nieznane\nW myślach zamazane, słowa niekontrolowane tak jak\nWalka ze śmiercią o przetrwanie czy ucieczka przed mordercą\nJestem słowożercą obudź się ze snu zbuntowany dzieciaku\nMożesz spotkać mnie tu na Wałbrzyskim Rogalu\nGdzie kumpel kumplowi przedstawia swoje zdanie\nO tym od taty jak wszystko ulegnie zmienię tak jak rymowanie\nCzego nigdy nie przestane szczerze będę stał w blokowca bramie\nŁączył słowa w ofierze zapisywał na papierze\nBo w to wierze a do kogo przynależę to nie ważne\nTo tematy tabu za poważne, przewodnicze memu stadu\nCzy to straszne ? Nie potrzeba mi wywiadów i tak zgasnę (jasne)\n\n[Hook]\nZobacz kto przed mikrofonem stoi, (co?) ludzie pytają kto?\nZobacz ziomek z Poetikanonim, (co?) ludzie pytają kto?\nMówią na mnie...\nZobacz kto przed mikrofonem stoi, (co?) ludzie pytają kto?\nMówią na mnie Nullo\nZobacz ziomek z Poetikanonim, (co?) ludzie pytają kto?\nN-U-L-L-O\n\n[Verse 2]\nMyślę więc jestem, walczę więc żyje, kryje złe chwile\nBo inaczej przeminę odejdę w zapomnienie i samotnie zginę\nStanę się cieniem a każdy dzień będzie cierpieniem\nNie spełnionym marzeniem i tylko pustym wspomnieniem\nDlatego z poety natchnieniem uderzam rymem\nGdy trzeba jestem skurwysynem tylko tak wygram\nI przegraną ominę uzyskam to co chcę, wolne życie\nO które modlę się skrycie a moim ukryciem jest mój świat\nBez ustaw i bez żadnych praw to tutaj realizuje\nTo co wewnątrz czuje, krok za krokiem z każdym rokiem\nDoszlifowuje myśli na które każdy człowiek zasługuje\nTaki jak Ja i taki jak Ty, taki jak my wszyscy N-U-L-L-O\n\n[Hook]\n\n[Verse 3]\nA teraz do rzeczy gdybym miał kumpli stu, pełno kasy i czarne BMW\nJak kto woli BMW to bym miał wszystko w D...\nTak właśnie tam z tyłu, taki jestem i taki pozostanę\nTrzymam własne zdanie na wieki wieków rymowanie\nNa pierwszym planie liryczne przesłanie moje wykonanie\nKolejne nagranie to kolejne wyzwanie teraz solo\nRymy poza kontrolą z żadną pokorą za to z silną wolą\nNie zważam na ludzi, którzy przeciwko mnie kierują głupie słowa\nA ich odwaga jest zerowa bo nie patrzą mi w oczy\nTo zwykłe tchórzostwo to nie postawa honorowa\nNullo nie między takimi się wychował\n\n[Hook]\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/89be08ba0bbc020c736132032809f48c.197x200x1.jpg"}], "artist": "Nullo"}