{"songs": [{"title": "Rachunek sumienia", "album": "Tabasko", "year": "2002-06-24", "lyrics": "[Zwrotka 1]\nA czym jest czas przy tym\nZ czym przyszło się zmagać\nJestem kiepski, lecz sam siebie wyrażam\nGdy los się znów odgraża\nSpójrz na ludzi\nŚlad po nich łatwo zgubić\nA błędów nie da się wykupić, proste\nGdy przed każdym posunięciem robisz odstęp\nNie twierdzę, że dorosłem\nDo decyzji, by gadać za innych\nBo to wymaga precyzji w większym stopniu\nA nie brakuje tych co reagują na świat, jak po opium\nWidzisz gościu ten kraj na ogranych patentach?\nSłyszysz ciche westchnienia po niespłaconych alimentach?\nTak przeznaczenie beszta w kręgach niższych\nChciałbym od drzwi od raju znaleźć wytrych\nRozpatrywać los swój w czasie przyszłym\nNie z dnia na dzień\nLecz wielu jest takich, co ode mnie pragną tego bardziej\nPrzegranych wszędzie znajdziesz\nBo to zwycięzców hektar\nMarzeń, by tak jak oni mieszkać w toku zdarzeń\nSens ich spełniać bez ryzyka\nTym samym powietrzem oddychać\nZa wysoko by unieść zmęczone życiem oko\nZerknąć na świat w którym jedyny problem to bogactwa\nTeż mam tak, że tracę chęci\nGdy los pędzi w stylu extreme\nBy dystans zwiększyć\nZero łaski, zero wzruszeń\nJa sam w tym znów się uczę\nUciec, by uniknąć wykluczeń nie da się\nCzarno na białym co jeszcze\nPrzed przedsmak, że mogę przegrać\nWidzę rozpacz od tak w ludzkich dolegliwościach\nKontrast miedzy bogactwem, a brakiem doznań\nMiłości nie da się rozpoznać patrząc w taflę\nW której odbiciu wszystko wygląda na łatwe\n\n[Zwrotka 2]\nZdejmij różowe okulary, dziesięć lat oczekiwań\nNie chce do końca życia twarzy w rękach skrywać\nWiesz jak to się nazywa?\nJa wiem, to moja cecha\nMuszę narzekać, jak widzę co mi ucieka\nKiedyś znajomy, dziś garniak, neseser, Hugo Boss sweter\nZero gadki, jemu jest lepiej niż nam dziś\nWięc czemu ma się zniżać do gościa z ławki\nNiegdyś w oparach gandzi, teraz zapomnij\nDla jednych gruby szmal dla drugich komornik\nA ja w tym trwam by w przyszłości nie być bezdomnym\nPcham swój bagaż, wyrażam siebie w tekstach wzrok wryty w szybę\nDupskiem przykuty do krzesła\nCzuje jak los mnie skreśla z listy tych zajebistych\nDla których życie to piknik w klimatach fikcji niedostępnej\nDla tych co biegną nierównym tempem\nSerce boli, co jest sam powinieneś wiedzieć\nW miejscu ciężko usiedzieć biegając za jutrem\nTylko nabijam przebieg potęgując zmęczenie\nWszak jestem młody moim jedynym pragnieniem są wygody\nLecz schody prowadzone do nich zbyt kręte\nBy na raz przejść je\nPytasz co jeszcze? Po co?\nMasz oczy patrz, jak ludzie nie wiedzą co począć\nTonąc w konfliktach niszczy ich system czy własna ambicja\nJedno jest pewne szlag nas wszystkich w jednym miejscu przetnie\nNie pytaj o miejsce bo na pewno wiesz gdzie\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3f6839a7721e36b7d5d4f6492fabd766.225x225x1.jpg"}], "artist": "O.S.T.R."}