{"songs": [{"title": "Dziękujemy Serdecznie! (Aspiratio Tribute)", "album": null, "year": "2015-06-06", "lyrics": "[Intro]\nYo, yo, yo, yo\nW domowych warunkach, bo nie było potrzeby jechać do studia\nSłuchajcie zwłoki, przepraszam Was za chwilę zwłoki\nAle już jestem, także szerokie uśmiechy\nI słuchamy - SB Maffija!\n\n[Zwrotka 1]\nSami wywołaliście ten beef, chieliście zrobić z nas pozerów?\nA tak po wyniku to bardziej by wam się opłacało przyjąć 5 walkowerów\nOd ludzi z branży to same propsy, mówią: dojechaliście debili\nJa na zerwanym mam większe IQ niż wy jakbyście się wszyscy zbili\nI przemnożyli to przez ilość panczlajnów w całych waszych zjebanych karierach\nDodali do tego autodiss Bandury i jeszcze wzrost Fiszera\nJebane zera, przegrane teraz, wysrane kurwa rzygi\nToitoi na Kempie by się wami kurwy brzydził\nWyłączony z beefu, każdy o Solku wepchnął wers\nLecz jakoś mnie to nie dziwi, kobieta zmienną jest\nRap to polityka dzieciaki, wam trzeba zabrać komputer\nPoprowadziliście tą wojnę jak kampanię Magda Ogórek\nBeefy, bitwy na wolno to jest hip hop nie fejsbuk\nWeźcie wy coś nagrajcie, my mamy z 10 mixtejpów\nKilka LP, EPek w podziemiu wiele lat za nami\nWy macie fanpejdż, klip i ładny znak palcami\n\n[Refren x2]\nAs pi ra tio, dziękujemy serdecznie\nPo tym beefie nam wpada pięć siódemek\nBierzecie naszą fale hejtu, berek\nAs pi ra tio, dziękujemy serdecznie\nTak oprócz ojca i matki\nWiększej przysługi nikt mi nigdy nie wyświadczył\n\n[Zwrotka 2]\nŚliwka, nie podbiłeś gadać, a sam mnie tam zaprosiłeś\nNo to co się kurwa prujesz, że to ja do ciebie nie podbiłem\nFiszer dzieciaku, ty pół metra masz przecież (max)\nCiebie by kurwa zdziesionowali harcerze\nWięc co się prujesz i o co walczysz ta mordę przycisz\nMasz koleżkę co ma znanego koleżkę, to twoje CV\nSe stałem z Tombiwarem, z on bandurą głównie gadka\nByło zaraz po aabzdurze no to mają co wyjaśniać\nA jeśli chodzi o mnie no to -  jestem gotów do rozmowy\nAle wy sami nie wiecie o co - się tu do mnie dopierdolić\nChodzi o promo na nas, to jesteście znani goście\nJako najbardziej skompromitowany składzik w Polsce\nHajsu matce nie podbieram, mieszkam sam już ze 3 lata\nTo kolejny z faramzonów, które ty w te wersy wkładasz\nWymyśl jeszcze sto kolejnych, strasz wpierdolem, styl gangstera\nWy jesteście bardziej przypałowi niż brat bliźniak pedał\n\n(Dobra, lekkie wygaszenie i dawajcie ze mną chłopaki)\n\n[Refren x2]\n\n[Outro]\nDobra chłopaki, generalnie w beefie trzeba składać panczlajny\nNie idzie, także pomogę\nBizi nawinął, że Was je, Tomb nawinął, że Was trawi\nJa nawinąłem, że Was wysrałem\nNo to połączcie se to wszystko z ludzką stonogą\nI może jakiś dobry panczlajn w następnym dissie złożycie\nNo i dobra, i co?\nChyba w poniedziałek jeszcze, bo coś brzuszek boli\nCoś się może jeszcze wydarzyć w poniedziałek niedobrego\nElo\nTekst - Rap Genius Polska", "image": "https://images.rapgenius.com/aba9bc1fe76384ca7514cfcd9d9427ee.1000x562x1.png"}], "artist": "Solar"}