{"songs": [{"title": "Insert", "album": "Insert EP", "year": null, "lyrics": "[Verse 1]\nTrzymasz to w ręku. Myślisz: \"co jest?\"\nTo egzotyczny projekt, co wróży kres bezkrytycznych pojęć\nBo gro jest słów, w których sens się przeniósł\nA to jest multimedium w pełnym tego słowa znaczeniu. (Pow!)\nWidzisz, u nas generalnie jest spoko\nBo robimy swoje i na ogół trafia to dokądś\nChoć czasem cały sens wali na próżno w bandę\nMiał pić Mahmoud - urżnął się Aleksander\nWszystko to tymczasem nie to\nBo w gruncie rzeczy ciągle chodzi o ten basen i koks\nA konkurencja nie depcze po piętach. Gorzej - ona gryzie w łydkę\nWięc mamy dla Ciebie więcej niż zwykle\nBo przede wszystkim samo CD już nie błyszczy, gdy niskie PPD\nWięc najwidoczniej czas już na wyższy level\nTo pionierski ruch, więc wybacz braki\nMasz tu singiel z insertem i tu drugie jest gratis\n\n[Hook]\nWiemy że, pewnym lotem brniesz do sedna\nWiemy że, nie trzeba błyskotek żeby Cię zjednać\nWiemy że, za muzyką samą Ty byś jak w dym szedł\nAle na wszelki wypadek masz jeszcze insert\nWiemy że, krew tętni w Twoich żyłach\nWiemy że, szukasz w muzyce prawdy, jaka by nie była\nWiemy że, kładziesz na to, co niełatwe nacisk\nAle w razie czego masz tu jeszcze wkładkę gratis\n\n[Verse 2]\nTen kieliszek, czy też może kielon jak wolisz\nTo nie żaden kielon tylko raczej signum temporis\nŻyć w trudnej roli udając dziewicę bez sensu\nZobacz, zrzućmy obłudę i dołączmy gratis jakiś drobiazg\nA, że to kielon? Cóż, akurat możesz wypić\nZa muzykę, która dziś wygląda jak karykatura\nCo uraz ma taki, że wciąż żąda tych cyfr\nWięc by ją sprzedać, trzeba przyoblec ją w jakiś gift\nNie powstrzymuj zachwytów, tylko piętrz je\nTo jest dobry kielon - Webber pomalował go ręcznie\nJa mu dałem blask, Dobrzewiesz dało mu wyraz\nKształt mu nadał z zawodu szklarz - z zamiłowania pijak\nA ty? Ty nijak nie próbuj być poza\nKiedy między muzyką a biznesem rośnie taka symbioza\nWięc masz tu insert gdyby singla było Ci nie dość\nPytanie tylko, co tu jest dodatkiem do czego\n\n[Hook]", "image": "https://images.genius.com/f86556ed4f051159eb1bb85ffb62e443.300x300x1.jpg"}], "artist": "Łona"}