{"songs": [{"title": "Szukam...", "album": "Kandydaci Na Szaleńców", "year": "2011-04-16", "lyrics": "[Intro]\nAha, aha\nAdam Peter production\nTen Typ Mes rapping\nFajne pianinko, ale co jest? co to jest? rok 2000?\nNagrywam swoje pierwsze demo?\nNie, nie (nie)\nMy idziemy tylko do przodu, nigdy wstecz! (nigdy wstecz)\nBo chcemy poszerzać horyzonty naszych słuchaczy\nA nie utrzymywać status quo\n\n[Zwrotka 1]\nSzukam miłości, lecz jedyne co znajduję\nTo nowa okazja, by wymienić parę dwójek\nSzukam drogowskazu, chcę krzyknąć\nBy ktoś mnie zaznaczył i przeciągnął myszką\nMoże krzyż moją duszę nakarmi i odchowa\nAle jedyny krzyż, który mnie uleczył, to ten służby zdrowia\nLeż młody, kroplóweczka i popraw pościel\nNie prościej było zostać w domu? Nie prościej?\nSzukam sztuki, (po co?) by dała mi w kość\nStarzy artyści widzieli zbyt wiele, młodzi przeżyli nie dość\nGdy nie mam opinii, każdy ma opinie\nNie znam się na rzeźbie, znam słabo na filmie\nSzukam, lecz rozwiązaniu nie po drodze ze sztuką\nWrażliwość mam wybiórczą, a ta wybrała ucho\nSzukam pokoju, by znaleźć ledwo rozejm\nA może już znalazłem i niepotrzebnie tak chodzę\n\n[Refren]\nSzukam, a chciałbym rzec znalazłem\nPukam do drzwi, te odwdzięczają się drzazgą\nUbierasz myśli w słowa, a ciało we frak\nLecz wszystko wokół dalej woła - coś jest nie tak\n[X2]\nCoś jest nie tak\n[X4]\n\n[Zwrotka 2]\nWidok mam na te kaszlące kominy\nWarszawskie Twin Towers obok siebie jak szyny\nPatrzę na nie z dziesiątego piętra\nNade mną niebo jak laptop, a mój blok jak pendrive\nWyglądam rozwiązań, a supłam nowe węzły\nCzy to tylko dziś, czy tak od paru miesięcy\nSzukam kobiet, to wpadają sami kumple\nA gdy potrzeba kumpli, jest tylko flacha w lodówce\nSzukam poczucia dumy, znajduję poczucie winy\nNie zmieni go płyta złota, drewniana ani winyl\nJestem gotowy zadać pytania wagi ciężkiej\nLecz odpowiedzi tak naprawdę nie chcę\nWiem, czego chce ego i czego chce kutas\nLecz niewiele więcej wiem poza tym, więc szukam\n\n[Refren]\n\n[Zwrotka 3]\nCzy jestem tylko rozczarowany, czy już jestem marudą\nZ przekrwionym okiem, czerwonym nosem jak Rudolf\nGdzie ci uchodźcy z Czeczenii i Wietnamu?\nSię zintegrujmy, wypuśćcie na miasto córki i ich mamy\nSzukam inspiracji, masz? Pożycz jedną\nTylko nie mów, że, by ją pojąć, muszę mieć pracę i dziecko\nPłynę, a Ty nie próbuj być mi Bismarck'iem\nBez Boga w sercu, baby w domu, legitymacji partii\nBez łatwych rozwiązań, daj mi jeszcze parę książek\nBo od chlania i rżnięcia raczej nie zdołam zmądrzeć\nSzukam, a dróg jest więcej niż tuzin\nNie pogubiłem się wciąż najważniejsza jest music", "image": "https://images.genius.com/193b575bf63bfc01ca505204094ef73d.500x500x1.jpg"}], "artist": "Ten Typ Mes"}