{"songs": [{"title": "Nim odejdę stąd", "album": "7 minut po śmierci", "year": null, "lyrics": "[Zwrotka 1: Diox]\n\nMamy jedno życie i tyle co znaczą bliscy\nTyle co damy światu nim ludzie zgasną jak iskry\nIle możemy wziąć w zasadzie? Dwie walizki?\nW grobie to bez znaczenia, naprawdę, jak stare blizny\nPowiedz co zostało z tamtych lat nam. Niewiele\nStara fotografia zgubiona razem z portfelem\nKłamstwa i prawda mieszana w drinki shake'erem\nPośród ulotnych marzeń, jak balon nabity helem\nMów swoim bliski, że są ważni dla Ciebie\nJeżeli chcesz, by wiedzieli, że są ważni dla Ciebie\nPorzuć wstyd, bo jakie on ma znaczenie\nSkoro nikt się nie wstydzi być totalnym skurwielem\nZbyt dużo krzywdy czynimy każdego dnia\nZbyt wiele bólu rodzimy w tych obok nas\nNaprawdę zbyt rzadko patrzymy sobie w twarz\nDlatego nim oni zgasną, pamiętaj, jeszcze masz czas\n\n[Refren: Diox]\n\nNim odejdę stąd [x4]\n\n[Zwrotka 2: Chada]\nTo wszystko jest na serio, Ziomek, ciągle wersy z pudła\nNawijam dla tych ulic, no i wiem, że swoje ugram\nTy udław się tym syfem, znowu daje Ci tu słowo\nSzanuje każdą chwilę, no i przegrodę nosową\nNa nowo tutaj wbijam, podejmuje ten wysiłek\nDo tego to już raczej, Bracie, Cię przyzwyczaiłem\nZrobiłem wiele złego, wciąż przelewam to na zeszyt\nA teraz kocham życie i zamierzam się nim cieszyć\nZakładam swoje dresy, wiem, że nic tu nie jest po nic\nPrędzej czy później szczęście także do Ciebie oddzwoni\nPowoli przez to życie, nigdzie staram się nie gonić\nPosługuje się piórem, prawda zawsze się obroni\nTo widać jak na dłoni, my jesteśmy solą ziemi\nPomimo tego pędu wszystko to musisz docenić\nI znowu startujemy tu z energią, pełni chęci\nDo tego by się zmienić, co dzień coraz bliżej śmierci\n\n[Refren: Diox]x4\n\n[Zwrotka 3: Diox]\n\nJestem znów parę metrów nad ziemią\nBy poczuć tą wolność której nie daje pieniądz\nMyślisz że wszystko się kręci w oku niego?\nZacznij patrzeć na ludzi zanim w proch się zamienią\nCzęściej patrz sercem, nie tylko kieszenią\nJutro ich nie będzie nie zostanie nic z tego\nCzas? jaki czas? przyjdzie czas na każdego\nGdy przyjdzie się żegnać lub odejść bez tego\nZnicze na grobie, znów gaśnie płomień\nŻeby umrzeć człowiekiem musisz żyć tak jak człowiek\nRany się goją zostają wspomnienia\nGdy bliscy odchodzą słowa są bez znaczenia\nZbyt wiele słów, nie do powiedzenia\nGrzechy twarde jak skała które, miażdżą sumienia\nNaucz się wybaczać jak chcesz wybaczenia\nI pamiętaj o zmianach, na lepsze warto się zmieniać\n\n[Refren: Diox]x4", "image": "https://images.rapgenius.com/0b5d532cb1e8ff090be7999dce5aa19d.430x283x1.jpg"}], "artist": "Diox"}