{"songs": [{"title": "Nostalgia", "album": "SPG Dystrykt", "year": "2012-12-15", "lyrics": "[Intro]\nMinęło kupę lat\nMinęło kupę lat\nMinęło kupę lat\nMinęło kupę, minęło kupę, minęło kupę lat! Yo\n\n[Verse 1: Nullo]\nOd czego by tu zacząć. Minęło sporo czasu\nMłodość mam już za sobą, ddaję solo album do rąk Wam tu\nRozstałem się z Piaskową, lecz zawsze wracam tu\nBo mam tu w parku zawsze swoich partyzantów\nPamiętasz Nudek pierwszą lufę na Hucie Szkła\nGrudę miał Kruger, bania jakbym spalił blubę sam\nMinęło kupę lat - powędrowali ludzie w świat\nMając stąd wciąż w bucie piach!\nMówię Wam wrócimy tam dzisiaj we wspomnieniach\nNie palmy starych zdjęć w płomieniach, w chwilach zwątpienia\nZabieram Was do kina na seans, Kamila jak się masz\nByliśmy jak rodzina patrz teraz czas ludzi zmienia\nNie ma już Jokera, kryształowej gramy w K10\nTych co kiedyś siali postrach, dziś wrzucamy na deser\nPamiętasz Oskar saletrę, pierwsze bity w Fast Trackerze\nK44 w Błyskawicy - masz to na VHS'sie\n\n[Hook x2: Arkanoid & Nullo]\nCo tam Brachu!? Przewracam życia strony wstecz\nTy wiesz ja też! Zamykam oczy patrzę na te domy gdzie...\nNie musisz kończyć! Czekam tylko na wolny dzień\nZabijmy więc nostalgię na SPG\n\n[Verse 2: Arkanoid]\nNo jak na 134 dzień brat, to jest najgorzej\nNawet nie wiesz ile ze sobą walk toczę na noże\nNie mogę spać, wspomnień wiatr ciągnie jak może\nDo stron, gdzie nas ciągle brak, no weź sam powiedz!\nPamiętam dzień grubego chilloutu w parku trupów\nGnanie na złamanie karku po alku z nudów\n- Darku próbuj - ciągnie rozum przed wyjazdem\nDziś serce klęka z bólu, mówi, że to niezbyt jasne\nKtóż tu ma rację? Kto tu przez Francję w oczy patrzy komu?\n1500 km od domu!\nPodobnych mi na emigrację wyszło wielu ziomów,  wiem\nLecz to coś między nami jest nie do odbioru - więź!\nSpuszczeni jak wielka wataha psów z łańcucha\nByliśmy jak orkiestra, gdy w ruch batuta\nI choć od miejsca do miejsca każdy hajsu szuka\nWciąż nosimy odrobiny tego piasku w butach!\n\n[Hook x2: Arkanoid & Nullo]\n\n[Verse 3: Nullo]\n94 rok to koncert w ogrodzie Jordanowski\nWciąż w nas to tkwi po 18 latach flow dam pod Git-\nArowy riff młodości, dzisiaj Wrocław - Londyn\nWitaj z powrotem Nietoperz na Ojczy-\nZny gruncie, ten dom niszczy pustkę\nPrzez mikrofon dam przepustkę Wam\nZe wszystkich świata stron powróćcie w sekundę na\nTo tourne w kraj młodości dziś tam nie będzie brat Twojej samotności\nPowróćmy na Szkolną, na róg pod tapety\nPod zegar na Piaskach i znów na balety\nNa Gedy-mina wzgórzu ogniska kobiety\nZnowu zadyma spoko mieliśmy sztachety\nRap wtedy z kasety, wzmagał apetyt atlety\nWtedy wódka z mety ryła berety, na szyjach srebrne kety\nNiekiedy z lufki komety, białe sznurówki i fleki\nKolorowe irokezy, dziś tak trudno w to uwierzyć\nW myślach wbij tu, dziś stańmy znów na winklu\nZagrajmy Greg mecz w basket na parkingu\nWciśnij wstecz do lat kilku z poprzednich odcinków\nBo te czasy już nie wrócą - nie wyrzucaj tych wycinków\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4b93ebb1ca0d2032afb7a80cd3d968d4.960x960x1.jpg"}], "artist": "Nullo"}