{"songs": [{"title": "Spowiedź", "album": "Lepszego Życia Diler", "year": "2013-12-20", "lyrics": "[Zwrotka 1: Paluch]\nNie wiem czy tak Cię mogę nazwać dziś mój drogi przyjacielu\nCzy to nazwa aktualna dla Ciebie w świecie bez reguł\nOstatnie kilka lat minęło jak kilka sekund\nDryfowałem po mieliźnie morza cierpienia i stresu\nNie mam do Ciebie adresu, kładę słowa na pętle\nTak będzie łatwiej, bit wyostrzył wspomnienia mętne\nWidzę Ciebie jak przez mgłę, czy to Twojej twarzy rysy\nCzy na pewno się znaliśmy, czuję chłód, tracę zmysły\nGęste myśli giną zadeptane w tłumie\nA ciała słów leżą w mogile bez trumien\nEmocje skrępowane sznurem palą ostatniego szluga\nStoją posępnie pod murem, leci ołowiana ulga\nDziś po nocy przyjdzie noc i do mych drzwi zapuka\nZostanie ze mną na dłużej, mieszka w psychiki zaułkach\nBędzie moim kompanem do ostatniej flaszki na półkach\nWygra ze słońcem nad ranem, dzień utopi w deszczu strugach\n\n[Refren]\nGdybym potrafił, cofnąłbym się w czasie\nDzisiaj samotnie wódką rozżalenie gaszę\nZnałem Twoją wartość, nie wiedziałem, że Cię stracę\nSłyszysz mnie? To spowiedź, zdrowie wasze\nGdybym potrafił, cofnąłbym się w czasie\nDzisiaj samotnie wódką rozżalenie gaszę\nZnałem twoją wartość, nie wiedziałem, że Cię stracę\nSłyszysz mnie? To spowiedź, zdrowie wasze\n\n[Zwrotka 2: Paluch]\nNareszcie spotykam Cię znowu i to nie jest przypadek\nJuż wiedziałem gdzie jesteś, czekałem na to spotkanie\nWiem, niewykonalne będzie żeby nadrobić ten czas\nNiech to nie pójdzie na marne, proszę Cię nie skreślaj nas\nChcę Ci tyle powiedzieć, wódka napędza słowotok\nŻenujący monolog, jakbym rozmawiał sam z sobą\nNie chcesz się otworzyć? Wypijmy za lepszy żywot\nNaszych kobiet miłość, wierność i dzieci lepszą przyszłość\nW takich czasach żyć nam przyszło, przyjmij przeprosiny\nNie było sądu bez wyroku, czuję się winny\nDziś wszystko dla rodziny często kosztem przyjaźni\nJeśli mogę proszę powiedz jak mam Ci za to odpłacić\nMieliśmy życie w garści, wspólnie walczyliśmy z wrogiem\nKochałem Cię jak brata między prawdą a Bogiem\nPrzepraszam, że mnie nie było kiedy walczyłeś z nałogiem\nDziękuję za spowiedź, zostawiam wieniec i płomień\n\n[Refren]\nGdybym potrafił, cofnąłbym się w czasie\nDzisiaj samotnie wódką rozżalenie gaszę\nZnałem Twoją wartość, nie wiedziałem, że Cię stracę\nSłyszysz mnie? To spowiedź, zdrowie wasze\nGdybym potrafił, cofnąłbym się w czasie\nDzisiaj samotnie wódką rozżalenie gaszę\nZnałem twoją wartość, nie wiedziałem, że Cię stracę\nSłyszysz mnie? To spowiedź, zdrowie wasze\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/10e98bb0ed21c7eef291ce88768e0ef6.640x555x1.jpg"}], "artist": "Paluch"}