{"songs": [{"title": "Wolni", "album": "BLACK MAGIIC", "year": null, "lyrics": "[Intro]\nJesteś cudowny, jesteś cudowny… A ja kurwa nie chcę być cudowny\n\n[Zwrotka 1]\nNie pytaj dlaczego tak jak ty próbuję się na ślepo odnaleźć w tym\nMijam te swoje getto, no a w nim\nGdzieś nam uciekło sedno jak ciepłe dni\nTen zmarnowany talent tam wali dinx, szukam swojego Salem tak jak te psy\nJa chcę znowu się najebać, jak oni mi\nI tak nie będę czuł nic\nI tak znowu zrobię to samo, i tak znowu zrobię to samo\nTo tylko ja i ty, nie potrafimy się wydostać z mgły\nI błagam nie pytaj mnie jaki jest dzień\nJaki jest rok, czy to Shadowplay czy Blackout\nJak się miniemy na mieście to widzę jak mówisz jej szeptem, że szkoda chłopaka\nPierdoli mnie twoja relacja na insta, wrzucamy swoją ze studia\nDziesiąta, dwudziesta czy siódma, i zawsze jest bongo i wódka\nTo przez te noce, o których nie opowiem ci nic\nA potem powiesz, że wpadłaś tylko odebrać kwit\nA kiedy tonę wyciągasz swoją rękę we krwi\nJesteś po mojej stronie jak nikt\nEj, a kiedy dojdę do czerwonych świateł\nOczu zamglonych płaczem i pokus których nigdy nie chciałem znać\nPowiem ci jak przyjaciel: Nie mamy czasu bracie\nA kiedy dojdę do czerwonych świateł\nOczu zamglonych płaczem i pokus których nigdy nie chciałem znać\nPowiem ci jak przyjaciel: Nie mamy czasu bracie\nAle nie możesz już więcej chlać\nAle nie możesz już więcej chlać..\n\n[Outro]\nDobre dziecko wie, że tatusiowi teraz potrzebny jest talerz pożywnej zupki\nPoproszę najpierw sto gramów dobrze zamrożonej substancji\nA dopiero później talerz pożywnej zupki\nTak to się właśnie robi…\nPozwalamy minimalnym dozom ulubionej substancji spływać wolniutko w kierunku przełyku\nChłonne ścianki z rozkoszą wchłaniają każdą cząstkę mocy\nMoc jest z nami\nCzy ja jestem w stanie wziąć kąpiel?\nCzy ja jestem w stanie się ubrać?\nCzy ja jestem w stanie tu posprzątać?\nCzy ja jestem w stanie się spakować gdziekolwiek pojechać?\nOtóż odpowiedź na te wszystkie pytania brzmi\nNie, kurwa, nie…\nCzy państwo pozwolą, że ja się jeszcze napiję? Nie\nCzy państwo pozwolą, że ja się kurwa powieszę? Nie\nBoże, nie dam rady…\nPłynę, ale jak powiada klasyk\nLód nade mną zamarza", "image": "https://images.genius.com/6f6a9c55a317211389b3303ed5668527.1000x1000x1.jpg"}], "artist": "Kartky"}