{"songs": [{"title": "Katuję stare płyty", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-06-21", "lyrics": "Ref. (Głośny)\nKatuuuję stare płyty\n(Ta, katuję stare płyty)\nKlasykę rapu bo ten noo-oo-wy ssie\nCi ludzie w mej ekipie\n(W mej ekipie!)\nNawyyyki mają takie saa-aa-aa-me\nKatuuuję stare płyty\nKlasykę rapu bo ten noo-oo-wy ssie\nCi ludzie w mej ekipie\nNawyyyki mają takie saa-aa-aa-me\n\n(LJ Karwel)\nKocham stary rap, przypominam czas, jak\nByło to jak pasja, a nie chwilowa jazda\nNa starcie, typy są dziś niczym głuchy sprinter\nCo po strzale, mają nadal startową pozycje\nOd kiedy to majk służy za dziwkę?\nByle łak pierdoli go, choć ten sam, byle jaki łak\nGada głupoty że to ja, właśnie nie mam flow? co?\nChyba cie pojeba-o bankowo, pko\nJebać cie i twój ipod nano ...\nChyba masz stare płyty nie ?\n(mam starą soulja boja) woow, to całkiem ambitne\nWeź, ją razem ze swym twardym dyskiem\nWsadź se w dupe, tańcząc supermana z teledyskiem\nHooooł, go shorty\nZałóż szersze spodnie, bo będziesz bezpłodny, jeszcze\nChoć w sumie, nie zmieniaj garderoby\nBo chyba nikt nie chce, w tym świecie\nKolejnej cioty. co ty...\n\nRef. (Głośny)\nKatuuuję stare płyty\nKlasykę rapu bo ten noo-oo-wy ssie\nCi ludzie w mej ekipie\n(W mej ekipie!)\nNawyyyki mają takie saa-aa-aa-me\n\n(Stasiak)\nNie chce słuchać kolejny raz tego co już było\nNie chcę ruszać głową tak to męczy jak otyłość\nMęczy uszy tak, że mam zakwasy w małżowinach\nChoć kusi mnie track „ty weź się nie spinaj”\nAle wstyd! ktoś uchylił przy tym szybę\nChyba ty! zostałeś najsłabszym ogniwem\nNa światłach ludziom krwawią uszy, pęka głowa\nI nikt nawet się nie ruszy, żal komentować\nLepiej zobacz, co wyprawiają te panny\nJak słyszą kolejny singiel z Alkopoligamii\nLepiej zobacz co wyrywają ci goście\nJak Głośny sieka tricki na talk-boxie\nIdzie odsiecz, nowe idzie, bój się palancie\nChyba, że twej pannie pokażesz co ważne\nA co ważne nie jest i wtedy wygrasz wiesz\nBo bliżej jest od g-funk do punktu g!\n\nRef. (Głośny)\nKatuuuję stare płyty\nKlasykę rapu bo ten noo-oo-wy ssie\nCi ludzie w mej ekipie\nNawyyyki mają takie saa-aa-aa-me\n\n(Mes)\nMam dość raperów z głosami jak stary wibrator\nI flow jak Jan Miodek na bad tripie po kwasie, ja na to\nSzczam, robiąc żółte wzory surrealistyczne\nMyślę lepszych płyt mam w kurwę, mały, słysz mnie\nBity? jakby samplowali kaszel i pierdy\nJa sampluję orgazmy, może to twoja lady?\nTo dużo hetero energii, aż ksiądz z twej parafii\nWygania chłopca z zakrystii i wkłada khakis\nDresy rzucają dens, mówią mój subwoofer\nMogę nakarmić do syta dopiero g-funk gównem\nSzklarze zacierają ręce, jak producenci zatyczek\nDla nich w chuj zamówień gdy nowy singiel z Alko’ wyszedł\nBitches, w ekipie noszą szpilki tak ostre\nŻe do samolotów muszą wchodzić bose, rozkręć\nPotencjometr i se zmierz potencję\nTo jasne, że z tym soundtrackiem, synu, poruchasz więcej\n\n(Mada)\nTo coś jakbym odpalił pierwsze Smiff n Wessun\nOdpalam spliffa – wespół joint, trochę tyteksu, ty\nTekstów tych masz dość jak własnych kompleksów\nBo newschoolowość dziś to rodzaj pretesktu by\nWyjść z kontekstu tych koleżków\nCo zjadają scenę od lat dwudziestu i\nBez przeszkód dawać kupę fermentu\nTym co nie kumają czym dla nas jest The Infamous\nUlica patrzy, granica tolerancji nie do zatarcia\nZasady branży ustala branża\nTo nie kwestia poparcia, tych kliknięć kilku\nJestem swój dla swoich, wilk dla wilków\nNie chcę słuchać twoich marnych jęków synku\nBrzmisz jak kastrowany bad boy, co się naoglądał filmów\nJa jestem oddechem tych rewirów wiesz?\nAnalogowy skurwiel – Kuba Wirus, cześć!\n\nOutro (Głośny)\nKatuję Katuję\nStare albumy\nCzasem cdki\nKasety\nWinyle\nNawyyyki mają takie saa-aa-aa-me", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}