{"songs": [{"title": "Ja i mój lolo", "album": "Tabasko", "year": "2002-06-24", "lyrics": "[Zwrotka 1]\nKoktajle z mulatką w wannie\nChciałbyś tak, może być fajnie\nWszak nic nie jest tajne\nNa kilo Holandię, żeby sam Aleksander zajarał się fristajlem\nJak garniturem Sunset marzenia nierealne\nW promieniach setek mil\nJa na ławce jako szczyl, zapach gorący grill\nJak Apap plus bata dym\nPoczuj komfort, jaki zapewnia tylko Rolls-Royce\nPieprzyć frajerów typu Boyson z niebieską eskortą\nDla psów tu nienawiść, jak do animal porno\nPoczuj tą wolność i spróbuj ją przebić\nMam stuff którym zbakałby się nawet Cimoszewicz\nWersja supra, latam dalej niż Małysz po zupkach\nKrążąc po orbicie jak HIV po prostytutkach\nOstrość ustaw kwadratchill, tak ja żyję\nW tej krainie zbakałby się nawet Leszek Miller\nTo mój dla psiarni thriller, ty tu tytoń maskot\nMasz coś ja uskuteczniam podróże, jak paszport\nNa gazie jak Castrol, na bazie jak hardcore\nChuj mnie kogutów patrol, ja w sobie mam to\n\n[Refren x2 ]\nJa i mój lolo poza kontrolą, co jest?\nProjekt hip hip hop hop non stop płonie\nKomercja jak Ich Troje co? Teraz wszyscy\nŚrodkowy palec komu? Policji\n\n[Zwrotka 2]\nKtóry to dzień tu ja przed blokiem uskuteczniam rap swój?\nKiedy to dotrze, że przez procent patrzę na ten świat tu?\nMasz dym na styk, nie pokaszluj\nTemperatura wzrasta, jak kurz na mym zegarku\nCzas dla poszukiwaczy skarbów popyt pies zdechł smiech\nŚmiech dreszcz, a pan Bóg wie OCB\nTak jest! Nie wiesz o co chodzi?\nNaprzeciw mnie zbakana Liga Polskich Rodzin\nLos tak mnie stworzył, że chuj kładę na reformach\nMam zajebisty plan, jak te laski Jamesa Bonda\nRoślinne full kontakt, luz w sercu wariat\nFale 6 6 i 6; Radio Maria\nBo mam moc jak po hantlach, tok myślenia abstrakt\nJak Dziurewicz na wałkach, mózgu rak time\nOstry w płucach konflikt kopie po bani niczym Bokšić\nDał mnie frajda, w ręku Oscar za którego dupy dałby nawet Wajda\nWięc mnie oskarż za to, że preferuję timeout w formach różnych\nWidzisz? W mojej krainie zbakany chodzi nawet Rydzyk\nProsto ze społecznych nizin filis porcja widać po mordach\nI dogaszonych lolkach\nA więc kij w dupę policji, ja się dalej bawię\nZa te brednie co na co dzień słyszę moje życie zawijam w filisie\nZa te brednie w których uczestniczę moje życie zawijam w filisie\nZa te brednie o których nikt nie śni\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3f6839a7721e36b7d5d4f6492fabd766.225x225x1.jpg"}], "artist": "O.S.T.R."}