{"songs": [{"title": "Fan", "album": "Etenszyn: Drimz Kamyn Tru", "year": "2012-02-15", "lyrics": "[Zwrotka 1]\nMam teraz twój słuch, chodź ze mną, zamień słowo\nZnam Cię z opowiadań, lecz teraz sam chce pogadać z Tobą\nNie odwracaj się, tak właśnie z Tobą\nChce od Ciebie czegoś więcej niż żebyś tu przy tym pomachał głową\nChce żebyś powiedział mi, dlaczego w ogóle słuchasz mnie\nCzym dla Ciebie jest muzyka, czego w ogóle szukasz w niej\nMuzyka może łączyć, a te CD są trefne\nJedyne czego tu dzisiaj potrzeba to tanie slogany na bicie I refren\n\n[Refren]\nZastanawiam się czy ty mnie rozumiesz\nObiektywnym być już chyba nie umiem\nWszystko wtórne, wszystko nudne\nAle znajdziemy się w tłumie jeśli to kochasz tak jak ja\nJeśli to kochasz tak jak ja, jeśli to kochasz tak jak ja\nI nie obawiaj się, bo zanim Cię oszukam\nTo wcześniej będę musiał tutaj przestać to grać\nMnie na Vivie nie obchodzi hit, chce to zrobić tak jak\nJeszcze tego nie zrobił nikt\n\n[Zwrotka 2]\n10 lat za nimi, trzymasz tempo też?\nCzy zostajesz I mówisz VNM pierdol się\nBo jesteś fejkiem dla wielu będę J.Colem i Drakem\nW podziemiu byłem Mesem, Pezetem, w ogóle to Eisem\nWtedy równali mnie do najlepszych w Polsce\nI wiem że teraz porównają do najlepszych na globie, to pewne\nNigdy nie byłem skromny, mam prawo do tego\nIdole twoi zapytani to samo powiedzą\nDzieciak z Elbląga zajawka jak stąd do stanów\nOd fejmu z trotuarów do lejbelów hologramów\nA jak Sokół pierwszego show nie grałem przed Run DMC\nWyjechać do Warszawy chciałem ten plan mi się śnił\nBo jak Sokoła mój pierwszy track nie był na kultowym Volcie\nAle w budce w kącie grałem rap na chujowym kompie\nDlatego...\n\n[Refren]\n\n[Zwrotka 3]\n10 lat za nimi, trzymasz tempo też?\nCzy zostajesz I mówisz VNM pierdol się\nBo w podziemiu byłeś kimś, na legalu staczasz się\nByło słychać że żyłeś tym, a teraz to praca jest\nSerio, styl 834 dziś już tak banalny\nAle tu niektórzy dopiero zaczęli robić na nim hajsy, ale nie ja\nJesteśmy 10 lat za stanami, ej ale nie ja\nPowiedz czy przez to Cię stracę teraz\nZa to że tą większość hejtuję prawie w ciemno\nBo to stare, idę w nie zbadane paru pójdzie za mną, wiem to\nCzy pójdziesz ze mną, czy wspólny tu grunt zahaczymy?\nCzy usłyszysz te podwójne, potrójne tu rymy?\nJak sprawdzam branże to czasami mi w ogóle się nie chce poświęcać\nI myślę że pójdę do monopolowego I ta wóda będzie mi sama te teksty napędzać\nAtakuje śmiech mnie, szybkie te refleksje\nMimo że nurtuje cash mnie to być chce gdzie respekt jest\nA respekt jest jak rym piecze gdzie tekst jest\nNa palcach ręki zliczę pojedyncze na De Nekst Best\nOdchodzisz ode mnie nie cierpię tak jak Werter\nNa pewno nie polegnę, pobiegnę dalej, farewell\nPatrze na gwiazdy I nic tam nie jest zapisane\nWięc jak wierzysz we mnie to jestem twoim fanem, amen\n\n[Refren]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/79d6095485dced85409a88c0e389622c.720x713x1.jpg"}], "artist": "VNM"}