{"songs": [{"title": "KOŁA", "album": "WOSK ", "year": "2016-07-26", "lyrics": "[Intro]\nFelipe, a więc tak. Mamy Warszawę, 5 dni później Katowice. Szybki powrót do WWA i jedziemy do Trójmiasta. Tam dwa razy Sopot, tydzień później dwa razy Wrocław. Potem Lublin, trzy razy Poznań. Kraków, chyba dwa razy, ale…\n\n[Zwrotka 1: Taco Hemingway]\nJanek mówi o koncertach Pytam, ile? Mówi - ile zdołasz\nŁapię za karafkę, biorę kielich, żeby winem polać\nJanek mówi dalej\nBiorę łyk, pytam, ile koła?\nŁypie na mnie jak Bonifacy na Filemona\nOczy dwuzłotówki\nŚwiecą się jak bryle Bona\nZ jego ust płyną sumy, to nie byle kwota\nZnów w panice mózg, więc chyba wychylę szota\nW żyłach szybki puls, jakbym natrafił na żyłę złota\nTe koncerty, Janek, ile ich będzie?\nIle razy w tygodniu i przez ile miesięcy?\nIle grać mam, z kim i za ile pieniędzy?\nChce mieć tyle hajsu, by krążyły dziwne legendy\nPóki co mi parę marek daje dziwne prezenty\nChyba chcą, bym otagował im te Insty i Fejsy\nParę ładnych piosenkarek chce, bym pisał im teksty\nWolę jednak lecieć sam, kłaść na bitach te wersy\nCzasami się martwię, że nie zauważę\nŻarówki spalonej przez złoty klosz\nI nie zauważę, że boli coś strasznie\nBo czasu brak\nTrzeba tu robić grosz\n\n[Refren: Taco Hemingway & Dawid Podsiadło]\nFajny będzie koncert\nAle ile pytam, ile koła?\nMów liczbami jaka stawka, ile koła?\nPłyta przyjmuje się dobrze\nAle ile pytam, ile koła?\nMów liczbami jaka sprzedaż, ile koła?\nNo te tłumy śpiewające\nAle ile pytam, ile koła?\nMów liczbami wyświetlenia, ile koła?\nW sumie dziwna to geometria, nie Dawid?\nŻe kwadraty i trójkąty robią tyle koła\nŻe trójkąty i kwadraty robią tyle koła\nStary, stary, chylę czoła\n\n[Zwrotka 2: Taco Hemingway & Dawid Podsiadło]\nCo porabiasz Fifi?\nW sumie gessleruję - jeżdżę po Polsce i narzekam ciągle\nWiecznie truję\nNikt nie rozumie, czemu jakoś się nie cieszę w sumie\nCzasem gdy zasypiam, mam wrażenie, że już leżę w trumnie\nStaram się udawać, że się mężnie czuję\nPod czupryną dziwny strach się niebezpiecznie snuje\nMama pyta, czy chcę jakiś przelew, mówię nie dziękuję\nSam odkładam pieniądz, bo od sierpnia będę wujem\nSiostra w ciąży\nJa się martwię wirusem Zika\nU mnie brak bocianów, nowe życie przyniósł Pelikan\nPiszę piórem bzdury, cudem jest to w kilku Empikach\nNie chcę stracić duszy, muszę kluczyć w stylu Kendricka\nParu z Was tego posłucha, ale ilu przeczyta? Ha?\nO materiał nowy tylu mnie pyta\nTrzydzieści wiadomości na godzinę w stylu \"gdzie płyta?\"\nCierpliwości, większość drogi jest już synu przebyta\n\n[Refren: Taco Hemingway & Dawid Podsiadło]\nFajny będzie koncert\nAle ile pytam, ile koła?\nMów liczbami jaka stawka, ile koła?\nPłyta przyjmuje się dobrze\nAle ile pytam, ile koła?\nMów liczbami jaka sprzedaż, ile koła?\nNo te tłumy śpiewające\nAle ile pytam, ile koła?\nMów liczbami wyświetlenia, ile koła?\nW sumie dziwna to geometria, nie Dawid?\nŻe kwadraty i trójkąty robią tyle koła\nŻe trójkąty i kwadraty robią tyle koła\nStary, stary, chylę czoła\n\n[Zwrotka 3: Taco Hemingway]\nNie wiem, czemu się stresuję koncertem\nChciałbym milczeć, jakbym obietnice ujął w Omertę\nMiałem mieć wakacje, Janek przyjął dużą ofertę\nInna sprawa, miło widzieć coraz grubszą kopertę\nNiniejszą EP-kę rzucę na Torrenty\nNa stronie zrobię sobie wielki napis \"Taco tędy\"\nPierdolę kasę z empetrójek, przychodź na koncerty\nZależy mi, żebyś znał te teksty, jak się zna kolędy\nMimo wszystko jestem jakoś spięty\nWszystko nagrywa się, bo cały lokal snapy kręci\nPatrzę w kalendarz, nagle taki dziwny plan mnie nęci\nOlać trasę koncertową i z tej trasy skręcić\nPomysł może jest marny\nAle ucieknę w Polskę wśród flory i fauny\nMoże morze mi pomoże, może porwie mnie halny\nPorzucam auto, łapię taksę, proszę Dworzec Centralny\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/3ade4ed194a081f48b47f8d0c95637ce.1000x1000x1.jpg"}], "artist": "Taco Hemingway"}