{"songs": [{"title": "Żywot", "album": "Marmur ", "year": "2016-11-03", "lyrics": "[Zwrotka 1]\nDla tych, którzy tak koniecznie chcą biografii...\nSzcześniak, ’90. Miejsce urodzenia? Kair\nMałżeństwo rodziców? Legło w dwa tysiące czwartym\nOd tego czasu swe problemy chronię żartem\nW szkole zawsze w trybie Z.A.L, biorę zalkę\nZdolny a leniwy. Dzwoni dzwonek, robię kalkę\nW czwartej klasie miałem starszą koleżankę\nDziś ona ma dziecko, ja w kieszeni noszę ćwiartkę\nA w liceum poczęstował ziomek blantem\nGdzie oni są? Poległ ten, poległ tamten\nSłucham “Chronic”, palę aż po świt, kończę rankiem\nJak wyrzutek, chcę być trochę Big, trochę Andre\nŚciągam jakieś mp3, kroję sample\nBrzmi fatalnie, rzucam bit, wolę Grand Theft\nWmawiam sobie marijuana git, to jest kłamstwem\nZaraz jest matura, a ja drift robię autem\nCzekam na porażkę, ale nie tym razem\nMatura zdana, uporałem się z tym śmiesznym Głazem\nPodczas wakacji zakochany jakieś siedem razy\nWciąż niecierpliwy, wypatruję co tu się wydarzy\nNa studiach zbyt leniwy, olewałem te wykłady\nMam dziewiętnaście lat i się czuję nietykalny\nPisze rymy ciągle, by nie wyjść z wprawy\nBy robić to co robię dziś chyba bym zabił\nRobię rapy, ale nikt nie mówi arigato\nJa nie zastanawiam się czy się wydane hajsy spłacą\nBity MF DOOMa, w tej piwnicy mało fajne lato\nDziś mi płaczą, robisz se te rapy bo są hajpy na to...\nAnegdota jakich znasz już milion\nDziewczyna wpadła w oko, dla niej się rozstałem z inną\n2010 poznałem się z...\nW sumie to mi nie wypada zawierać tu imion\nZamieszkałem z nią w Londynie w każdym razie potem\nDwa dwanaście. Na Luton lecę jakimś tanim lotem\nRobiąc magisterkę myślę, że mnie mają za idiotę\nWracam z zajęć, ciągle te wrażenie - znowu lali wodę\nNa zajęciach piszę teksty, po angielsku wiersze\nSzukam kogoś kto by pomógł mi to przekuć w EPkę\nZa pożyczone funty nagrywam obce nuty\nA ziomek mówi: twoje polskie są o niebo lepsze\nRight hand on the mic, my teeth crooked\nI saw the spark up in your heart and then I took it\nZ Londynem się nie lubię i kwestionuję tu mój byt\nZ dziewczyną coraz trudniej ona ma swój a ja swój rytm\nAtmosfera w związku coraz mniej piękna\nAż którejś soboty zdarzył wreszcie się break up\nJadę do Brukseli głowa mi od łez pęka\nBogu dzięki wyszło “Nothing Was The Same” Drake’a\n\n[Bridge]\n-No i co? Wróciłem do Warszawy, w jakieś dwa tygodnie się zakochałem. Znalazłem studio na Muranowie i udało mi się skończyć angielską EPkę o tytule \"Young Hems\"\nPotem usiadłem do polskiego projektu, no zamieszkałem u Partyki i kombinowałem co chcę robić w życiu\n-No i co z tym Young Hems?\n-No wiesz...\n\n[Zwrotka 2]\n“Young Hems” ściągnęło kilku ziomków, sprawa ucichła\nNie wiem co robić... W końcu mam ten papier magistra...\nBoje się, że branża reklamowa dla mnie za śliska\nWybacz, Michał, ale wiem, że kolosalny masz dystans\nZostaję tłumaczem, tłumaczę tysiące CV\nUmowy, instrukcje obsługi, raporty, regulaminy\nDokumentacje medyczne i wnioski o hajs unijny\nKonspekty prac inżynierskich, ulotki i magazyny\n(Co jeszcze?) Reklamy leków, parówek i margaryny\n(Co jeszcze?) I wiele więcej, lecz teraz nie czas na spiny\nNocami pisałem “Trójkąt”, a Rumak nawalał bity\nPisałem o nogach a on samplował te karabiny\nGrudzień, wielka premiera, Partyka nam nalał driny\nPuszczamy temat w eter, ze stresu ja nadal siny\nBo nazajutrz koncert... W kawiarni w PKiNie\nWchodzę na scenę mając nadzieję, że trema minie\nPotem na Chłodnej przekrzykuje ten przester\nLecą miesiące i zaczyna się nieść szmer\nNo o “Trójkącie”. Znikąd sukces jak Leicester\nNagle eksplozja w końcu gdy Jonek nakręcił “6 zer”\nPamiętam tremę przed graniem na Open'erze\nDziś mnie to cieszy, lecz teraz ci powiem szczerze...\nLedwo wszedłem na scenę i widać to otępienie\nPo buzi, że “tyle ludzi? Przed chwilą grałem podziemie”\nNadchodzi jesień, a z nią pierwszy tour\nPo wszystkich cudnych wzlotach tego roku pierwszy dół\nI wiem, wiem, znowu brzmię jak jęczybuła\nAle widzisz, w mojej głowie ciągle brzęczy ból\nKtoś rozpozna w lokalu, więc pozostaję w mieszkaniu\nDziewczyna martwi się stale, a nakład pracy mi spadł\nJa się tłumaczę że trasa, lecz nie wspominam o chlaniu\nI że przytyłem 10 kilo winię cały zły świat\nGdy spytasz mnie co słychać, coś jest stale nie tak\nHipochondria mnie wyniszcza, ciągle straszy mnie rak\nGdy spytasz o me zajęcia, począwszy jakoś od września\nTo powiem, że brak pojęcia, w każdym razie nie rap\nW styczniu wracam do życia, zanim się sturlam na dno\nW lutym zaczynam pisać a Kanye wypuszcza Pablo\nW marcu biegam i ćwiczę i czuję się już jak Rambo\nI znowu lubię oddychać a tego nie czułem dawno\nPrzyszła wiadomość, “nominacja Fryderyki ziom!!!”\nWreszcie zbieram mojej grdyki plon\nBoję się tej raczej głośnej gali, wolę cichy dom\nWieści o wygranej, a ja napierdalam w “Dziki gon”\nSzczerze mówiąc w ciężkim szoku byłem dość\nTytus zbiera statuetkę mówiąc o show-bizie coś\nZgarniam Kachę z BUWu. Rano siadam do “Marmuru”\nJednak coś się komplikuje no i przypadkowo piszę WOSK\n\n[Bridge]\n-Dobrze, myślę że tyle wystarczy, jest Pan wolny\n-Wystarczy? W sensie że mogę iść, mogę wracać do Warszawy?\n-Oczywiście że tak! Przecież to nie więzienie\n-Rozumiem, dziękuję Panu bardzo za pomoc... Do widzenia\n\n[Outro]\nPo terapii, chcę do przodu a nie tyłem iść\nZero narzekania choćbyś kijem bił\nTęsknisz za przeszłością bo ci coraz szybciej płyną dni?\nLecz pamiętaj:\nNie wie się o “starych dobrych czasach”, gdy się żyje w nich\n“Stare dobre czasy” trwają teraz, to przywilej żyć\nIdę jeść falafel oraz wino z Chile pić\nPrzed północą skończę “Mocka”, potem idę śnić\n(Panie Szcześniak, bomba?) Dobra, ale taka tyci tyć\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/19614278924f768db467c759ce261dae.960x960x1.jpg"}], "artist": "Taco Hemingway"}