{"songs": [{"title": "Geny ulic", "album": null, "year": null, "lyrics": "[Zwrotka]\nNiektórzy mają to szczęście, ja chyba go nie mam\nWiesz kiedyś myślałem, że muszę to przeczekać\nNie mam dupy więc nie mam się dla kogo starać\nMam być lepszy? Kurwa w domu wciąż dramat\nMiało być lepiej, nowe bloki jebać to\nWciąż się włóczę po starej dzielni przekaż to\nBananowiec będzie śmiał się kiedy cię sprzeda\nA ja mogę tylko patrzeć jak spada w przepaść\nMoże tylko ja tak mam i w środku gnije\nBoże daj mi siłę bym wierzył bo zwątpiłem\nPrawda boli szczerze dziś już nie chciałbym jej odkryć\nTen pierdolony świat pełen zdrad wciąż mnie goni\nDzisiaj palę sort kiedyś taki nie byłem\nBałem się tego gówna choć kumplem był diler\nOjciec pije, wie ze spierdolił sobie życie\nJak mam nie być kurwa zimny skoro wciąż w tym żyje\nDłonie chłodzą mi twarz, służą za kompres\nIle miałeś takich chwil? Ja mam je ciągle\nŁzy są tuszem z długopisu\nWylewam je na papier, to coś w formie listu\nMatka przychodzi późno, pracuje na to\nŻebym zarabiał kiedyś więcej niż mój tato\nWciąż ja zawodzę, bo pierdole szkołę\nI nie potrafię zdobyć nawet dwójki za odpowiedź\nW święta pamiętam czekałem na prezent\nDzisiaj święta kojarzę z jedynkami na semestr\nNie ucz mnie jak żyć, bo życia mam potąd\nMój stary chce się zmieniać ale nie ma już dla kogo\nA te telefony? Wiesz, nie wiem kto dzwonił\nAle jeśli musza dzwonić niech usuną zastrzeżony\nSłyszysz? Dzwoń skurwysynu! Dzwoń dzwoń na mój numer\nChcesz kląć skurwysynu ooo kto jest tchórzem?\nJestem prawdziwy, skurwysynu możesz mnie sprawdzić\nGroź mi jeśli musisz ale nie dzwoń mi do matki\nBędziesz martwy kiedy cię znajdę nie będę patrzył\nCzy masz żółte papiery czy jesteś normalny\nKurwa to są geny ulicy nie jeden pewnie tu liczył\nŻe będzie budził się przy tym co ma na szyi\nDzisiaj ma na karku w chuj wrogów zerwany łańcuch\nBunt wokół, ból oczu to teraz patrz tu\nMiałem ten hajs skroiłem 5 tysięcy\nNie chciałem żyć tak chciałem być kimś lepszym\nByłem gorszy wiem to na pewno\nNie zrobiłbym drugi raz tego, zgubił mnie żeton do życia lepszego\nKilka nowych szmat, rabat w sklepach to gówno\nJeśli mam to kraść, stracić twarz to jest gówno\nChcę mieć zaufanie, bliscy musza mi wierzyć\nJeśli oni będą ufać mi, dam się powiesić za nich\nGeny ulic ziom...", "image": "https://images.genius.com/c86644ec3b724c072f5154d85f8bf03e.458x458x1.jpg"}], "artist": "Sitek"}