{"songs": [{"title": "Zagłada Część 2: ZH", "album": "Demonologia II", "year": "2013-10-10", "lyrics": "[Intro]\nOk kurwa zamknąć ryje! Powiem to tylko raz, jeżeli chcecie przeżyć to mnie słuchajcie!\n- Po pierwsze - mniej oczy dookoła głowy, zamknij ryj i nie narażaj grupy!\n- Po drugie - nie bądź gruby! Grycanki, Wellmanowa, Gesslerowa i Rudi Schubert są już martwi!\n\n[Verse 1]\nA po trzecie: nawet jeśli sparaliżuje cię strach\nObojętnie co byś robił, celuj w twarz\nJestem jak Ash, w jednej ręce piła w drugiej obrzyn\nSiemandero skurwysyny, łowca odżył!\nW tych mrocznych czasach musisz walczyć, morda\nI nie ważne czy masz broń palną czy kij do golfa\nMikser to mój kompan i przy pomocy młotka\nZmieniał łby żywych trupów w brązowy koktajl\nZabij drzwi i okna, twój dom to twoja twierdza\nW tych warunkach bronią są nawet giry od krzesła\nRzeźnia, po podłodze walają się mózgi\nNajważniejsze jest to żeby nie dać się ugryźć\nTe nieumarłe kurwy idą za zapachem potu\nKieruje nimi tylko pierwotne uczucie głodu\nUnikaj ich wzroku cicho jak mysz pod miotłą\nJeśli nie chcesz żeby dopadł cię krwiożercy motłoch\n\n[Hook]\nDziś powstało z grobów to co powinno być martwe\nCoś stoi pod drzwiami i naciska na klamkę\nJestem zombie hunter dodaj rap i horror\nJak skończą się naboje to napierdalam kolbą\nSiejemy pogrom, oto zombie hunter\nCoś stoi pod drzwiami i naciska na klamkę\nJestem reprezentantem wyższych sfer\nJedyne co się liczy to zniszczyć cel\n\n[Verse 2]\nBycie facetem w takich warunkach nie jest łatwe\nJeśli chce ci się ruchać musisz ogarnąć pułapkę\nZgniłe dupy nie są ładne, choć ta mi wpadła w oko\nChuj w to, że nie ma dolnej szczęki, cycki ma spoko\nOdpalam motor, na słuchawkach leci Scarface\nBujam karkiem, trzymam oburącz husqvarnę\nTo wakacje nad Dead Island, morderczy kurort\nJestem myśliwym, zabijam ścierwo jak Turok\nMetalową rurą leczę przypadłość zombie\nJestem niedyplomowanym specjalistą lobotomii\nCzaisz wokalistę Kombi? Widziałem go dziś rano\nW sumie nie wiem czy to on, ale jęczał tak samo\nKiedy wpadam w amok nie mam nerwów pod kontrolą\nPomaluję wszystkie ściany wokół na perłowy kolor\nDzisiaj odwołamy pierdoloną zagładę ziemi\nBędę dźgać, będę ciąć, będę patroszyć i mielić\n\n[Hook]\n\n[Verse 3]\nDo bawełnianej skarpetki wcisnąłem solidny kamień\nSerio opłacało się oglądać filmy z Seagalem\nJednym mocnym strzałem wybijam oczy z czaszki\nWokół pełno jest broni, musisz użyć wyobraźni\nŚwiat robi się ciasny, coraz mniej jest ludzi\nCoraz więcej żywych trupów pozbawionych duszy\nStaraj się nie zużyć całego prowiantu naraz\nBo nie wiadomo kiedy znowu uzupełnisz zapas\nZnalazł się raz kozak, miejscowy bohater\nOpowiadał że dwa lata trenował karate\nNie zawiązał sznurowadeł, wyjebał się w biegu\nRozerwali go na strzępy w ciągu pięciu sekund\nNie pamiętam śmiechu nie pamiętam co to szczęście\nW tym pozbawionym uczuć świecie jesteśmy mięsem\nŚciskam w ręce łom i na oślep nim cisnę\nTe martwe ścierwa nigdy nie wezmą mnie żywcem!\n\n[Hook]", "image": "https://images.genius.com/29bb101731805ea75502b21b74339610.580x580x1.jpg"}], "artist": "Słoń (PL)"}