{"songs": [{"title": "TATARA", "album": "LOVEYOURSONGS", "year": null, "lyrics": "[Zwrotka 1]\nWbijam do Volswagena\nJa to mam w genach:\nMój stary miał \"ogórka\"\nJa: T4\nBueno, więc jadę w delegację jak handlowiec Żabki\nRapowiec bez czapki. Sam powiedz - przypadek rzadki\nHotel - próba, potem - ubaw\nNa razie musimy na ostatni guzik dopinać detale tu ledwo #grubas\nTemat sold out, trema wzrosła\nPod klubem pierwsza kolejka, jest też kilka sztos aut\nJa myślę co tu zjeśc, by mieć moc z fanami pić\nWięc zamawiam surowe mięso w restauracji X\nGodzinę później dopada za taki wybór mnie kara\nNa kiblu, spóźniam się na własny koncert to przez tatara\n\n[Refren]\nTatara...\nTatara...\nTatara...\nTatara...\n\n[Zwrotka 2]\nKoncert był mega sztos, ta Megan Fox\nJedzie na after dostrzegam na jej nosa brzegach koks\nZdaje się problemem lecz wpadła w oko kierowcy\nChoć jej botoks jakże bliższy odlotom i roksie\nJak mówię małpa dziwna, z okiem piwnym\nNie mam na myśli koloru - otwiera butlę powieką sztywną\nW hotelu krzyczy, że \"ta jest rzadka, lecz uchyli i zadka dla Mesa\"\nMa sztuczne włosy, zwiemy ją matka Teresa\nMuzyka, kino - główną rozkminą\nJest miło tamtą pannę dawno Morfeusz zawinął\nHe knows? Nikt nie rżnął, ale czuję że dostanę opiłkiem\nOstrzegałem, że wieziemy pomyłkę\nKo-kołujemy jej taxi, każdy u mnie jest manem-gentle\nA ta już w lobby chwyta za tel i kłamie bezczelnie\nZgadnij kto ją dzisiaj dymał? SMSy idą w świat\nNa jej twarzy wisi grymas i nuci se jakoś tak:\n\n[Refren]\nTatara...\nTatara...\nTatara...\nTatara...\n\n[Zwrotka 3]\nZamykam od busa drzwi, ej poka' kaktusa mi\nCo z dłoni rośnie, jeśli ktoś jest z nas w stanie żyć\nPo-po-po trasie kochasiem to ja się nie czuję dziś\nPiotr Andrzej Pałys - raczej nie Szmidt\nPoseł partii MP3 to niby tylko te bajty\nKilka rymów, bit Snoba i patrz jak lecą lajki!\nTak mi czasem ktoś wmawia, liczy ile zarabiam\nZa talent zgarnie brawa i pawian, gdy banana oprawia\nLecz policz proszę też czas, podatki, płyty, hologram\nOkładkę, wkładkę, wysyłki - tylko ta droga jest dobra\nOdejmij zdrowie i dodaj inną rozkminę:\nJak często widzisz hotele, a własne wyro rodzime?\nJak MP3 to jest netto, a brutto cała kariera\nTo zczaj, że nie superlekką wagę jeszcze zawiera\n\n[Refren]\nTatara...\nTatara...\nTatara...\nTatara...", "image": "https://images.genius.com/ef7484846f96b54993e06fcc5fdd4f72.320x320x1.jpg"}], "artist": "Ten Typ Mes"}