{"songs": [{"title": "Szpon Won!", "album": "Ćvir", "year": "2017-11-10", "lyrics": "[Zwrotka 1]\nTe! kochasz to co robisz dla gotówki?\nNie będę oceniał, każdy ma trochę wydatków\nTe! ja nie gwiazdorzę, chociaż śmiało mógłbym\nJestem spragniony jakiegoś live'u\nTam nic nie jest czarno białe jak juventus\nNie tylko koncertuj, ale zabawiaj & flirtuj\nZ panienkami jak z okładek women's health'ów\nA po powrocie do chaty mam zapach enigmy\nJe! stem otwarty, masz mnie za zakręconego?\nA znam tylko jeden sposób by skutecznie zabić żądzę, lecz\nNie zostawiaj śladów, ja jestem od tego\nŻadnych malin czy zadrapań, bo jeszcze mi zjebiesz cały związek\n\n[Refren]\nProszę mnie nie drapać - szpon won!\nW domu czeka żona, jak się dowie będzie - oj! oj!\nNie malina, siniak też nie, nie gryź warg\nChyba, że ja byś trzymała je zamknięte\nWeź się nie wygadaj - no! no!\nW domu czeka żona, jak się dowie będzie - oj! oj!\nNie malina, siniak też nie, nie gryź warg\nChyba, że ja byś trzymała je zamknięte\n\n[Zwrotka 2]\nI wiodę podwójne życie, bo mam takie zajebiste, że nie mieszczę już go w pojedynczym\n(nie mieszczę)\nJedźmy na wiochę albo za granicę\nNawet nie wiesz jak ten związek męczy\nTam nic nie jest czarno białe, niczym monchengladbach\n\"nie, nie\" czasem znaczy \"tak, tak\", i to mocno dziwne\nA ja chciałbym z tobą o czymś innym paplać\nI mówię ci, że się gubię, a ty pytasz - no to po co w tym tkwię?\nAa, bo lubie też poranki w jej objęciach\nI lubię wracać do domu, bo nigdzie nie ma tak dobrze\nOna i tak wie, że jest najlepsza\nWięc przypadkiem się mną nie chwal, bo jeszcze mi zjebiesz cały związek\n\n[Refren]\nWeź się nie wygadaj - no! no!\nW domu czeka żona, jak się dowie będzie - oj! oj!\nNie malina, siniak też nie, nie gryź warg\nChyba, że ja byś trzymała je zamknięte\nProszę mnie nie drapać - szpon won!\nW domu czeka żona, jak się dowie będzie - oj! oj!\nNie malina, siniak też nie, nie gryź warg\nChyba, że ja byś trzymała je zamknięte\n\n[Zwrotka 3]\nZwiązek z nią jest takim dziwnym driftem\nI sobie latam na boki, a jak zrywać to z powodu żartu\nA jeśli się dowie o mych widmo girlfriends\nNajprzystojniejszy jestem, kiedy dostaję z backhand'u\nTam nic nie jest czarno-białe jak newcastle\nCzasem po prostu trzeba spuścić, jak fa-mi-re-do\nZ tonu, z gramem, w delegacji, na kuracji\nA w razie co, to nie doszło do niczego\nWyczułaś trochę brudu, bo się zmywam właśnie\nA po powrocie paradoksalnie  cały w nerwach byłem\nI spytałaś - skąd te usta o smaku gumy arabskiej\nW oczach malinki i sparzona warga!?\nKjerwa a prosiłem...\n\n[Refren]\nŻeby mnie nie drapać - szpon won!\nW domu czeka żona, jak się dowie będzie - oj! oj!\nNie malina, siniak też nie, nie gryź warg\nChyba, że ja byś trzymała je zamknięte\nWeź się nie wygadaj - no! no!\nW domu czeka żona, jak się dowie będzie - oj! oj!\nNie malina, siniak też nie, nie gryź warg\nChyba, że ja byś trzymała je zamknięte\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/621b747d42dd0bfbd683cfae4e15b027.750x750x1.png"}], "artist": "Adi Nowak"}