{"songs": [{"title": "Basketball 2", "album": "SPG Dystrykt", "year": "2012-12-15", "lyrics": "[Intro]\nNullo, Massey, Donatan, to na czas na Basketball 2\n\n[Refren x2: Nullo]\nUnieś świat w górę tak, by nas parkiet porwał\nPójdzie wsad, runie dach, czuję smak rzemiosła\nTrójek grad w górę skacz tak jak Michael Jordan\nCzujesz pasję co dnia? To jest Basketball 2!\n\n[Zwrotka1: Nullo]\nWracamy jak bumerang na boiska, szybka kontra\nPiłka znika w kozłach, w trykach dzika forma\nZawodnika poznasz po technikach bicia crossa\nTo żadna liga kosza, stąd możesz wyjść dziś na noszach\nWitaj, ta ekipa nie wnika czy Twój to teren\nBo ta ekipa wjeżdża buldożerem\nKopiemy grób w cenie jednym mrugnieniem\nCzujesz nóg drżenie, więc dalej stój jakby wylali Ci u stóp cement\nPiłka w grze, zgrani jak Michael i Pippen\nPick 'N' Roll nawykiem, mamy to wbite w metrykę jak\nW taktykę, na streecie praktykę 20 lat idzie\nJestem MVP nie VIP'em, nie wpadaj w panikę, tylko defence\nSpójrz nam w twarz, my nie rzucamy słów na wiatr\nWracamy znów na track i zamykamy usta w czas\nTo krucjata wdów, obręcz urwał wsad\nNad miastem Basketball druga runda, trwa\n\n[Refren x2: Nullo]\n\n[Zwrotka 2: Massey]\nTo jest wjazd na raz, Ty patrz, życie to gra\nMassey, Nullo saga trwa, Basketball 2\nJak Carter wciąż gram, a Ty kup starter by grać\nLecę jak czarter, jak Michael by z majkiem tu trwać\nMamy ten vibe's, studio, tam nas znajdziesz\nW rap grze i na tej grandzie, robimy grande po bandzie\nNa farcie skumajcie te punche\nNa scenie czy streecie każdy z nas się odnajdzie\nZ piłką i majkiem, kozioł czy hi-hat\nStreetowy fighter znów zaczynam akcje\nMam motywacje, aby\nGrac w to co dzień jak Ray Allen w \"He Got Game\"\nZnów wbijam na kort, znam ten sport\nJak Hudson jak Dominique Wilkins i Atlanta Hawks\nDla jednych mali w skali jak Muggsy Bogues\nDla innych wielcy jak Shaq palimy Nike'i wciąż\n\n[Refren x2: Nullo]\n\n[Zwrotka 3: Nullo & (Massey)]\nDawaj tą piłę, bo się zawiesiłeś po tym jak zrobiłem wsad\nGramy One on One - Show Me What You Got, Brat!\n(Zrobię Ci Bagdad, Twoje miejsce rezerwowych ławka\nMijam Cię Crossem z palcem w nosie, wbijam na 2 na 2)\nNiech gra trwa, oddech łap Brat, co to astma?\nKolejny Slum-Dunk, patrz - zjadam cię jak Pac-Man!\n(Widocznie fart masz, stoję twarzą w twarz i strach masz)\nA Ty się podnieciłeś jakbyś trenował w Dallas\n(Zwinny balans), szybki przechwyt, (zwykła strata)\nTy bij na alarm, (zwykły pech był), przyznaj gapa\nPiłka atak, (robię Ci miejsce no i szybka czapa)\nZbiórka, zmyłka jak Jabbar wbijam Hack'a!\n(Kolej na Spin-Move)\nPodejdź gryzę jak Pitbull\n(Robię Cię zwodem i rzucam 3 znów)\nMistrzu milcz już, ja przejdę nawet Mur Chiński\nRobię zwód szybki idę w lewo, kończę bój jak Maciej Zieliński\n\n[Outro: Busta Rhymes]\nIf I hit 'em high, hit 'em high, hit 'em high\nAnd you hit 'em low, hit 'em low, hit 'em low\nIf I hit 'em high, hit 'em high, hit 'em high\nAnd you hit 'em low, hit 'em low, hit 'em low\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4b93ebb1ca0d2032afb7a80cd3d968d4.960x960x1.jpg"}], "artist": "Nullo"}