{"songs": [{"title": "Mięso", "album": "Trójkąt Warszawski", "year": "2014-12-19", "lyrics": "[Intro]\nSiedzę dwie godziny w Planie B sam\nMiałaś już być moją żoną, ale dalej bez zmian\nTrzy godziny w Planie B sam\nMiałaś już być moją żoną, ale dalej bez zmian\n\n[Zwrotka 1]\nŻycie to stek bzdur, z tym że ja poproszę krwisty\nNie odbierasz telefonu, więc wysyłam listy\nJuż przestało padać i na miasto pełzną glizdy\nPewnie wszystkie też na randkę z Tobą, co za pizdy\nMoje kiedyś zdrowe płuca produkują gwizdy\nKlekotanie, szumy, świsty, piłem gin przed wizytą internisty\nCiągle mówię mu o płucach, ale on mnie nie chce słuchać\nMówi: “sukinsynu, idź z tym”\nZdrowy mózg stale produkuje złe sny\nA wspomnienia gonią mnie jak ta linijka z Beksy\nDałem ci unikatowe rzeczy jak te Peweksy\nAle ty mówisz o mnie teraz per “ex-typ”\nNie mam Ciebie, nie mam nic, tylko teksty\nKtóre w mym notesie ciągle gryzą się jak wściekłe psy\nOd szaleństwa ciut-ciut, w mózgu chłód i brud\nA serce trzęsie się jak epileptyk\n\n[Refren]\nTyle godzin w Planie B sam\nMiałaś już być moją żoną, ale dalej bez zmian\nŻycie to:\nBieg przez kosmos. Trochę łez, czasem rozkosz\nPotem: lepka pajęczyna w pustym portfelu\nŻycie to:\nBieg z flagami między barykadami\nPodczas gdy śmierć goni i krzyczy: “Stać, obywatelu!”\nProszę otworzyć neseser (okej)\nProszę nam podać swój PESEL (okej)\nProszę nie martwić się światem i pańskim własnym jestestwem\nProszę pamiętać, nie ma duszy, pan po prostu jest mięsem\nProszę nam podać swój PESEL\n\n[Zwrotka 2]\nWszyscy szczęśliwi ludzie, proszę przestać mnie wkurwiać\nBo wszystkim szczęśliwym ludziom planuje dzisiaj coś urwać\nI wszystkie te ząbki śliczne chodniczkiem się będą turlać\nJak ciągle mi tak będziecie tu świecić nimi, no, kurwa mać!\nTo nie komedia, Antygona ma wzór wam dać\nTutaj ma być tragedia, obok antyczny chór ma stać\nProszę, idźcie się zabić, poważnie, sam mogę sznur wam dać\nAlbo jakiś karabin, lecz idźcie wy wszyscy w trumnach spać\nJa nie sypiam, łykam energetyki\nWidzi pan, no jak mam sypiać, gdy wszędzie przeklęte krzyki?\nSłyszę imprezowiczów rozmowy i lepkie rzygi\nI jeszcze mi skrzypek gra coś pod oknem, choć nieźle skrzypi\nPoza tym czekam, czekam na jej telefon\nW płucach wiruje tytoń, a w żyłach pływa żelbeton\nI znów mi ucieka życie, ja znowu gonię peleton\nLecz życie jest coraz szybsze i czmycha z moją kobietą\nOlej sypianie, spanie zostaw szkieletom\nCzekam na Ciebie w Planie B, będę tu czekał wieczność\nPiszę, a ty ani me ani be, zrozum ranisz i hańbisz mnie\nPrzecież właśnie widziałem, na mieście bawisz się? Zabij się\nCiągle czekam, plac Zbawiciela, chodź zbawić mnie\nNie będę gryzł ani strzelał, chodź ze mną napić się\nPrzecież widzę, że widzisz co Ci tu piszę\nWięc jutro spiszę to wszystko i wszystko to upublicznię\n\n[Refren]\nTyle godzin w Planie B sam\nMiałaś już być moją żoną, ale dalej bez zmian\nŻycie to:\nBieg przez kosmos. Trochę łez, czasem rozkosz\nPotem lepka pajęczyna w pustym portfelu\nŻycie to:\nBieg z flagami między barykadami\nPodczas gdy śmierć goni i krzyczy: “Stać, obywatelu!”\nProszę otworzyć neseser (okej)\nProszę nam podać swój PESEL (okej)\nProszę nie martwić się światem i pańskim własnym jestestwem\nProszę pamiętać, nie ma duszy, pan po prostu jest mięsem\nProszę nam podać swój PESEL\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a38dccc1f190a1e509bccf25ceb461be.960x959x1.jpg"}], "artist": "Taco Hemingway"}