{"songs": [{"title": "MMMoment", "album": "LOVEYOURSONGS", "year": "2015-08-18", "lyrics": "[Zwrotka 1: Mes]\nMoje studio jest upstairs, idę tam, niosę kawę i chleb w siatce\nNowe flow, jest access. Czemu? Czemu? Ryju, tak se\nGra mnie wciągnęła, żadne moce\nNie robią ze mnie baby z nosa, weteran, który został w zatoce\nSztandar Alko łopoce, zaufaj Piotrowi opoce\nRap gra - nie nie nie nie... nie tylko\nWkraczam w inne przestrzenie\nI na cudze mienie va baque; Witold Pyrkosz\nFlow chore, show biorę\nSmell Diorem, chmiel chlorem nie czyni mnie, stój, to mój oręż\nTwój torrent, w porę roluję stylami, mów mi G Warren\nMachine Gun Florence od Birmingham po Nieporęt\nKurwa, te jebane sylaby nie kryją tajemnic, ściemnić\nTo nie mi, a księdzu, że nie wiesz, jak smakuje plemnik\nSuki, ich pupil, jego nie kupisz\nMes, less than god, more than Putin\nPo chuj mi spontany, jak fejk manewry na poligonie\nDla hecy? Ty byś tego nie wziął na klatę, nawet na plecy\nDla mnie to moment\n\n[Refren: Lower Entrance]\nMoment...\n\n[Zwrotka 2: Mes]\nNie ma wyraźnego powodu\nDla którego miałbym to teraz nawijać i chuj\nCałego albumu na takich banałach\nNie mógłbym zrobić - to na pewno true\nPoczuj się teraz jak ja, kiedy te sraki mówią mi\nJaki na stówę jest Mes\nIch wargi ruchome i oczy szerokie\nTe płytkie teorie, ja odpływam hen\nHen Józef, nie mam w sobie tego, co zwą luzem\nDla jednych jest ważne niby, co myślę\nDla innych - Piotrek, on chyba robi muzę\nMówią \"muzę\", kurwa, nutę, bo wariują pod wpływem pracy\nPanny wariują pod wpływem dzieci\nJa mogę dać płytę dziś o nich na tacy\nSamemu wariując nie gorzej niż oni, choć poza biurem\nGdy moje szaleństwo wychodzi w muzyce, ich kipi pod skórą\nLudzie wokół nas, dbajmy o nich\nSram na te pieski, zbierzmy przyjaciół\nI sparujmy się z nocą, poślijmy księżyc na deski\nChcę być Dizzy Gillespie\nJak Karol i Konrad, kozaki jak Pharrell i Onra\nLiż za karę im jądra, odkryjemy po absyncie\nNową samogłoskę tą ze słowa shoarma\nCo? Shoarma, co? Shoarma, co?\nShoa.. czy Flow Basia, Karwel z Podlasia\nStasiak, tron, tam by don zasiadł\nUmysły lotne, ich natura ptasia, dodaj Knap, Adasia\nNie wiem, które z powyższych spić i uczynić jutrzejszym zgonem\nWyłączcie telefony, bo kończę ten sztos\nI atakuję, dla mnie to moment\n\n[Refren: Lower Entrance]\nMoment...\nMoment, Piotruś, moment...\n\n[Outro: Mes & R.A.U.]\n- Bo musisz o... Bo musisz o jaraniu i o chlaniu\n- Tak, tak, no, to prawda, to prawda\n- Ja bym bardzo chętnie jakiś cytat, yyy, wiesz, stawiający uzależnienie od marihuany w złym świetle, od marihuaniny, wiesz, jakoś bardzo chętnie bym tutaj wsadził\n- A jakby skonfrontować akcję z jointami, kurwa, jakąś negacją w stronę alkoholu może? Żeby była równowaga, Mesik, czy nie bardzo?\n- A pierdol się, to mój mixtape!", "image": "https://images.genius.com/ef7484846f96b54993e06fcc5fdd4f72.320x320x1.jpg"}], "artist": "Ten Typ Mes"}