{"songs": [{"title": "Wiedza", "album": "Tylko dla dorosłych", "year": null, "lyrics": "[Refren x2]\nMożesz myśleć, że złoto daje szpan przy kolegach\nMożesz myśleć, że oto cały rap w tym zalega\nMożesz myśleć, że po to mamy czas by go sprzedać\nLudziom mego pokroju imponuje wiedza\n\n[Zwrotka 1]\nNic mi nie jest, nie ja odczuwam zawiść\nUważaj co myślisz, może obłuda zabić\nWidzisz, czy mamy sami zdobyć tą wiedzę?\nJak za informacjami, plany, chory intelekt\nNie wiesz nic, po za tym że jest bajzel wokół\nBy zareagować syf musisz bardziej poczuć\nNie mów mi, że to łaska się poddać\nKurwa, taka łaska to jak mlaskać przy jądrach\nZostaw fobia, nie dla mnie\nNie chcę się zastanawiać czy kolejny raz\nPrzewali nas, ten plan, który zabija tu prawdę\nKażdego dnia co pól godziny, tylko tyle byś w chuj bał się\nPatrz kto szuka, jeden strzał, by upadł jeden drań\nNiby spoko, póki tu nie postrzelisz siebie sam\nTo sztuka czy też fart? nauka czy też dar?\nMój start to intelekt, tyle mam\n\n[Refren x2]\nMożesz myśleć, że złoto daje szpan przy kolegach\nMożesz myśleć, że oto cały rap w tym zalega\nMożesz myśleć, że po to mamy czas by go sprzedać\nLudziom mego pokroju imponuje wiedza\n\n[Zwrotka 2]\nUrodzeni by przegrać, pochowani by wygrać\nPrzecież chcemy tu przetrwać, tacy sami mi przyznasz\nNasza religia to bunt i w to wierzę, bo mam mózg\nCo ponad wszelką cenę chciałby wszystko wiedzieć\nJesli to telest to tylko ortalion, albo tekst co powoli w rytmie pływa nad kartką\nPrestiż, podziemie, to wszystko w nas, bo tak już jest\nLos pozwolił, przyjdzie chwila by zasnąć\nNie ufam stacjom, nie ważne jaki program\nMówię co myślę, nie znam się na poglądach\nKlątwa, w młodzieżowych prądach czy trendach\nMoskwa czy Belgrad, ktoś zawsze sieje postrach\nW tych kręgach nie ma zmiłuj, choć wiedza jeśli boli\nZ reguły zmienia w świrów, jak masz dylemat przemyśl sobie zdanie\nIle kabzy trzeba mieć, by wiedzieć co jest grane\n\n[Refren x2]\nMożesz myśleć, że złoto daje szpan przy kolegach\nMożesz myśleć, że oto cały rap w tym zalega\nMożesz myśleć, że po to mamy czas by go sprzedać\nLudziom mego pokroju imponuje wiedza\n\n[Zwrotka 3]\nOgłupieni przez radio, telewizje, kase\nKurwa masz syfu chłonnik jak w reklamie podpasek\nPrzekażesz to w czasie, pokoleniom dalej\nCzyli gołe dupy, koko i ten jebany kabaret\nPierdole \"mam talent\" przez talent i dumę\nWidzisz skrzypce na mordzie, chuje, rozwalę instrument\nTu masz brzytwę i z informacji pizdę, daj czadu\nZrobiłeś żywe show plus transmisję przekazu\nPlus ten zarzut, ja ich mam całe multum\nChociażby że za drobne sprzedali panie truskul\nChcieli hajsu, nie wiedzy, wynalazków i przeżyć\nI odblasku czy twierdzisz, jak ten świat skąpi kunszt tu\nRaperzy dzisiaj dissują się sami, nie mów\nIch flow i teksty jak 10 lat temu, bez problemu\nJebać rap oparty na bredniach moje tracki to ja anioł\nMoje tracki to ja a nie łatwik i pewniak\n\n[Refren x2]\nMożesz myśleć, że złoto daje szpan przy kolegach\nMożesz myśleć, że oto cały rap w tym zalega\nMożesz myśleć, że po to mamy czas by go sprzedać\nLudziom mego pokroju imponuje wiedza\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eb1e109b8b370e9133fb8d0428a5c133.827x774x1.jpg"}], "artist": "O.S.T.R."}