{"songs": [{"title": "Ślepe sumy", "album": "Marmur ", "year": "2016-11-03", "lyrics": "[Zwrotka 1: Taco]\nNiniejsze wersy to spowiedź, nie byle donos\nTy wiesz już o czym pewnie  opowiem bo byłeś obok\nOtóż w zeszłej piosence dosłownie nie byłem sobą\nDo drinka coś mi dokręcił ponownie ten typek z brodą\nNie boję się umierać, lecz boję się być miernotą\nZnów śniłem że mam Bentleya, dwa Porsche i willę drogą\nNagrodę Grammy, dwa noble i piłkę złotą\nMarkotne panie, napomknę że liczbę mnogą\nA ty nie zrozumiałeś, więc uwierz ty mi na słowo\nPasażer, jak wspominałem, mi numer wycina zdrowo\nOn czasem jak zwierzę, a czasem myśli jak robot\nOdczuwam w nim fascynację, choć jest to przepis na kłopot\nLecz tym razem przesadził już z tą pigułką\nCo chciał osiągnąć zostanie już łamigłówką\nWybitnie trzeźwe spojrzenie oblał mi wódką\nPrzysięgam, widzę stoika gdy badam oczami lustro\n\n[Refren]\nBiały domek, czerwony dach...\n...tylko skąd ma sąsiad ten samochód?\nZłoty labrador, zielony kwiat...\n...jakiej wysokości śmieć ma dochód?\nSzare niebo, beżowy fiat...\n...pewnie ukradł tak jak reszta osób\nŚlepe sumy, ślepe sumy, wszędzie ślepe sumy\nSzykuj trumnę, mam objawy tej pieniężnej dżumy\n\n[Zwrotka 2]\nGdy ja i Maciej graliśmy za kafel pięćset\nMiewałem kafel na koncie lecz chciałem o kafel więcej\nGdy zarobiłem ich dziesięć to chciałem już kafli pięćset\nA w ogóle to chcę wykręcać te liczby co Maff i Merced\nTrochę głupio przemieniać rapy na cyfry\nWięc żeby nic nie zmarnować to miałem taki plan chytry\nŻe primo muszę oszczędzać, secundo spłacić mam grzywny\nWyremontować kuchnię i stać się charytatywny\nCo za banda dzikich bredni? Fifi Owsiak, stówę nadał Wikipedii\nBym zapomniał, stówa dla mieściny w Kenii\nMiał być spust hojności, wyszedł jeden lichy plemnik\nBo mnie pasażer odsuwa od rozdawania\nPoucza mnie grosz do grosza, podpuszcza i mnie pogania\nNie wiedzieć czemu wciąż słucham się tego drania\nStarając się całym sercem by dukat mnie nie pochłaniał\n\n[Refren]\nBiały domek, czerwony dach...\n...tylko skąd ma sąsiad ten samochód?\nZłoty labrador, zielony kwiat...\n...jakiej wysokości śmieć ma dochód?\nSzare niebo, beżowy fiat...\n...pewnie ukradł tak jak reszta osób\nŚlepe sumy, ślepe sumy, wszędzie ślepe sumy\nSzykuj trumnę, mam objawy tej pieniężnej dżumy\n\n[Zwrotka 3]\nJuż miesiąc jestem w marmurowym letnisku\nSzukam tekstów na LP, piszę sobie o wszystkim\nO zakochaniu i seksie, trochę o nocnej scysji\nO draniu, lateksie, słabym barmanie i mocnym whisky\nO czasie i przemijaniu i wizji apokalipsy\nMówię to panom paniom lecz ganią na Boga idź z tym\nTo moje zdanie, nie zsyłaj Taco na czystki\nLecz nie mów o swoim Bogu, twój zbawca dawno nas wykpił\nCzarną barwą paszkwil na technologię\nNa Wosku cię wynudziłem zwrotkami o biodrach kobiet\nI mi nie powiesz że nie jest dziwny ten człowiek\nCo pisze o prawie wszystkim lecz prawie nigdy o sobie\nPisali fani bo chcieli mnie znać prywatnie\nInteresują te fakty ich i chcieliby znać biografię\nLecz fakty są nudne, trudno już, chcecie no to je sprawdźcie\nBo macha do mnie pasażer, już czas jest na mą terapię\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/19614278924f768db467c759ce261dae.960x960x1.jpg"}], "artist": "Taco Hemingway"}