{"songs": [{"title": "Co ty o mnie wiesz?", "album": "Nowy rozdział", "year": "2017-03-07", "lyrics": "[Refren]\nCo Ty o mnie wiesz? Po co o mnie gadasz?\nPowiedz, czego chcesz, moje życie, moja sprawa\nCo Ty o mnie wiesz? Po co o mnie gadasz?\nMoje życie, moja sprawa\n\n[Zwrotka 1]\nPowiedz całą prawdę teraz w oczy o mnie\nOprzytomniej\nWokół tyle głosów, mamy polifonię\nNie licz nawet ziomuś, ze dziś boli to mnie\nNie mam czasu, bo wydawca teraz dzwoni do mnie\nI mówi, że dzieje się więcej, choć ja odczuwałem inercję\nRobię na scenie incepcję, wiec skurwysyny teraz zróbcie mi miejsce\nGdy wchodzę i czytam te bzdury, po których niejednemu pękałby łeb\nBudują mury te szczury i kopią pode mną te dziury, jak jebany kret\nKto jest zmieszany wnet, nagrywam album, a wyda go Step\nĆwiara na karku – to płyta konkret\nJak chcesz o mnie prawdę, przybywaj pod sklep\nCzasami dosyć mam fejmu, ziomy mówią, się nie przejmuj\nSkrzynka zapchana na mailu tutaj mnie lajkuj, tam mnie obserwuj\nFurą nawet nie wiesz kiedy cię mijam, a moja sława ze mną leci, ale siedzi na tyłach\nNie jedne miałby tu żyletki na żyłach albo bletki zawijał, wódą kreski popijał\n\n[Refren]\nCo Ty o mnie wiesz? Po co o mnie gadasz?\nPowiedz, czego chcesz, moje życie, moja sprawa\nCo Ty o mnie wiesz? Po co o mnie gadasz?\nMoje życie, moja sprawa\n\n[Zwrotka 2]\nZwyczaju nie mam tu pouczać reszty, sam za dużo odczuwam presji\nJest wiele spraw, suma kwestii, siada jak dym na płucach, wierz mi\nBrudna prawda jak skóra bestii, za młodu wszedłem akurat w mainstream\nOtacza mnie zła natura MC's, wszystkim brak tutaj konsekwencji\nWchodzę nieskromnie tak długo sam, pytają o mnie to tu to tam\nSłyszę opinie i czuje się dziwnie, jak samego siebie bym krótko znał\nGłuchy telefon, prawda to badziewie, ten wie, tamten wie, tylko ja nie wiem\nCzytają to w gwiazdach czy widza tu na niebie, rozum podpowiada: to nie jest dla ciebie\nChodzę po mieście z kapturem na głowie, śledzą jak miałbym amulet na sobie\nTaką już chyba naturę ma człowiek, ja inna wyznaję – pracuje, zarobię\nObuwie na nogę zakładam, wyruszam tu szukać spokoju\nBo nie go, nie mam go, nie mam nastrojów\nKtoś łapie na lasso me płuca, kowboju, nie mam czy oddychać, nie mam czym\nScena mnie odpycha nie od dzisiaj, wnoszę styl, słowa zamieniam w czyn\nCzasami czuje się outsiderem, choć wole być Apple, nie Alcatelem\nOd roku nie jestem już kawalerem, bo wielu tych samców tu alfa nie jest\n\n[Refren x2]\nCo Ty o mnie wiesz? Po co o mnie gadasz?\nPowiedz, czego chcesz, moje życie, moja sprawa\nCo Ty o mnie wiesz? Po co o mnie gadasz?\nMoje życie, moja sprawa\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f5a058c4762eb758cf77626e09eb9945.1000x1000x1.jpg"}], "artist": "B.R.O (PL)"}