{"songs": [{"title": "Hello (czy Ty czujesz to?)", "album": "Bestseller", "year": "2001-11-19", "lyrics": "[Verse 1: Liroy]\nTo nie takie łatwe, to nie takie proste\nWytłumaczyć w kilku zdaniach to, co czuję\nZnasz mnie. Widzisz mnie codziennie obok siebie\nGdy spoglądasz w moją stronę, nieistotne\nWszystko nieistotne\nKiedy jestem tu i teraz, życie sensu nabiera\nJa umieram, po czym rodzę się ponownie\nJak w sylwestra sztuczne ognie, eksploduję\nCzy ty wiesz, co ja wtedy w tym momencie czuję\nMiłość, to ciekawe jak zmienia człowieka\nTo jak rwąca rzeka nieustannie drąży głazy\nKażdy na nią czeka, jak na stacji stoi, wypatruje\nSkąd nadjedzie pociąg, który wszystko wyprostuje\nCzy ty czujesz tak jak ja, czuję to\nOdpowiedz tylko na pytanie jedno\n\n[Hook: Lionel Richie]\nHello?\nIs it me you're looking for?\nI can see it in your eyes\nI can see it in your smile (czujesz to?)\nYou're all I've ever wanted\nAnd my arms are open wide\nBeause you know just what to say\nAnd you know just what to do\nAnd I want to tell you so much\nI love you\n\n[Verse 2: Liroy]\nJak to trudno wytłumaczyć, tak trudno jest ją zdobyć\nA tak łatwo można stracić, w jednej chwili\nTy to czujesz, przecież znasz mnie\nWidzisz mnie codziennie obok siebie, zanim zaśniesz\nJak ja kocham to uczucie, kiedy wstaję rano\nKiedy mnie oplata twoje nagie ciało\nKiedy moje ciało twoje ciało pieści\nJak to w kilku zdaniach można tak naprawdę streścić\nNie mogę żyć bez ciebie, nie mogę spać bez ciebie\nMe uczucia w tym momencie to ciekawe zagadnienie\nCzy to czujesz, czy to znasz, czy to jakąś wartość ma dla ciebie?\nPowiedz szczerze\nIle słów potrzeba, by przekazać to uczucie jedno\nTo przy którym inne sprawy bledną (choć na chwilę)\n\n[Hook: Lionel Richie]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/a1e5407f7ba46da4b3dc5036bd2dd244.448x449x1.jpg"}], "artist": "Liroy"}