{"songs": [{"title": "Dwie strony gry", "album": "Jazz w wolnych chwilach", "year": "2003-12-05", "lyrics": "[Intro]\nHalo! Jeśli liczysz na pierdolone reklamy coca-coli\nLiczysz na to, lub inne ścierwa w stylu Edyty Górniak\nWeź to wyrzuć, wyłącz tą płytkę, wyłącz, wyłącz\nNie jest dla ciebie, nie\nTo jest do tych co rozumieją jak jest\nOCB, dla tych wszystkich co wiedzą OCB\nAha tak jest, aha 2003, uuuu tak jest, sprawdź to w sobie\nRuszaj rękoma pod sufitem, pod sufitem, to jest tak\nŻe mam dzisiaj bardzo dobry humor i muszę go zrealizować\nO.S.T.R, aha tak jest O.S.T.R, O.S.T.R\n\n[Zwrotka 1]\nZnam paru co nazwaliby snoba skurwysynem\nA sami non stop zapierdol zmarszczeni jak rodzynek\nAmbicje koji Guinnes w kuflu brudnym\nJakby to przełożyć na rynek, głupków dupki\nSynek kup tu to co Cc dusza zapragnie\nJak nie zostaje wierzyć w reinkarnację?\nKasa niby to na ulicy leży? Padniesz?\nOdwiedzisz sam się na świecie tamtym\nPumpy pampy, lumpy szamty, kup mi zastrzyk\nDziś nie ma, że opór, wiek nie posiada hantli lampi się kat i topór\nOd lat idiotów władza sprzedajna jak bazar w kuluarach fikcji\nNie każdy świeci plombą jak na reklamie Milki, w sercu utkwiło żądło\nWypijmy za prezesa Volvo, nie bądź sztywny\nFakturki chronią wszystkich, pijmy ziom, kurwa pijmy, pijmy!\n\n[Refren]\nTu masz T i emperaturę\nJ i B i Le ukazuja rytmy\nKażdy medal ma dwie strony - to nic\nTo my, a nie młode wilki. Spójrz na budynki\nTu masz T i emperaturę\nJ i B i Le ukazuja rytmy\nKażdy medal ma dwie strony - to nic\nTo my, a nie młode wilki. Spójrz na budynki\n\n[Zwrotka 2]\nPojęcie luźne, poukładane życie jak puzzle\nChoć bywa różnie, ważne by nie być durniem tu gdzie\nIm być nie wypada, porażki w łez wodospadach\nSen o układach, bo w układach władza\nZnów do szaleństwa doprowadza myśl ta\nOtwarta z chorobami krypta, pergamin ziszcza\nPrzed czym ostrzegała biblia, kłócąc ludzi po religiach\nDosyć nam bydła a'la Texas, prawda zawarta w tekstach\nW nich mesjasz w dziwnym świecie jak Czesław\nZapytaj ludzi o zdanie powielane jak skaner\nSeryjny lament, z nim nadzieja w parze\nCo palcem wskaże może być twoje\nPodróż przez kojec, bycie gnojem to nie koniec\nJeszcze wiele szczęśliwych komet, nie jeden projekt\nNie jedna szansa, by nie zapierdalać jak goniec\nWozić się w dyliżansach, to przyjemności dostarcza\nStop ziom, zobacz na tło, znika bogactwo\nZnów słychać to co ostatnio, czyli lipa i hardcore na głośnikach\nJak raz coś spierdolisz nie licz na duplikat dobrej woli\nPassa znika jak artykuł z Googli\nTak gra liga na raz, sprawdź synchron\nNa dwa zamknij oczy, na trzy masz wszystko w garści\nI kręci się teatrzyk, i kręci się teatrzyk, i kręci się teatrzyk, i kręci się teatrzyk, i kręci się teatrzyk, i kręci się teatrzyk, i kręci się teatrzyk\n\n[Outro: DJ Haem]\nAct the fool, smack the fool\nAct the fool, smack the fool\nAct the fool, smack the fool\nAct the fool, smack the fool\nAct the fool, smack the fool\nBut I must be liberated to keep my life like lit", "image": "https://images.genius.com/893095431493517fe1e9d337443cdea3.400x400x1.jpg"}], "artist": "O.S.T.R."}