{"songs": [{"title": "Ja się pytam", "album": "Takie Rzeczy", "year": "2013-11-04", "lyrics": "[Verse 1: KęKę]\nRaz; Zawsze chciałem robić rapy no to robię rap ziom\nJakie kredyty i raty, papier w łapy daj go\nZnowu gramy, szara strefa, gonić banki\nMoney, money, chodź do papi, mam wydatki\nSię z pustego nie naleje, a ja pełne chcę\nTłuste żebro, proszę żurek, tym zakuszę, wiesz\nNowe szpile dla laluni bo za niska ciut\nTera lepiej już dosięgnie w policzek cmok\nChapu-chaps, gdzie ten szmal, Kęki chce go mieć\nZa ten dojebany rap się należy mnie\nJaki hip, jaki hop, bez rozkminek brat\nChcesz bym grał no to płać no i git, a jak\nNie na chaty, fury, działki, kawalerki, garniak\nTrochę paffu, trochę alko, trochę tiru, jazda, ta\nPerpetuum mobile, nie przestanę z rapem\nRaz zaczęty płynę rap, rap\n\n[Hook x2: KęKę]\nGdzie ten hajs ja się pytam, jego kurwa mać\nNa koncertach mijam typa, on go kurwa ma\nPotem wchodzę i publika wszystko kurwa zna\nNo to kurwa mać, gdzie go kurwa mam?\n\n[Verse 2: KęKę]\nOrganizatorzy - różnie bywa, sporo łachów (jebać was)\nWiesz, nie zarobek, zróbmy to dla dzieciaków (co kurwaaa?)\nWeź mi nie pierdol, syn osiem lat\nDla dzieciaka? a dla kogo kurwa gram? (dla kogo?)\nPieniądz krąży po orbicie, muszę jakoś wbić na nią\nW połowie poszło życie, chciałbym teraz kwit zgarnąć\nRozgryźć ten system, mieć luz jak V-N-M\nKurwa mać, płać hajs\nPozdro dla każdego, co to zrobił z sercem\nDobrze, bądźmy sobą, miejmy więcej\nRynek mnie przeżre czy nie da szans\nWszystko jedno, wiesz, że silnie gram solidny rap\nPóźniej widzę tych pajaców i się wkurwiam\nSiódma liga paparuchów chce do studia\nMocna scena u mnie w mieście musi przez to czekać\nAż te leszcze się wypalą, w dupę chuj wam\n\n[Hook x4: KęKę]\nGdzie ten hajs ja się pytam, jego kurwa mać\nNa koncertach mijam typa, on go kurwa ma\nPotem wchodzę i publika wszystko kurwa zna\nNo to kurwa mać, gdzie go kurwa mam?\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5dqxmo96x8zxmhg6ztfqoyj1y.400x400x1.jpg"}], "artist": "KęKę"}