{"songs": [{"title": "Nie umiem tańczyć", "album": "Ten Typ Mes i Lepsze Żbiki", "year": "2013-06-21", "lyrics": "[Refren: Martina Matwiejczuk]\nKażdy wie, ja nie umiem tańczyć\n(Tańczysz?) - Oj, nie... nie, nie\nChoć jak popiję, nie mogę przestać\nKołysać się\n\n[Zwrotka 1: Stasiak]\nTo fakt, na trzeźwo nie umiem tańczyć\nAle daj flakon i track High & Mighty\nJak obdarty ze wstydu, jazda bez trzymanki\nTo już nie Łukasz Stasiak, ale Johnny Castle\nTrochę w tym magii, każdy promil to jeden czar\nZ przymrużeniem oka, dystans do siebie mam\nCzysta czy inny plan, łyskacz czy pitny miód\nTryskam energią jak, ciskam te power moves\nFreeze, obmyślam kolejny ruch\nDziś jest jeden parkietu król\nMało Ci polej mi browaru kufel\nA toprocki od teraz będę tańczył jak Huher\nKręcę kołowrotki jak pojebany\nWiem, że w barku jeszcze butle zostały\nWezmę flavour od najlepszych w tych sportach\nI będę legendą jak Nontoper Mielonka\n\n[Refren]\n\n[Zwrotka 2: Rymek]\nAnatomię klepek parkietu ja znam ze Szczecina\nCyklinowałem je japą jak najlepsza maszyna, trochę…\nZmieniłem styl albo… świetnie udaję zmianę\nTak jak udaję talent kiedy ma być tupane\nBlaaaał… wjeżdżam na parkiet na żywo\nJestem kontent reprezentując Skonter B-Boys\nI B-Girls… klaszczą w kółku\n\"Kocham Pana, Panie Sułku\" mówią lale, \"Ratunku!\"\nMówię ja, kiedy są brzydkie jak noc\nPotem staję za nimi z tym tańcem drewnianym jak kloc\nTo mój styl… prowincjonalny bardziej od plerezy\nZobaczyłem zza didżejki jak wyglądają denserzy\nTo mi dało do myślenia, nie powiem\nButy do tańca? Zostawiam, biorę sportowe!\nChoćby bit był stworzony żeby w ścianę wbić łeb\nMoi ludzie są przekorni tańczą tylko do… Lean Back\n\n[Refren]\n\n[Zwrotka 3: Mes]\nCałe życie.. jestem jak żołnierz w okopach\nI wydaje mi się, że świat pragnie mi dokopać\nTkwię na stanowisku napięty jak struna\nI wyglądam jak wskazówki w pół do dwunastej\nSchlej jednak tego sztywniaka\nI śmiało, śmiej się z jego Boom Shakalaka\nMichael Jackson lubił brzdąców? To bez kitu\nJestem jak owoc jego miłości do R2D2\nZa płynny na robota, za sztywny na gościa\nTa panna ze mną tańczy? To chyba z litości\nTwardy jak ulica? Eh, korekta\nOne nie dlatego mówią na mnie Deptak\nBo czy są w baletkach, czy wirują w szpilach\nNastępuję na ich stopy co chwila\nWell... po takich rundach paru\nJuż wiesz, czemu tak łatwo je zaciągam do baru\n\n[Refren]", "image": "https://images.genius.com/74686491ec194c18244e929befeb9d8a.1000x931x1.jpg"}], "artist": "Ten Typ Mes"}