{"songs": [{"title": "Live My Life", "album": "O.C.B.", "year": "2009-02-27", "lyrics": "[Chorus: Cadillac Dale]\nI wanna travel all around the world with the mic in my hand\nI wanna live my life on stage with the band\nIn the studio we are all night until we see the sun\nI wanna live my life to the rhythm of the drum\n\n[Verse 1: O.S.T.R.]\nDziś Tobie nie powiedzą całej prawdy a na chuj\nMam ślepo iść przed siebie wychwalać łaski status\nMają nas za prostaków Ciebie, mnie, naszych bliskich\nBrat nie każdy wierzy we własny nagi instynkt\nTak to ten brzydki mogę ręką się zasłaniać\nBo chcę byś słyszał flejwor a nie patrzył na ubrania\nRap nie potrafi kłamać masz full color w DiviX'ie\nJa wolę być z rodziną bo innych rolą błyszczeć\nCzemu nikt Tobie nie powie kim ma być tutaj żona\nRaczej usłyszysz o dziwkach i pękniętych kondomach\nCzy wyglądam jak Borat żeby wierzyć w te kłamstwa?\nŚwiecić oczami za te na kredyt bogactwa\nJa to widzę jak między palcami życie przelatuje w tydzień\nJak więzi z blokami ludzie nazywają wstydem\nTy pokaż ten przywilej niejednodniowy bilet\nZa 5 zł to myślą że kupią Argentynę\nChcesz być skurwysynem 24 na dobę?\nOd tego zależy zarobek\nTo ja zwykły człowiek, żadna gwiazda czy błazen\nBo nikt Tobie nie powie jeśli kłamstwa sprzedaje\n\n[Chorus: Cadillac Dale]\nI wanna travel all around the world with the mic in my hand\nI wanna live my life on stage with the band\nIn the studio we are all night until we see the sun\nI wanna live my life to the rhythm of the drum\n\n[Verse 2: Beneficence]\nWe rhymin' over troubled waters\nIn close quarters grown men drop truth\nFor their sons and daughters\nSlaughter in the street, they strategize defeat\nThe price to pay is like toe tag receipt transmitted through satellite\nMake 'em all unite, already be rhymin' edgy\nMore noble than Reggie\n[?]\n\n[Chorus: Cadillac Dale]\nI wanna travel all around the world with the mic in my hand\nI wanna live my life on stage with the band\nIn the studio we are all night until we see the sun\nI wanna live my life to the rhythm of the drum\n\n[Verse 3: O.S.T.R.]\nTo styl made in Łódź, Bałuty welcome to\nGdybym mógł dałbym Tobie ten hajs jak Robin Hood\nZa ten głód czy 89 stów\nTy za ten podły smród i jebany Okrągły Stół\nBo nikt Tobie nie zdradzi za żaden chuj prawdy\nJakby tajemnicy miał dochować Bóg i dinozaury\nKiedyś uczyłem się jak żyć z przegrywanych kaset\nA dziś każdy to gangster krwawszy od podpasek\nPatrzysz na to czasem? Ja wole Canal+\nZobacz jak Wit Żelazko wykłada na to chuj\nGdzie jest słowo klucz,to wyjście jakaś furtka\nAle jak mowa o słowach to PZPN kurwa\nCzemu nikt Tobie nie powie gdzie oszustwa a system\nIle kasy trzeba aby siąść do biurka z Lipcem\nCzyja dupa jest cyckiem?\nCzyja morda jest dupą?\nJak ten chuj Cie wykorzysta kto Ci odda ten kupon\nOdpal lolka i usiądź bracie dobrze Ci radzę\nOd tych bzdur to na starość będziesz jak Szewardnadze\nDla wszystkich kamikaze, których prawda uwiera\nNie strzelaj ja mówię o tym co tu i teraz\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/92f92f455e57c0d483c14520c2f1f606.500x500x1.jpg"}], "artist": "O.S.T.R."}