{"songs": [{"title": "All Inclusive", "album": "Styl Życia G'N.O.J.A", "year": "2009-12-06", "lyrics": "[Intro]\nWitamy państwa na pokładzie naszych linii lotniczych\nLot będzie trwał 2 godziny 45 minut\nMamy nadzieję, że dolecicie spokojnie\nZapiąć pasy w miejsce przeznaczenia\nNie skromny syf tak, wykupione macie wczasy właśnie na tej wyspie\n\n[Verse 1]\nNie skromny syf, dzisiaj All Inclusive\nI nie będzie mi wstyd jak chcę zrobię hit\nPrzelot, już lecę, na pokładzie są hece\nX.O. Hennesy, wiecie kto rozkręca imprezę\nBiba pod palmą, wypijmy za tamto\nRum z Colą, Fantą plus Smirnoff z wkładką\nZbyt często nie rzadko, to jest niezłą gratką\nNie skurwiel z posadką tylko ze slumsów szczeniak\nTwe szanse oceniam, czy zdobędę tę panią\nTak patrzę sobie na nią no i wołam - siamano\nSympatyków mało [?] czas wygrzać\nPóki młody korzystać, wiem, że nie każdego stać\nJa nie będę się śmiać i wypiję wasze zdrowie\nTeż kiedyś nie mogłem, nic nie miałem - pokój człowiek\nTak całe życie sobie nic nie robić tylko leżeć\nNażreć się do syta, mieć co palić, w to nie wierzę\nTrzeba zapierdalać, by to wszystko móc opłacić\nMówi o mnie kilku - jak ten skurwiel się bogaci\nZa swoje mam to wszystko teraz możesz się wkurzyć\nAle życie chcę brać tylko w systemie All Inclusive\nZa swoje mam to wszystko teraz możesz się wkurzyć\nAle życie chcę brać tylko w systemie All Inclusive\n\n[Bridge]\nTak, tak, właśnie tak\n\n[Hook]\nAll Inclusive...\n\n[Verse 2]\nPrzyjmij to do wiadomości nigdy już nie będę pościł\nDla nędzy brak litości syf eliminuje sprawnie\nSwe sprawy ogarnę i gdy czas jest to się bawię\nUsypane mam na ławie czasem nastrój se poprawie\nPrzy wzmocnionej kawie w towarzystwie pięknych kobiet\nTo nie jest fajne życie lecz niestety bardzo drogie\nNie będę się tobie tłumaczył, żem rozrzutny\nŻe wydaję euro, funty, nawyki? jesteś smutny\nBo ja nie jestem butny? Rycha pycha nie pożarła\nNadal brak tu lansu chociaż lubię rozgardiasz\nJay M.D. Remy Martin, pół serio pół żartem\nZ koleżką nie palantem na kwadracie trwa impreza\nA osiedle plotkuje, a policja mnie namierza\nA zazdrośni się wkurwiają, a ta suka nie dowierza\nŻe ze mnie kawał zwierza, nie odmawiam pacierza\nTylko All Inclusive mówię ci - to wam polecam\n\n[Hook]\n\n[Verse 3]\nFull opcja radosna tak prosta, że aż czasem\nMyślę, że to wszystko się nie dzieje sie naprawdę\nWtedy szczypię się w ryja i dziękuję za to sobie\nBo prawić standard życia możesz prawie zawsze, gnojek\nCzęsto tak mówią, lecz za moje imprezują\nNie stawiam byle sukom, byle szujom\nPejowce częstują, tak już było lata wcześniej\nKiedy mój starszy brat rozpierdalał swoje czesne\nKieszonkowe te kwestie nikt z nas nigdy nie był skąpy\nŻe po szkodzie człowiek mądry to normalne ale szalej\nZdarza się przejebać kwoty, których nie wymienię\nTalent mam do wydawania, mam do zarabiania\nWiem w co się uwikłałem, a, że chciałem to wydałem\nNajbardziej zarobiony raper w III RP\nI w IV też tak będzie, a jak nie to będzie pech\n\n[Hook]\n\n[Outro]\nJak wylądujemy to już będzie pełna pizda\nAll Inclusive, właśnie tak\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/915c1351f8c903096ad594d1648d5b30.500x494x1.jpg"}], "artist": "Peja"}