{"songs": [{"title": "10/29", "album": "10/29", "year": "2016-02-09", "lyrics": "[Zwrotka 1]\n10/29 7 piętro na Piątkowie\nStąd karmiłem często Ciebie\nBrudnym rapem z moich okien\n10 album piszę, chwile przed 30 rokiem\nDekadę temu nie sądziłem, że tutaj dotrę\nDzisiaj wpierdalam cię w fotel\nBit subtelnie miażdży nery\nNie żaden handel prochem\nRapu do twej chaty przemyt\nPierwszy skład, nie rezerwy, dyskografia jak emeryt\nDla starych jestem młody, dla młodych dalej świeży\nGdzie są ci raperzy dla których rap to suma przeżyć?\nW czasach naszego dzieciństwa 1 z 10 by przeżył\nMentalnie leżysz, Twój rap mi wisi synku\nNie chce słuchać o dupach i kolorze waszych drinków\nDla was jestem z ulicy, a ten rap to ciężka gadka\nChoć mam wyższe, rodzinę i od zawsze wolny latam\nNigdy mnie nie oceniaj, z pochodzenia dumny amstaf\nZapomniałeś o korzeniach; wyrywam cię jak chwasta!\n\n[Refren x2]\nDobrze znasz mój głos\nBo lecę wciąż\nChoć dzisiaj pozmieniały się nie tylko bloki\nRap to życia tło\nMaluję go\nI jeszcze wiele trzeba tutaj zrobić\n\n[Zwrotka 2]\nBo sam nie wiem czym jest hip hop i czy dalej robię go\nDziś stalowe zasady można wyjebać na złom\nZardzewiały tron stracił całkowicie połysk\nZamiast wycia wilczych hord, słyszę tylko marny skowyt\nMoje stado rośnie w silę jak jebany Minotaur\n\"Lepszego Życia Diler\", ziomek wpisuję w CV\nTen co rządzi czasem do mych pięciu parę minut dał\nI każdy na koncertach pary mi dodał\nNawet jak się zgadza pekiel, daje rap dla podwórek\nGdzie jedynym przyjacielem może być bezdomny burek\nJuż jako mały dzieciak znałem osiedla strukturę\nMłodzi słuchają na przerwach – tak ich wychowuję\nZnowu czuje dumę, poczuj tej muzyki piękno\nKażde słowo trafia w sedno\nMyśli znów posłusznie biegną\n10 album –wiem że rozkurwi na pewno\n10/29 i szczęśliwe 7 piętro\n\n[Refren x2]\nDobrze znasz mój głos\nBo lecę wciąż\nChoć dzisiaj pozmieniały się nie tylko bloki\nRap to życia tło\nMaluję go\nI jeszcze wiele trzeba tutaj zrobić\n\n[Zwrotka 3]\nMoi ludzie są tu ze mną łączy nas pochodzenie\nNawet po latach bez kontaktu z szacunkiem wzajemnie\nLecimy w całym kraju, wielu przyciągnęło brzmienie\nBiuro Ochrony Rapu dziś żyje nie tylko we mnie\nI dzięki wielkie za wszystko rozpędzamy się na grubo!\nSpokojnie patrzę w przyszłość choć na gardle często nóż\nBogatsi w doświadczenia, poddani wielu próbom\nŻycie podsuwa temat, nigdy nie zabraknie słów\n\n[Refren x2]\nDobrze znasz mój głos\nBo lecę wciąż\nChoć dzisiaj pozmieniały się nie tylko bloki\nRap to życia tło\nMaluję go\nI jeszcze wiele trzeba tutaj zrobić\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/746844523c17ab92ca973c8454174375.603x603x1.jpg"}], "artist": "Paluch"}