{"songs": [{"title": "Siema, Scarlett", "album": "Black Magic ep", "year": "2015-06-24", "lyrics": "Ja nie zostawiam wątpliwości jak paru wariatów z bloków\nKtórzy budzą do życia te miejsca\nI nie ręczę za siebie a za wszystko co zrobię nim umrę z żalu\nZnowu, znikam z przejęcia\nRole rozdane przy szklanym stole? mam w poważaniu\nKto siądzie na żelaznym tronie? to wyjdzie w praniu\nMost wspomnień, którym biegnę, ciągle się wali\nA puste budynki, straszą moich rywali\nSmutne przesmyki tam spotykam kowali\nI pracujemy razem nad czymś, co nam wypali\nMam oko elfa i pracuje jak krasnoludy\nWidziałem Belfast oczyma strachu zań dniem ułudy\nŻe nie\nŻe nie musimy wypierdalać, żeby znaleźć tu sens\nŻe nie musimy im pozwalać, żeby mieli nas, wiedz\nŻe spotkasz prawdę na rękach, które poznały już krew\nA kiedy stawiam na instynkt opanowuje mnie zew\n\nCo to znaczy, \"że trochę wierzę\"\nRadio kartki to żywe emocje gdy łapiesz dno\nU mnie w głośniku Neile, Świnia i Opeth\nPokażę ci czym była dla mnie muzyka przez długi rok\nOglądałeś batmana, zobacz ten neon nad miastem i spróbuj w niego nie wierzyć sam\nŻegnam się światłem, które bije wciąż ze mnie, bo zanim zgasnę\nZrobię wszystko by cofnąć czas\n\n\nSiema Scarlet, ja tu chyba zostanę\nZanim otworzą testament i znowu zmienisz niezmienne\nBo mam tu kurwa każdy dzień wojnę z planem\nWojnę ze światem\nO każdy centymetr podłogi w piekle\nSiema scarlet, jest pozamiatane\nKurwa, ułuda na przemian z tym, co ci się śni\nNie przeminę z wiatrem mimo że szansa dla nich się tli\nIluzjoniści, którzy nigdy nie dali nic", "image": "https://images.genius.com/f1046a9d3ce52ae32770a990eca75f4b.400x400x1.jpg"}], "artist": "Kartky"}