{"songs": [{"title": "Niewdzięczni synowie", "album": "Dobry Człowiek ", "year": "2013-06-05", "lyrics": "[Intro: Bonus RPK]\nRaz raz raz! 2012, elo!\n\n[Zwrotka 1: Bonus RPK]\nSpójrz w oczy własnej matki pijawko pasożycie\nZastanów się przez chwile komu zawdzięczasz życie!\nW domu własnym, nie w domu dziecka, miałeś pokrycie\nW postaci dachu nad głową doceń to sycie. (doceń!)\nKto Ci zmieniał pieluchy podcierał dupe?\nKto martwił się o Ciebie gdy leciałeś łukiem?\nKto? (Kto?) Kto dał Ci to czego nie dał Ci nikt więcej?\nWiesz o czym mówię chodzi o prawdziwe serce\nCzy Ty dałeś coś w zamian? Nie koniecznie\nWykorzystywałeś a pretensje miałeś wiecznie\nIle Twoja matka przez Ciebie łez wylała?\nIle w życiu godzin na Twój byt harowała?\nA Ty? Jak do tej pory dwie lewe ręce\nLeniwa tępa pała wszystko rzadziej niż częściej\nTo o co Cię prosi, traktujesz jak powietrze\nNic Ci się nie chce, na wyjebce, Twoje podejście\nJedyne co umiesz i w tym jesteś mistrzem\nTo ciągnąć hajs od mamy na każde z domu wyjście\nNa szamę, papierosy, melanż i kino z dziewczyną\nJak facet dorosły może być taką padliną?\nMama daj! Mama daj! Mama nie da - jest afera\nStatus warty zera, życiowego frajera!\nBo jak inaczej można nazwać takiego Pana?\nZawód - Banan śmierdzi gorzej niż kaban\nWłaśnie tak (Właśnie tak), tak śmierdzi gorzej niż kaban\nJebać! Jebać! JEBAĆ KURWY!\nWłaśnie tak, masz lamusie szlaban\nMasz lamusie szlaban!\n\n[Zwrotka 2: Piechu]\nTen tekst do dedykacja o chorych akcjach\nDla szczurów ile bólu czuł ojciec i matka\nOna Cię kocha, nie mogła spać po nocach\nTy za jej pieniądze napierdalałeś w nocha\nNie ważna była kwota, znowu jest w kasynie\nCiężko pracowali a Ty znowu to przepiłeś\nZnowu się skurwiłeś, burdele i szmaty\nPowiedz czy Ci nie wstyd sępić hajs od taty?\nNa raty po wypłaty Twoje łapy w ojca kielnie\nBezczelnie! Kurwo zachowałeś się niewdzięcznie\nCodziennie ludzie ledwo wiążą koniec z końcem\nJa szponce na koncerty idziesz z pełnym kontem\nBez szacunku dla tych co oddali by Ci wszystko\nDziwko, jesteś pierdolonym egoistą\nŹle widzę Twą przyszłość i tego Ci nie życzę\nMogę od rodziców mieć, lecz sam na siebie liczę\n\n[Zwrotka 3: Apgar]\nA moje życie dało mi inny schemat\nZarobić na wszystko od dziecka sam to dylemat (nie)\nJak tak hiena która od rodziców ciągle pieniądze ciągnie\nKurwo jaki masz problem?\nJa pierwszą forsę zarabiałem za dzieciaka\nBy latać bananie w takich jak Ty Adidasach\nW tamtych czasach bywało ciężko dobrze pamiętam\nBemowo pętla tam gdzie banan w dychę pękał\nDziś na osiedlach w koło nowo bogaccy\nZlikwidowali ławki i pozamykali klatki\nMają swe chore jazdy, pierdole ten styl\nTo bycie trendy za cenę mentalnej demencji\nWyrodne dzieci dla nich miłość to szelest\nW portfelu mają ambicje w głowie materialne cele\nJa nie żądam wiele, tylko skup się na byciu\nPozostań tym szanowanym byś nie został w ukryciu!\n\n[Zwrotka 4: DoBo ZdR]\nW życiu nie kiwnąłeś palcem by zarobić chociaż stówkę\nI tak wiesz doskonale gdzie się udać po gotówkę\nMama jest jak bankomat, to źródełko nie ma końca\nJak by nagle jej zabrakło nie przeżył byś miesiąca\nKieszonkowe w tysiącach lekką ręką forsa płynie\nNigdy nie musisz się martwić wiesz że z mamą nie zginiesz\nW bananowej rodzinie, rozpieszczany od dziecka\nChociaż nie jesteś już dzieckiem, mama dalej rozpieszcza\nKiedyś były nowe lego, teraz jest nowa fura\nWpadasz z nią do salonu, pokazujesz tylko która\nOna płaci za wszystko, jesteś tak nauczony\nSpróbuj sam na to zarobić bananowcu pierdolony!\nJaka wdzięczność z Twojej strony, to już przesada\nŻe jak mama nie chce dać, to ją łobuzie okradasz\nNie masz wstydu w oczach, tylko ten hajs się liczy\nOby przyszedł taki dzień kiedyś, zostaniesz z niczym!\n\n[Zwrotka 5: Dziki Rapgra]\nWychowani na ulicy tysiąc myśli, blizny\nDookoła wyścig, piona charakterne pyski\nNigdy nie prosiłem bo było wstyd mi\nSam wyrobić ze wszystkim nie jak te pizdy\nPopatrz w moje oczy, oczy mężczyzny\nBananowcu pierdolony, całe życie schody\nHonor, duma, nie pozwalała mi się prosić\nSzedłem kroki wiem jak zarobić\nWiecznie wkurwiony, a Oni mają nas za gorszych\nTo jest to motyw prosty pomyśl\nKto tu zachowuję się jak banan? - WYPIERDALAJ!\nDo kupy sobie to poskładaj o czym gadam\nKto haruje i się stara?\nKto błaga na kolanach jak ta kurwa, galerianka\nSępić własną mamę\nJak to brzmi? Żenada, dała Mama?!\nTera buja się pała, buja, buja liść w pysk trutnia\nNie będzie się tu panoszyła żadna kurwa\nŻe bieda czysta furia Wy nie kumacie Nas\nMy nie kumamy Was za chuja!\nJedno jest pewne, nikogo o nic na kolanach błagał nie będę\nA Ty przy nas, kim Ty kurwa przy nas jesteś?\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/02fb214787be84237786f326ccdff671.600x600x1.jpg"}], "artist": "Bonus RPK"}