{"songs": [{"title": "Podróż zwana życiem", "album": "Podróż zwana życiem", "year": "2014-12-25", "lyrics": "[Zwrotka 1 - O.S.T.R.]\nKochan był w eksperymencie, ja na szlaku z LWC\nAtelier u Anioła, potem przy deptaku \"Cape\"\nPo ŁDZ stara szkoła - Vademecum, FHP\nBałut zachodnia strona, Centrum Budowlanych herb\nTam pisałem \"ABC\", wkurwiony na system\nGłodny swej ideologi miałem pomysł i ikrę\n\"Ile jestem w stanie dać? Co robić?\" - myślę\nKochana Polsko, widać miałaś wiarę w bloki przy Szczecińskiej\nTo mnie łączy z dzieciństwem, nocą Teofilów cisza\nChemikolor, krótki freestyle \"30 minut z życia\"\nCzytaj - \"Rap po godzinach\"jaki to miało wymiar?\nŁódzka, porządna firma, wariaci niczym Villas\n\"Jazz w wolnych chwilach\" poltex laby filia\nChoć nie zrobili nas w Chinach, początek jakich miliard\n\"Witaj w 2003\" bracia nie dali mi wyjścia\nJuNouMi błagam Grochu musi być reedycja\n\n[Refren - Sacha Vee]\nAll that I have is my music\nSo many years for the music\nSeems like no time has come by\nCan't believe I am feeling so high\nI give myself through the music\nEverything I do is for music\nSeems like no time has come by\nCan't believe I am feeling so high\n\n[Zwrotka 2 - O.S.T.R.]\nTo był Eden\nJa, beat, maszyna, razem w studiu z Niemenem\nŻar jak w sezonie Seszele\nPewnie byłby best-seller, choć nie mój w tym interes\n\"Idź bo tylko tak będziesz przyjęty\" jak to mówił Herbert\nNapięty harmonogram w domu po dwóch miesiącach\n\"Wiele dróg\", wiele myśli, byle do przodu do końca\nDo dziś \"Nie potrafię gwizdać\" mówiąc \"O robieniu bitów\"\nLecz pamiętam track o rugby, Budowlani mieli tytuł\nSiedem płyt na świeczniku, ciężko nie wierzyć w cuda\nŻycie trzymało nas w chmurach jak do komedii siuwaks\nKto myślał że zna umiar, nie był z nami w Holandii\nKilling Skills początek studia, Bijlmer - Bałuty tranzyt\n\"HollyŁódź\" moja duma, jazdy, wyobraźni próba\nÓsmy rok na trasie, ludzie wciąż nie mieścili się w klubach\n\"Mówiłaś mi\" bym nie umarł, to jest w genach\n\"Brzydki, zły i szczery\" w biegu \"Po drodze do nieba\"\n\n[Refren - Sacha Vee]\n\n[Zwrotka 3 - O.S.T.R.]\nTo ja \"Mały szary człowiek\" kontra wielkie zjawisko\nHip-Hop, nas nie zmienił to my zmieniliśmy hip-hop\n\"Śpij spokojnie\" myśl szybko, trzeba być optymistą\nNie wiem czy bym sobie lepszą mógł wyobrazić przyszłość\n\"Nie odejdę stąd\" #Wszystko\nPrzez osiedle, ekipę i przez ogień\nPowiedz kto jest tu \"Złodziejem zapalniczek\"\nTego nie stworzył reżyser gdy w powietrzu New-York Diesel\nWiesz, że zaraz będzie show, znowu brat kupując bilet\nJesień, Stodoła, \"Abstynent\", chwile których nie zapomnę\n\"Wychowani w Polsce\" pełne kluby, scena, temat, koncert\nPonad normę, rap preformens Łódź reprezentuje godnie\n\"HAOS\" tylko na podjeździe, znaną tłumu psychologie\nHalo ziemia to \"Czas dużych przemian\", jebać facebooki, tweetery\nWrócił \"Rap na osiedla\", efekt uboczny getta\nBrooklyn-Bałuty spektakl bez wywiadów i reklam\nZ Bijlmer na cały wszechświat\n\n[Refren - Sacha Vee]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/ac62d0a3b99ea52a253035ebfb50b697.826x731x1.jpg"}], "artist": "O.S.T.R."}