{"songs": [{"title": "Serce musi bić", "album": "Burza i Napór", "year": "2011-06-11", "lyrics": "[Verse 1]\nSzukam możliwości ekspresji\nMiasto tętni życiem, ale to tylko ruch mięśni\nMuszę czuć we krwi puls, a nie siłą inercji\nKulić ogon kiedy krzyczą: \"Biegnij\"\nPieprzyć! Mogę być trupem dla wielu\nNie będę szczurem u celu, nie czuję presji\nChcą mnie umniejszyć, z pogardą wzrok\nTo nie imadło, to chamstwo i nic ponadto, ziom\nMam metr osiemdziesiąt, możesz przestać mnie mierzyć\nPrawda o mnie jest głębiej, leży gdzieś na dnie źrenic\nNie zakładaj, że wiesz lepiej, lepiej załóż akwalung\nI zanurz się w tym, pomału płyń wciąż na dół\nZaryj w dno, zatoń, za muł\nJeśli chcesz poznać całość, musisz ją poznać cal po calu\nNie rozdzieram szat jak Rejtan, otwieram żebra\nWidzisz?\n\n[Hook] x2\nSerce musi bić na święto, na śmierć, na trwogę\nSerce musi być dzwonem w piersiach\nSerce musi być młode, nawet gdy masz skronie ze srebra\nSerce musi bić źródłem szczęścia\nNiech bije...\n\n[Verse 2]\nNad głową gęste chmury\nMoje serce to serce burzy, szukanie wiecznej zguby\nTe same wieczne próby, te same śmieszne próby\nOdwagę pierwszej próby mam, nie mam gdzie jej użyć\nSam jak palec w powietrzu, ochotnik\nSzukam wojny, by pójść na nią, zabić tę, którą mam w świadomości\nWojna ze sobą – nawet jak wygrasz to przegrasz\nSzklanka w połowie pełna, pyrrusowe zwycięstwa\nSporo więcej niż ogół widzę\nMoje oko to oko cyklonu, idę drogą do zgonu\nDrogę do domu zostawiam za sobą, nie mogę pomóc nikomu\nBo sobie pomóc nie mogę\nPiekielny bruk układam co dzień\nGdy masz serce do niczego i do niczego nie masz serca\nInstynkt samozachowawczy nie wystarczy, by przetrwać\nNie pytaj komu bije dzwon, bije on Tobie\nAle póki słyszysz go, to jeszcze nie koniec\nTo jeszcze nie koniec...\n\n[Hook] x2\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/298d89f16bfd19be18d49e6a9966b366.568x568x1.jpg"}], "artist": "Bisz"}