{"songs": [{"title": "Wszystko, albo więcej", "album": "Rozdział Zamknięty", "year": "2018-07-18", "lyrics": "[Intro]\nJoł, daj głośniej bit\nJoł, oo\nOo, oo, woah!\nRaz, pow, pow!\n\n[Zwrotka 1: Filipek]\nByłem na masie, beefy i płyny\nRapy tak grube jak tylko da się, nie żadne śmieszne wege rozkminy\nDupy mnie chciały tu zająć, że już dorosnąć Filip jest pora\nStraszyły mnie Amora strzałą, ale ja miałem na strzała Amora\nMiłość jest chora na bezsilność, jak myślisz, że się uda to jesteś tą naiwną\nW związku jest jak na ringu, przyjmujesz ciosy silne\nDzisiaj jak już sparuję, tylko w formule Tinder\nChcę być bogaty i to od zaraz, ciągle mówili, żebym dał se siana\nCo drugi Sherlock na flow mi charał, dzisiaj to ja mam rapy jak znalazł\nJak chcesz ziomeczku brać z życia pełną garścią\nZaciskasz pięści kurwa, nie tylko gdy masz banknot\nBiorę co swoje, biorę jak pojeb, biorę naboję, wrogowie nara\nWciągają proch, gdy ja trenuję, dlatego ciągle padają na strzała\nW grze o marzenia biorę wszystko, albo nic\nŻycie miałem jak freestyle w temacie \"gra o sny\"\n\n[Refren: Deys]\nJak ostry zakręt to skręcam im łeb\nMój mam na karku, nie barwną karykaturę\nRuchy od zawsze od all in po krew\nWydzwoń mnie z dealem, bo wszystko albo więcej chcę\nJak ostry zakręt to skręcam im łeb\nMój mam na karku, nie barwną karykaturę\nRuchy od zawsze od all in po krew\nWydzwoń mnie z dealem, bo wszystko albo więcej chcę\n\n[Zwrotka 2: Milu]\nBiorę co chcę bez \"dzięki\", łapię gwiazdy do ręki\nPrzecież mi typie prezenty przynosi święty Mikołaj Kopernik\nŻycie mam se jak Quidditch i łapię to niechcący\nW grze \"Kłopoty i problemy\" byłbym szukającym\nJakaś suka zwątpi, ty lubisz słuchać plotki?\nMilu o ruchach Pogby? Ma w sobie ducha Drogby\nDają mi ciągle rady, typy co dwa koła dla nich to prestiż\nMy chcemy być lepsi, a resztę pieprzyć\nOd małolata krzyczą za mną pojebany freak\nIdę z ekipą w all black jak Tom Marvolo Riddle, yeah\nJak widzą, że czuję się wszędzie tak jak VIP\nTo nagle są so seek, bo idę tam so creek, yeah\nMusicie brać mnie takiego, dobry czy jest chujowy\nNie zmienię się nigdy; pusty Eliksir Wielosokowy\nJeszcze zobaczycie jak pozamykam wam pyski\nNa szczycie nie ma nikogo, ale z góry widzę wszystkich\n\n[Refren: Deys]\nJak ostry zakręt to skręcam im łeb\nMój mam na karku, nie barwną karykaturę\nRuchy od zawsze od all in po krew\nWydzwoń mnie z dealem, bo wszystko albo więcej chcę\nJak ostry zakręt to skręcam im łeb\nMój mam na karku, nie barwną karykaturę\nRuchy od zawsze od all in po krew\nWydzwoń mnie z dealem, bo wszystko albo więcej chcę\nJak ostry zakręt to skręcam im łeb\nMój mam na karku, nie barwną karykaturę\nRuchy od zawsze od all in po krew\nWydzwoń mnie z dealem, bo wszystko albo więcej chcę\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b634a7dd045e0f69943d641a2b2cb4b7.1000x1000x1.jpg"}], "artist": "Filipek"}