{"songs": [{"title": "Będę na działce", "album": "Trzeba było zostać dresiarzem", "year": "2014-04-18", "lyrics": "[Ref.]\nZa dom, za płot, za drzwi, za mur\nTen kłopot, co trapi mnie znów\nWyrzucam, wykluczam\nMniejsza czy miał sens, dziś jestem na działce\n\nZa dom, za płot, za drzwi, za mur\nTen kłopot, co trapi mnie znów\nWyrzucam, wykluczam\nWyrzucam, wykluczam\nA wy wpadajcie, bo dziś będę na działce\n\nDo niedawna nie mogłem zrozumieć o co chodzi tym działkowcom\nI nagle dostałem klucze i nowy adres zeszłą wiosną\nNa co dzień potykam się o rzeczy, więc poczułem się jak\nKról, król, król\nLudzie z ciasnych bloków i kamienic znają ten *ból, ból, ból*\nLubelskich piw full wokół, domek z małym łóżkiem\nPalę naftowe lampy, wodę ze studni piję duszkiem\nPsik Offa w komara, łyk browca, browara na hejnał\nTe owady nasłali ci, których olałem w mailach?\nBrak prądu trochę mnie alienuje w tej chwili\nI trzaski z ogniska zastępują mi szum z winyli\nJestem kowbojem w środku miasta, panem rancza\nOkopuję się na szańcach działki, gdy zgiełk wykańcza\n\n[Ref.]\n+bridge\nDziałkowcy nucą...\nDziałkowiczki na widok moich pomidorów nucą....\n\nCisza, słyszysz? to ucha nadstaw\nI to mówię ja! Krwinka uzależniona od układu żylnego miasta\nInsekty, niech nie wchodzi mi żaden w obiektyw\nLecz to ich teren, dokonuję korekty\nKlarując to sobie nie bez inwektyw\nChyba dożyje czasów, że system ludziom wszczepi chipy\nWięc ukąszenie kleszcza - myślę - czym jest przy tym?\nJakkolwiek, przynieś se koc i zajdź na wieczerzę\nTu żaden  gość nie kręci nosem na papierowe talerze\nIdylla, tutaj się życie opłaca, opylla, trzy zylla\nI na bro daję dylla, jak H2O się nie zbrylla\nMógłbym, jak pan Bogdan, nie wychodzić stąd pół roku\nI ten rój pokus wokół przeganiać daleko za Mokotów\nAle to dacza, przeznaczona by raz na czas jakiś zbaczać\nZ zakorkowanej drogi, nie po to by nową wyznaczać\nYogi, Rumcajs, Gumisie i Brygada RR\nPrzed leśnymi OG's na dzielni chylę beret\n\nGłośny:\nZa dom, za płot, za drzwi, za mur\nWyrzucam kłopot\n\nZa dom, za płot, za drzwi, za mur\nWykluczam go", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}