{"songs": [{"title": "Ponad Tęczą", "album": "Projekt: Jeden Z Życia Moment", "year": "2012-11-15", "lyrics": "[Zwrotka 1: DonGuralEsko]\nJesteśmy na końcu tęczy\nMamy straceńczy flow\nTo rap pojebańcy, życia zapaleńcy\nGural za nich ręczy, to Poznańskie ZOO\nHoo! Kim u czorta jest ten gość?\nTo ten chory gen\nJebany chromosom punchy\nGdy gram, aborygen na niebie tańczy\nJak ten typ z La Manchy\nMam straceńczy flow\nKtóry? A bo ja wiem?\nTen od Sancho Pansy\nCi pojebańcy, liryczne pląsy na końcu tęczy\nZjeżdżam z poręczy, wieszam się na obręczy\nSlam dunk, chropowaty mam głos\nGram va banque, odwracam głowy jak Mike Jones\nMisterny mam plan, jak kurwa Hans Kloss\nI z tego mam fun, i z tego mam sos\nCzarnoksiężnik z krainy Oz\nBoss bossów, ulepiony z hałasu i chaosu\nTo kruszy beton\n\n[Refren/Cuty] x2\nPonad tęczą, to tutaj brat\nDGE, W do E\nPopatrz na górę, podnieś głowę\nNas dwóch, tam gdzie jest tęczy koniec\n\n[Zwrotka 2: Wena]\nNa końcu tęczy gram, a reszta konkurencji\nW amoku miejskim próbuje mnie na bloku zwęszyć\nNie blokuj wejść, i pozwól im poczuć prestiż\nWszyscy łakną gwiazd, ślepcy i proroków setki\nW natłoku presji mówią, że ze szczytu łatwo spaść\nOślepia ich światło dnia, jednak patrzą na spód moich podeszw\nW których, w chuj po nich chodzę, umysł wolny od wątpliwości\nZnów tą wygodę mam, nie słyszę nienawiści, tu nie ma bliskich\nNowy rezydent w lidzę, ponad życiem mniej ambitnych\nJa nie schodzę niżej, nigdy nie złożę skrzydeł\nNad nieboskłonem którego nie zamkną obiektywem\nBez względu na przesłonę, swoje dłonie, w stronę mojej wyciągają\nChoć na moment chcą tu stanąć, dobrze pojeść\nKolekcjoner światła, mój czas nastał, to nie koniec\nFormę co dzień chłonę, ciągle stoję, kurwa\nTo jest koniec\n\n[Refren/Cuty]\n\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b3f42d79e7361d08b4a9410dd63be246.512x512x1.jpg"}], "artist": "DonGURALesko"}