{"songs": [{"title": "Hip-hop", "album": "Dorosłem do rapu", "year": "2011-11-18", "lyrics": "[Zwrotka 1: Onar]\nEj!\nHip hop to miejsce gdzie możemy się spotkać\nPogadać o zwrotkach walnąć browar na schodkach\nMożemy się pośmiać z Fake MC's , ze starych czasów\nZ drogi którą nikt już nie chce iść i ze starych tracków\nPamiętajmy o korzeniach ale ważne co jest teraz\nAle najważniejsze jutro to co możemy pozmieniać\nKiedy słyszę taki beat myślę z kim nagrać\nA nie z kim mieć beef, dać szacunek\nWziąć zwrotkę która zamknie twój pysk\nJak każdy MC noszę Hate'ing na plecach\nAle nosze jeszcze więcej propsów na Letarg\nSłuchają bloki i osiedla, dzielnice i osiedla\nRaperzy są różni a muzyka jedna\nSztuczne podziały to gówno już nie wróci\nTu nie ma kto się godzić, bo nikt się nie pokłóci\nPamiętaj rapowanie rąk nie brudzi\nTen track to dowód ze Hip-hop jest od ludzi dla ludzi\n\n[Refren]\nBóg dał nam Hip-hop żeby nas łączyć nie dzielić\nChoć jesteśmy z różnych miejsc, różnych dzielnic\nChociaż jesteśmy z innych bloków i osiedli\nMusimy robić jedno, robić najlepszy hip-hop!\nHip-hop, hip-hop, hip-hop, hip-hop, hip-hop (x3)\nHip-Hip, hip-hop\nMusimy robić jedno robić najlepszy hip - hop\n\n[Zwrotka 2: Kosi]\nDobra, słuchaj mnie kolo ty kolo pewnie mnie znasz\nNie muszę być tu ikoną, ikoną jest każdy z nas\nSkoro życie ma mieć kolor ten kolor chce lepiej widzieć\nJa oddałem swoje serce tej kulturze, tej muzyce\nTo jest ten hip hop on wiecznie będzie trwał\nTy nie próbuj nas podzielić, bo zostaniesz wtedy sam jak palec\nDostałeś palec, chciałeś odgryźć całą rękę?\nTy﻿ kurwo! Szukasz podziałów by kosić grubą pengę\nNIE MA CHUJA! Jest jeden hip hop, jest jedno życie\nJeden Bóg jeden świat, ej halo czy nas słyszycie?\nTo JWP, Hudy HZD i Onar! (tak jest!)\nW jedności siła nikt już nas nie pokona\nOd lat trzymamy Brat respekt dla dobrych składów\nWWA, Wrocław, Kato, Poznań, Trójmiasto, Kraków\nOd lat trzymamy fason sprawdź ty numero uno\nDiss respekt dla Hejterów nawet na nich bym nie splunął\n\n[Refren]\n\n[Zwrotka 2: Hudy HZD]\nPozwolę nazwać się wybrańcem ziomal to nie nowość\nRobię prawdziwy Hip-hop inaczej jestem sobą\nJestem dzieckiem tej gry w tą grę wszedłem wierząc\nŻe mam ja we krwi niszczę tych co rap kaleczą\nJa za jednym podziałem i ty zostaniesz ze mną\nStyl i jego brak różni jak światło i ciemność\nNastąpił BUM na rap i przyciągnął leszczy\nTo gówno i chłam i znów zaciskać zęby\nMam przemyślany plan gdy hastuje Słowami\nZnów rzuciłem je na bloki, znów te bloki je zagrały\nDały mi inspiracje, wiesz co jest grane dzieciak\nPorwała mnie zajawka nie zrzutka na setkę\nJa jestem ta kobieta: czysta pasja\nWiesz czyj czas nastał Diil Gang moc wzrasta\nChoć Prawdziwych garstka, Ja pcham to ziomal\nOd lat tu jestem Kosi, HZD, Onar OO!\n\n[Refren]\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f3049609d03bb2e6d84910592818738b.500x498x1.jpg"}], "artist": "Onar"}