{"songs": [{"title": "Kiedy jesteś na dnie...", "album": "Dzień Szaka-L'a - Bafangoo cz.2", "year": null, "lyrics": "Gdy, jesteś na dnie, nie masz wyjścia\nMusisz radzić sobie zupełnie sam...\n\nNiKt nie kocha tych co na dnie\nNie, nikt nie kocha tych co na dnie\nNiKt nie kocha tych co na dnie\nNie, nikt nie kocha\n\nNikt nie kocha tych co na dnie\nKiedy jest ci źle, kiedy masz kłopoty\nLiczysz na przyjaciół\nI wtedy widzisz że nikt nie widzi Cię\nTak właśnie wtedy to dostrzegasz zawsze było\nWielu kolegów, i wiele koleżanek\nKlepali Cię po plecach kiedy miałes\nPęge w kieszeni, wtedy Cię cenili wtedy kłamali\nWłasnie wtedy Cię zdradzili\nKiedy liczyłeś na pomoc ich nie było\nTwoje towarzystwo, wtedy ich nudziło i drazniło\nTak, bo nikt Cię nie chce kiedy jesteś na dnie\nNikt, ponieważ jesteś na dnie\n\nGdy jesteś na dnie nie masz wyjścia |NiKt nie kocha tych co na dnie, nie nikt nie kocha tych co na dnie\n\nMusisz radzić sobie zupełnie sam|NiKt nie kocha tych co na dnie, nie nikt nie kocha tych co na dnie\n\nGdy jesteś na dnie |NiKt nie kocha tych co na dnie, nie nikt nie kocha tych co na dnie\n\nNie masz wyjścia |NiKt nie kocha tych co na dnie, nie nikt nie kocha\n\nBędęc już dzieckiem czujesz te klimaty\nWszyscy Cię lubią kiedy bulką chętnie dzielisz się\nA jeśli nie masz bogatego taty\nTo wybacz, na kolegów chyba nie stać Cię\nGdybyś kasą sypał dookoła to byś miał przyjaciól wielu\nWiesz jak jest...\n\nPrawo dżungli nie jest tak okrótne\nJak stosunki międzyludzkie w kwestii tej...\n\nGdy, jesteś na dnie, nie masz wyjścia\nMusisz radzić sobie zupełnie sam...\nGdy, jesteś na dnie, nie masz wyjścia...\n\nTak stary, gdy jesteś na dnie musisz sobie radzić zupełnie sam\nTak ja to znam z autopsji a nie z kina, bo kiedy pęgi nie ma\nNie ma przyjaciól wtedy każdy się wypina na Ciebie i tak jest\nZrób sobie test, wtedy skumasz kto przyjacielem a kto kurwą tylko jest\nWtedy zdajesz sobie sprawę, o co tutaj chodzi\nKiedy pęge masz w kieszeni wokół Ciebie pełno ludzi\nWtedy każdy Ciebie kocha, każdy chce być z Tobą\nKobiet masz na kopie każda chce się z toba pieprzyć\nŻycie zapierdala jak pociąg expresowy, siedzisz w klasie biznes\nŚwiat jest kolorowy, ale spróbuj tylko stracić to co masz\nPęge, samochód, piękny dom, nie do wiary przyjaciele spierdalają\nZawijają się towary, nikt Cię nie odwiedza, nikt nie dzwoni, czry mary?\nTak to jest! Kiedy pęgi nie ma, kiedy nie masz co jeść!\nWtedy widzisz Jak to jest!\nKiedy jesteś na dnie wtedy widzisz jak jest\n\nGdy, jesteś na dnie nie masz wyjścia\nMusisz radzić sobie zupełnie sam...\nGdy, jesteś na dnie nie masz wyjścia...\n\nGdy, jesteś na dnie nie masz wyjścia\nMusisz radzić sobie zupełnie sam...\n\nGdy, jesteś na dnie nie masz wyjścia...\n\nNiKt nie kocha tych co na dnie\nNie, nikt nie kocha tych co na dnie\nNiKt nie kocha tych co na dnie\nNie, nikt nie kocha", "image": "https://images.genius.com/e05ac8572d572cf112709055523e9e69.775x775x1.png"}], "artist": "Liroy"}