{"songs": [{"title": "Suro", "album": "Demonologia II", "year": "2013-10-04", "lyrics": "Średni wzrost i uroda blada jak płótno\nUciekła z domu, została prostytutką\nKiedy patrzyła w lustro zasłaniała twarz ręką\nOpiekował się nią alfons - jej kochanek i mentor\nNie było lekko, klienci mieli zachcianki\nCzas wysysał życie z niej powoli jak wampir\nChciała zwiać do Anglii, pamięta tamtą noc\nJej mentor pięścią roztrzaskał jej nos\nMiała dość. Smutny los, któregoś razu\nKlient czekał na nią w wynajętym garażu\nW środku panował zaduch i osobliwe porno\nGinekologiczne łóżko wyłożone folią\nJest spoko, widziała już rzeczy bardziej zryte\nOn był dla niej miły, w średnim wieku, ubrał kitel\n\"Może się napijesz? Mam tonic i gin.\"\nI nawet nie wiedziała kiedy urwał jej się film\nPrawie nic nie zapamiętała z tej nocy\nPamięta lekarską maskę i jego niebieskie oczy\nCoś musiało ją zamroczyć jakby ktoś ją naćpał\nPamięta białe światła, skalpel, strzykawka\nDziwna zaćma, ledwo wstała z łóżka\nNie mogła prosto ustać jakby pokój się huśtał\nMiała Saharę w ustach - to kac się odzywa\nOparta o krzesło rzygała na dywan\nBywa, potem spała jak trup do wieczora\nW pozycji embrionalnej, bardzo brzuch ją bolał\nCzuła, że będzie chora, wyglądała na chorą\nPrzez dwa tygodnie mały pokój służył jako OIOM\nSpała sporo choć wymiotowała często\nGyros, kebaby na wynos, sztuczne mięso\nKochanek i mentor dobrze o nią zadbał\nZmieniał jej pościel i pilnował by jadła\nNie wychodziła za dnia, miała sztywny zakaz\nOn trzymał ją za rękę kiedy zaczynała płakać\nNawet kupił jej kwiata, zdziwiła się bardzo\nBo na ogół traktował swoje dziwki z pogardą\nKiedyś przyszedł z lekarką - stara, blada baba\nPrzeprowadziła na niej szereg dziwnych badań\nZaczęła jej wkładać jakiś przyrząd w pochwę\nPo czym dodała zimno - \"Płód zdrowo rośnie.\"\n\"O mój Boże, ja na prawdę nie rozumiem\nPrzecież zawsze pilnowałam żeby klient miał gumę\nMoże je usunę? Lekarzy znam wielu\nNie pozwolę żeby dziecko przyszło na świat w burdelu.\"\n\"Nic nie rób\" - powiedział do niej wprost\nUsiadł obok na łóżku, delikatnie ściszył głos\n\"Na świecie czai się zło i jest niebezpiecznie\nZaopiekuję się Tobą i Twoim dzieckiem.\"\nTo było piękne i chyba coś w niej pękło\nInne dziwki nie miały wstępu na jej piętro\nPiekło ją w kroczu lecz tygodnie mijały\nJej kochanek dawał jej dziwne zastrzyki z witamin\nMyślała nad imionami leżąc w łóżku\nMówiła czułe słowa dotykając się po brzuszku\nJadła mięso z rusztu i unikała świateł\nTelewizor był jedynym kontaktem ze światem\nJak wiele matek miała brzuch nadęty\nBył na prawdę spory jak na okres trzech miesięcy\nZ piersi wypływała lepka ciecz, takie niby\nJasnożółte mleko o zapachu zgniłej ryby\nDawali jej zastrzyki, wciąż karmili mięsem\nLekarka na badania przychodziła coraz częściej\nCzuła się jak więzień ale to dla jej dobra\nPrzecież nie chodziła głodna i był plan by się pobrać\nW jedną noc od środka zaczęło ją kłuć\nBól promieniował od macicy do płuc\nWnętrzem nóg spływała ciepła żółć\nA jej ciałem szarpnął nienaturalny skurcz\n\"To chyba już!\" - zaczęła w panice krzyczeć\nPierwszy raz tak bardzo bała się o czyjeś życie\nAlfons przybiegł tak jak umiał najprędzej\nI bez żadnego słowa wziął ciężarną na ręce\n\"Dlaczego muszę cierpieć? Jedźmy do szpitala.\"\nAle on jakby był głuchy, zaczął otwierać garaż\n\"Czekaj chwilę, zaraz, dlaczego mnie tu niesiesz?\"\nSyknął do niej ostro, że ma spokojnie leżeć\n\nW blasku setek świeczek stała już dwójka ludzi\nKtóreś z nich od razu włożyło jej knebel do buzi\nAlfons delikatnie zrzucił ją na łóżko i związał\nMówiąc żeby robiła to co jej każą jak rozkaz\nJego kompan usiadł obok niej ubrany jak lekarz\nKiedy rozchylił jej nogi coś zaczęło z niej wyciekać\nNawet lekko się uśmiechał cały czas klęcząc na kocu\nNie mogła przypomnieć sobie skąd zna błękit jego oczu\nZ boku stała druga postać na czarno ubrana\nJakieś dziwne symbole widniały na wszystkich ścianach\nLekarz zamarł w bezruchu, ponieważ na jego twarz\nSiknęła z wnętrza kobiety brunatna, cuchnąca maź\nKrzyki i płacz tłumił domowej roboty knebel\nDziewczyną rzucały skurcze jakby wychodziła z siebie\n\"Nie becz.\" - rzucił alfons trzymając mocno ciężarną\nA kolejna porcja soków trysnęła na prześcieradło\nUbrana na czarno postać to stara lekarka\nCzytała na głos wersety spisane na żółtych kartkach\nDziewczyna się darła lecz nie było nic słychać\nPoza modlitwą recytowaną w pradawnych językach\n\"Głęboko oddychaj, przyj, weź się do kupy\nZaraz będzie po wszystkim tylko musisz się skupić.\"\nLekarz mówi spokojnie wkładając w nią swoje palce\nA dziewczyna czuła ból narastający jeszcze bardziej\n\"Mamy pełne rozwarcie.\", mimo, że bardzo bolało\nTo parła z całych sił naprężając całe ciało\nWokół panował chaos lecz nie przestawała przeć\nI w całym garażu nagle rozległ się nieludzki skrzek\nZgasło kilka świec jakby nagle wiatr zawiał\nAlfons widząc dziecko w jednej chwili puścił pawia\nLekarka nie przestawała czytać modlitwy na głos\nLekarz wziął na ręce twór, mówiąc: \"Jesteś naszym zbawcą.\"\nDziewczynie udało się spojrzeć na jej potomka\nOd razu jak się podniosła złapali wzrokowy kontakt\n\"O mój Boże! Jak to wygląda?! Co to za potwór?!\nJakim cudem takie coś wyrosło we mnie, w środku?!\"\nPo noworodku spływały krople ektoplazmy\nJęzyk jakby ogon szczura zwisał z jego paszczy\nZamiast kończyn miał macki, zamiast dłoni szczypce\nJakby ucho z sierścią wyrastało nad jego policzkiem\n\"Jest takie śliczne.\" - lekarz go pogłaskał\n\"Dziś przyszedł na świat nasz wybawiciel, zbawca.\"\nUniósł go do światła, reszcie kazał klękać\nJak pawian z \"Króla Lwa\" trzymając Simbę na rękach\nMłoda matka zgięta w pół boleśnie jęczy\nByła już zbyt słaba żeby wyrwać się z uwięzi\n\"Wierz mi.\" - mówi lekarka. \"Nie będzie boleć.\"\nMalując na nadętym brzuchu przedziwne symbole\n\"Spokojnie sobie poleż, to nie potrwa już długo.\"\nDziewczyna nie czuła nawet jak dostała zastrzyk w udo\nZrobiło jej się sucho w ustach i świat zwolnił\nNie miała już sił żeby toczyć z tym wojny\nUcichły modły, światła też powoli gasną\nWalczyła ze sobą jak mogła żeby tylko nie zasnąć\n\"To nie jest wasza własność! Oddajcie moje dziecko!\"\nLecz jej mięśnie sparaliżowało kojące ciepło\nJuż jej nie piekło w kroczu, przestała płakać\nJej dłonie zastygły niczym liście więdnącego kwiata\nZanim zeszła z tego świata uchwyciła jeden moment\nSkrzek który wydał z siebie jej potomek\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/29bb101731805ea75502b21b74339610.580x580x1.jpg"}], "artist": "Słoń (PL)"}