{"songs": [{"title": "Numer o końcu", "album": "Paradox EP ", "year": "2014-12-10", "lyrics": "[Zwrotka 1]\nSetki obiecanek, wszystkie takie same\nNie mam na to czasu i nie mam na to siana\nNie mam cierpliwości już i głupich koleżanek\nZ którymi najebany mógłbym przetańczyć do rana\nZatrułem swoją krew jakimś gównem od szatana\nJuż nie czuję że jest moja jakby była przetaczna\nMam dość i nie chcę dłużej żyć tak\nKogo mam prosić o zwrot #inwestycja\nNie kończąca się historia, ale dziś cię skończę\nNie mam Volva, mam z koziej dupy trąbkę\nPo co kreatywność, wygra tu ten co wyrucha ciebie\nTeż bym mógł ruchać, ale nie pozwala mi sumienie\nWejdź na parę lat tu, a zobojętniejesz\nA Twoją wrażliwość wrzucą na zestawienie\nNie jestem wizjonerem, ale mam eden w sercu\nDobrzy ludzie jak teleturnieje #jeden z dziesięciu\n\n[Refren]\nGdy ją poznałem była piękna noc\nNie wypiłem wódki ani kropli\nStatek odpłynął mój i zabrał ją\nA mną powiało przez pół Polski\nZabrałaś wiarę mi, dziś szukam jej\nW pustej butelce po żołądkowej gorzkiej\nZiemi obiecanej oczy nie widziały me\nSzczerze? myślałem, że będzie prościej...\n\n[Zwrotka 2]\nDaj mi odejść, bo nie jesteś tym kim byłaś\nDaj mi odejść, bo nie masz tego czym kusiłaś mnie\nRym na czasowniku, tak kurwa wiem\nBo czasem coś ważniejsze jest niż cały ten tekst\nPytają mnie dlaczego nie mam błysku w oku\nChciałbym nasrać im na łeb czasem i mieć święty spokój\nMilion pokus i kto z tym wszystkim wygra?\nNie mam błysku w oku, mam rap jak afrodyzjak\nMiałem trzymać się tematu, a mówię o wszystkim\nJebać to! jutro zamiast rapu będę zbierać szyszki\nPrzestało mnie to bawić, bawcie się beze mnie\nPoszukam innej pasji, na innym kontynencie\nPokazuję słabość, bo nie umiem jej skrywać\nI dzięki temu umiem ją po imieniu nazywać\nNie wygrałbym żadnego beefu, bo nie umiem walczyć\nA przeszłość oddzielam grubą linią-wystarczy\n\n[Refren]\nGdy ją poznałem była piękna noc\nNie piłem wódki ani kropli\nStatek odpłynął mój i zabrał ją\nA mną powiało przez pół Polski\nZabrałaś wiarę mi, dziś szukam jej\nW pustej butelce po żołądkowej gorzkiej\nZiemi obiecanej oczy nie widziały me\nSzczerze? myślałem, że będzie prościej...\n\n[Zwrotka 3]\nPrzepłynąłem może rozczarowań\nWypłukało mi głowę to co daje życie #woda\nNie chcę cię słuchać i nie chcę cię widzieć już\nWidzisz w tym siebie? to skrucha, czy nóż?\nTo pierdolenie pewnie minie Ci jutro\nA ja tu zostanę, znów... ja i wielkie gówno\nNie wiem od czego zacząć, wielkie naprawianie\nWięc poleżę chwilę i zobaczę co się stanie", "image": "https://images.genius.com/4c626dc2cae9ed13b8075adcb7b850d0.283x253x1.jpg"}], "artist": "Vixen"}