{"songs": [{"title": "Plan", "album": "Świt Żywych Trupów", "year": "2008-09-30", "lyrics": "[Ref. x2]\nMiałem kiedyś plan, żeby rozjebać świat na kawałki\nPrzez rap i zapisane kartki\nMiałem taki plan i robiłem te kawałki\nDziś dalej go mam i rozwinę go na bank!\n\n[1.]\nKiedy usłyszałem tą muzykę na kasecie po raz pierwszy\nPizgałem replay na walkmanie jak jebnięty\nWierz mi, w tydzień wpoiłem w pamięć wszystkie teksty\nW angielskim. To był Eminem - LP Slim Shady\n24h na dobę rap na oczach potem\nI na dobre zajarany słowem wyjebałem flotę na taśmy\nOd tamtej pory walkman i wbite w głowę słuchawki\nEnergii zastrzyk od werbli do okładki\nZ kolekcji nie zostało nic, to fakty, dawny mit\nLecz został rap mi tak do dziś\nTo harczy w bani mani rozpoznawczy zastrzyk\nZbyt duże dawki rap najki zrobiły tak, że od razu wiedziałem: dla mnie jest rap!\nPierwszy kawałek, stary, to od razu było mi wiadome\nŻe za którymś z razów w końcu wszystkich rozpierdolę!\nNie od razu zbudowano Kraków? Fuck you! Bo gra słów\nBez fałszu przychodziła mi od pierwszych kawałków\n\n[Ref. x2]\n\n[2.]\nKiedy zdobyłem pierwsze uznanie na lanie za tracki\nOd razu dostałem power do rapu, gnania padaki\nTaki, taki plan miałem, kumałem, mam i mieć będę\nOd czasu, gdy na nowym majku wyszło pierwsze LP...\nPonad dwa lata już minęły, dalej latać chcę bez ściemy\nZapodawać te litery, wypierdalać tubariery dla gry\nPamiętasz ten styl? Artefakty?\nKris, Skor, Be-do-Ka, Cider, Mati. To nie przypadki!\nPotem drugie solo - Buka-ViruS - StyliMilion EP\nRap poza kontrolą sporą metaforą wgniatał w glebę\nSpoko, sporo zmian do csc nawet kraj, choć na krótką metę\nWalka trwa, nadal tu jestem\nMiałem kiedyś taki zamiar i go spełnię\nPrzyrzekam, póki mam dwie ręce, serce, ludzi, co chcą na to czekać...\nZajawka od dziecka, w głowie tylko ten plan\nŻeby na kawałki świat rozjebać i zostawić w częściach!\n\n[Ref x4]", "image": "https://images.genius.com/bfe833fc4c8d102eaddbf87d4efda473.462x461x1.jpg"}], "artist": "Buka"}