{"songs": [{"title": "2040", "album": "PRO8L3M", "year": "2016-03-24", "lyrics": "[Intro]\nOstatni pasażerowie lotu LO217 do Los Angeles proszeni są o pilne zgłoszenie się do wyjścia nr 9\nSteez: Wywołaj \"Oskar\"\nOskar: Halo\nSteez: No siemasz, co z tobą?\nOskar: Lecę, nie wiesz, co się dzieje na mieście?\nSteez: Nie wiem, co się dzieje na mieście, ale tu już silniki grzeją\nOskar: Człowieku, jakiś zamach był. Cała Warszawa stoi\nSteez: Nie no, nie świruj...\nOskar: No\nSteez: No to będzie problem\n\n[Zwrotka 1]\nZnalazłem dziś przypadkiem zakurzony smartfon\nTo chyba dziewiąty iPhone\nPamiętam te czasy przed Wall Street plajtą\nWyciągam dłoń bioniczną po pełny starych płyt karton\nDzieciństwo i mord foty po nocy w Ritz Carlton\nWsiadam do fury - \"podaj cel\" - głos mówi bardzo miło\nBrak fajery, jest autopilot\nAle nie lecę, a stoję w miejscu\nBo korki też w powietrzu\nJak zwykle sensor dwutlenku przekracza dopuszczalną ilość\nW tle hologramy z ogromnym \"Oszczędzaj wodę\"\nGdy skończy się jak ropa, znowu nadejdą wojny hybrydowe\nCzerń brudu kontra festyn newsów\nTrzy miliardy Chińczyków, cztery Hindusów\nWchodzę w kodowany tryb, ściąga skrypt plik\nOni patrzą, w sieci nagi jak freak, co robi striptiz\nFura wali się w prawo, wolną mam przestrzeń wreszcie\nOdrzucam videocall, lecąc nad gettem dwieście\n\n[Refren]\nChciałeś, to masz - na HIV odporność\nChciałeś, to masz - 3-6 porno\nChciałeś, to masz - pierwszy kontakt\nChciałeś, to masz - drona za ziomka\n\n[Zwrotka 2]\nOdpalam kalendarz na soczewce\nZaraz do Los Angeles lecę\nGodzina lotu, już więcej spędzę w korku na Okęcie\nKuszą promocje na implantów przeszczep\nDają im na raty jeszcze, zamiast tych baranów przestrzec\nZ roku na rok więcej wyroków śmierci\nSkazują częściej, jeśli zbrodnia ma miejsce w sieci\nWolność w niej to jakiś PR\nJednak ich obchodzi, że gwałcił i zabijał\nOn myślał, że to jego prywatny VR\nDwa czterdzieści jak zawsze cisnę\nChcę pokazać córce pszczołę, lecz nie przetrwał skażeń insekt\nRównikowa dżungla jest martwa\nSą osiedla na księżycu Marsa, połowa świata jest islamska\nAlzheimer? Nie ma takich chorób\nPrzy błędzie DNA zostaje tylko tajny poród\nNie ma prawie głodu, odkąd powstały te farmy na Saharze\nCo będzie z ludźmi, którzy to szamali? Czas pokaże\n\n[Refren]\nChciałeś, to masz - kupić online implant\nChciałeś, to masz - pić z nią w VR drinka\nChciałeś, to masz - jeść stek z in vitro\nChciałeś, to masz - nawet, jak byłeś przeciwko\n\n[Zwrotka 3]\nWredne tło w tle, zlana noc z dniem\nObcych traktuję jak w \"Ofiarach wojny\" Sean Penn\nWalka o surowce, przeraża mnie front ten\nMam tytanową dłoń i wiem, co grozi, gdyby mnie ściął sen\nWaluta ogólnoświatowa. Udało się mózg zmapować\nTo po tygodniu centralny bank zhackował\nA pogoda od trzech dni\nTropikalny sztorm nad Polską, a oni mówią \"Nie ma obaw\"\nKoniec plastiku, wszystko z kompozytów rozkładalnych\n\"Użyj i zjedz. Koniec śmietników\" - rząd oznajmił\nZabawki drukuj w 3D, kiedyś made in China\nMnie ojciec brał nad Wisłę, ja słyszę \"Tato, podróż orbitalna!\"\nMinione czasy zawsze ze mną są tu\nW marszu doświadczeń dług właśnie odebrać chcą swój\nDesperat na setnym piętrze chce, bym krzyknął \"Stop, stój!\"\nJa nie mam czasu, więc wyjściem jedynie skok w dół\n\n[Refren]\nChciałeś, to masz - na HIV odporność\nChciałeś, to masz - 3-6 porno\nChciałeś, to masz - pierwszy kontakt\nChciałeś, to masz - drona za ziomka\nChciałeś, to masz - kupić online implant\nChciałeś, to masz - pić z nią w VR drinka\nChciałeś, to masz - jeść stek z in vitro\nChciałeś, to masz - nawet, jak byłeś przeciwko\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/87d25a938a5148e33f12e2844da023ca.640x640x1.jpg"}], "artist": "PRO8L3M"}