{"songs": [{"title": "Góra", "album": "I Niech Szukają Mnie Kule", "year": null, "lyrics": "[Verse 1]\nNie potrafi ta figura?! No to przyjść potrafi góra\nZ nią powódź, grad, wichura - Szaleją na partyturach\nNigdy się nie przejmowałem, jak mnie widzą w szklanych kulach\nStoję pewny, że wyczuwasz dziedzica Excalibura\nSmok trójgłowy tak potężny, jak te bloki! Dziecko skał\nPodwórkowy czarnoksiężnik, znany jako Getto Star\nDla sąsiadów Escobar, dowód na to, że to bal\nByłem tam, gdzie Ty podeszwy, byś sobie po mięso zdarł\nNie oddam przepisu za nic, jak jebany Panoramix\nChoćbym musiał synu zabić, będą jeszcze rano krwawić\nWiem jak działa ich organizm, doprowadzony do granic\nStoję sam, jak biały karzeł, w sercu planetarnych mgławic\nStoję i mam za plecami, akompaniament błyskawic\nBoisz się gracza bez armii?! Twa kompania łeb wystawić?\nZrywa się wiatr, a musisz widzieć to białasie\nŻe nie zrywa się, gdy ma się fart! Wita Cię Szad\n\n[Hook]\nTo te najprawdziwsze słowa, nie potrafią dać się kochać\nBo jak kochasz całym sobą, to im ledwie tli się w oczach\nGłupota, czy ślepota? Nie wiesz, idziesz, czy się cofasz?\nWiele dróg prowadzi na szczyt, na mój jest jedna droga!\n\n[Verse 2]\nZdarzają się tu wieczory, gdy powietrze jest wilgotne\nZdarzają się poranki, gdy słońce zajrzy tym oknem\n11-te piętro, ponad, czasem tylko helikopter\nGdzie nie zasnę, jeden dom mam, tu cumuję ster i okręt\nMam tu ludzki świat w pigułce - sprawy drobne i istotne\nWiem, już o wielu z nich wszystko, przy czym oni o mnie w ogóle\nWiem, co im jest niewygodne, Co w ich oczach jest dobre\nPatrzę jak każdy z nich tańczy, z własną gwiazdą pasadoble\nZe szczytu samotnej góry, mam widok na słońca zachód\nHoryzont bez końca brachu, Po widnokrąg morza dachów\nDziecko fachu i rozmachu, zrodzone na kopcach piachu\nWysyłam Ci tę muzykę pełną smaku i zapachu\nRadości smutku, pewności, obojętności i strachu\nMuzykę, co się odbija, od ścian betonowych gmachów\nWolne słowa bez łańcuchów, z papierowych paragrafów\nNa prawie ślepego trafu - gram tu swoją partię szachów\n\n[Hook x2]\n\n[Verse 3]\nDbam tu o wysoki połysk, przecież piszę swój życiorys\nJeden z wielu rozrzuconych, po całym tym metropolis\nGdzie zbyt wiele słów jest po nic, gdzie chciwość rodzi pomysł\nGdzie siebie nie oszukasz i gdzie czasu nie dogonisz\nWszystkiego dobrego Hommie's! W lojalności fundamenty\nPamiętaj - grunt, czy stoisz, nawet jeśli lustra strzępy\nFałsz, albo egoizm - każdy płaci tu za błędy\nCzasem wystarczy długopis, którym można kuć diamenty\nPóki wena puszcza pędy, Póki gra ten chór zaklęty\nDopóty przez ultradźwięki, widzę mój obwód zamknięty\nDla wielu to układ ciemny, Patrzą, jak bym tu kradł perły\nW oczekiwaniu na werdykt, stoję swego gówna pewny\nKażdy chowa trupa z szafy, Nie wierz w to, że Bóg nas zbawi\nNie bój się, jak kul Kadafii! Idź to na podwórka nawiń\nZabij króla! Potem zabij, tych wszystkich Mc's Wonnabe\nW piórach pawich... Nie potrafisz?! Stoję tak i mnie to bawi\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}