{"songs": [{"title": "Świata kwietnik", "album": "Masz to jak w banku", "year": "2001-10-08", "lyrics": "[Zwrotka 1]\nPierwsza runda, K.O. jak Muhammad Ali\nTo cios dla tych, co w swym bagnie już sfermentowali\nZagubieni w życiu niczym po derbach szalik\nPaznokcie obgryzione, gdy nic nie da się ustalić\nNajlepiej się podpalić, bunt publicznie wyrazić\nBo by spojrzeć sobie w twarz trzeba zbyt dużo odwagi\nA sumienie w stylu zgagi drażni każdy nerw\nJak wyjść z opresji, gdy do odebrania serw posłany z prędkością miga?\nGdy już nie da się wymigać, wiem świat jest chuja warty\nAż chce się rzygać! Nawet stary wyga, wyjadacz monopola\nLiczy, że kiedyś nad głową mu zabłyśnie aureola\nOd Opola do przedszkola - rozwój wsteczny\nRoi się od dziwnych wypowiedzi niedorzecznych\nW końcu wywali bezpiecznik i słońce zgaśnie\nA po ludziach zostanie tylko ślad na zwykłej taśmie\nI wszystko będzie jasne dla człowieka 3003\nŻe byliśmy ślepi tak jak ćmy\nWedług własnych reguł gry urządzając świata kwietnik\nZamiast cud planety z Ziemi zrobiliśmy śmietnik\n\n[Hook/scratche x2]\nOSTRy złapał za mic'a, w ruch skrzypce stylem\nOSTRy złapał za mic'a, doza czarnego humoru\n\n[Bridge/Scratche]\nDo Re Mi Fa Sol La Si Do\nLa Sol Fa Mi Re Do...\n\n[Zwrotka 2]\nNawet mi, jak słyszysz, gdy byłem dzieckiem\nWszystko, co zrobiłem wychodziło na kiepskie\nCiągle słyszałem: \"ty czep się, idź, graj na tych gęślach\nTutaj się żyje w świecie opartym na pięściach!\"\nWeź przestań, szukaj w lesie siły adeptów\nBo jedno, co wybrałem to moc mego intelektu\nPełnego efektów tak tzw. specjalnych\nBy móc zawsze się odnaleźć w sytuacjach skrajnych\nJak biały wśród czarnych, jak Jezus na pustyni\nStrasząc prawdą jak w Halloween głowa z dyni\nNa nic te kpiny, bo się niczym nie różnimy od orangutana\nCo potrafi zabić na widok banana\nWychowany na nie manach, nie na babach, lecz na mleku\nWięc wiem, jaki syf tkwi w człowieku\nRówny popielniczce petów, niedopałków\nDlatego śmieszy mnie, że świat pełen jest śmiałków\nCo by chcieli zbawić wszystkich, a sami mają problem\nŚcierając własną dumę jak na dupie spodnie\nŻycie jest niewygodne, w kształtach obłe, okropne\nBo każdy w sobie ma żebraka, co tkwi pod sklepowym oknem\n\n[Hook/scratche x2]\nOSTRy złapał za mic'a, w ruch skrzypce stylem\nOSTRy mnie złapał za mic'a, doza czarnego humoru\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b1b0163542afdd019dccca9c1e067148.500x500x1.jpg"}], "artist": "O.S.T.R."}