{"songs": [{"title": "Akrobiografia", "album": "I Niech Szukają Mnie Kule", "year": "2013-04-08", "lyrics": "[Verse 1]\nWciąż mam nadzieję, a sen się dzieje... flow nie rdzewieje\nSkoro w to gram to nie biednieje... choć nie trzeźwieję!\nSzumią knieje... mówią z pustego nie nalejesz\nTo leję styl co wyrósł na tłuczonym szkle jak Mendelejew!\nKoniec stycznia... porodówka... nad ranem krzyk niemowlęcia!\nOkupiony jej cierpieniem nim usnąłem w jej obięciach!\nMleko w piersiach... ciepło serca... śniłem pierwszy sen odmieńca\nBóg daje los nie oszczędza a reguła się potwierdza\nNajpierw płonęło ognisko ciepłem a koiło iskrą!\nIskra bujała kołyską... żeby czas wypalał wszystko!\nI mijało tak dzieciństwo... skończyłem trzy z pięciu szkół\nBo nie raz kusił Mefisto lepszym życiem w cieniu gór!\nByłem znanym małolatem gdy się w gałę grało latem!\nGdy się strzałem rwało siatę! żebyś widział Akrobatę!\nParę akapitów z gazet dla mnie a byłem gówniarzem\nByło jak spełnienie marzeń! iskrą bym gdzieś zaszedł!\n\n[Verse 2]\nNo to biegłem jak biegł Forest... bez reszty mnie zabrał sport\nNim dobiegłem na ten podest... wbiegałem pięć lat na kort\nUtalentowany szczeniak byłem dobry grałem w klubie\nSzczeniak co grał chociaż nie jadł... ale ten klub miał mnie w dupie!\nMówią \"w Polsce brak talentów\" po co prezes ma nas szukać?\nWiecie gdzie szukać diamentów?! ruszcie dupy na zadupia!\nDziś pamiętam to jak wczoraj... przyszła pora bym to olał\nPóźniej przyszedł czas na rozwód zaraz potem legła szkoła!\nDzisiaj mieszkam w siódmym z mieszkań mam praktykę z przeprowadzek!\nDo dwudziestki w różnych miejscach... szesnaście - mam pierwszą pracę!\nBonusy na ulicy był czas miałem niezłą kasę\nKurs podróży bratku widzisz zwiódł mnie tak bym przeklął władzę!\nPrócz pokusy smak muzyki... z dwiema miałem pierwszą fazę\nMózg po uszy dym oplatał zaufałem wersom z kaset!\nTak jak systemom Weidera... dwie zasady - Ćwicz i to jedz!\nWiem jak to być wszędzie obcym - białasie to dzicz i koniec!\n\n[Verse 3]\nZa co bym się nie zabierał kończę jako wyczynowiec!\nĆwiczyłem - z czasem było mnie łatwiej przeskoczyć niż obiec!\nZaczął się burzliwy okres - cioty chciały się sprawdzać!\nZaczął się mój krzywy problem bo kończyłem jako sprawca!\nDzielnice miały swych błaznów...i miały swych ojców!\nMieszkałem na trzech z trzynastu... wiele widziałem tych końców!\nSkoro byłem nietykalny zaczął śmierdzieć pył marny!\nI wylazły z ziemi larwy co chcą mnie w galerii zmarłych!\nLecz ich krzyk jest niesłyszalny! krzyczą jak lesby klauny!\nPozostało im pierdolić żeby z gęby kleks wytarły!\nCzegoś chciałem pracowałem... tam kupiłem tu sprzedałem\nMiałem bo szukałem! dziś mam widok na Skytower!\nWtedy się nie przelewało... nie ukradło się nie miało!\nNie wiem Tato co gdyby nie? co by było? nie wiem Mamo!\nŻyłem i myślałem szybko chciałem żyć i robić Hip-Hop!\nWtedy cel uświęcał środki... potem 10 lat mi pstrykło!\n\n[Verse 4]\nI pisałem pierwsze wersy bez twarzy jak Gal Anonim!\nA po nich w kolejne język składał się jak Arkanoid!\nWokoło ci kwadratowi Al Caponi - każdy groźny jak Bionicle!\nKażdego prawda boli a znajomi...!\nSami się przesiali w próbach... zawsze jest na sali Judasz!\nZawsze ten co prawi cuda... ja byłem jak mały budda!\nW starych butach nastolatek konsekwentnie jak dromader\nCo noc z ziela aromatem zamieniał się w Akrobatę!\nUczciliśmy wiarę w siebie zrzutą na pierwszy soundblaster\nMiałem pokój na poddaszu - pierwsze studio - jak kąt własne!\nByło nas trzech jak Trzech Króli z potencjałem na flow masters!\nZłapaliśmy ducha rapu jak pierdoleni Ghost Busters!\nLatem skończyliśmy demo... do wytwórni miał ktoś adres\nTrzy razy dzwonił telefon dzwonili do nas z kontraktem\nPowiedzieli mediom o nas i ruszyło na poważnie!\nTrudno spotkać się z poklaskiem kiedy stałeś się kontrastem\n\n[Verse 5]\nZapytasz co jest różnicą - z radości do łez z muzyką!\nOni chcieli przejść ulicą my poszliśmy przez rubikon!\nŻeby stanąć przed publiką... przemierzyć Rzeczpospolitą!\nMóc się wyrwać z tej dżungli co jej ścieżki biegną donikąd!\nZaczęliśmy grać koncerty z początku nie dla pieniędzy!\nPatrzcie jak się łamie język! a zarabiały pawie z Mercy!\nTraktowali rap muzykę jak przećpaną damę z Berzy!\nByli nam jak skarbiec wiedzy by to wziąć na własne plecy!\nZ tyłu został świat szczenięcy! dziś nam płacą za te wersy!\nSynu Polska - targ zwierzęcy! zanim w gruz upadnie ten cyrk\nGraliśmy w Irlandii Szwecji! z Anglii tour przez całe Niemcy!\nSłowacja i Zjednoczone Stany z lądowaniem w Jersey!\nKażdy człowiek ma marzenia... ilu nie zostaje nic z nich?!\nMnie wysłuchała nadzieja - szedłem po kultowym Queens bridge!\nWTC już upadło! Preemo grał na żywo w radio!\nAlbum Nastradamus \"God love us\"! Chciałem wyć na całe gardło!\n\n[Outro]\nDane było mi zobaczyć dotąd więcej nie wiem czemu\nDane temu niewiernemu? na szczęście nie mnie jednemu!\nZawsze kiedy płacze niebo odchodzi stąd Leonidas!\nNie zapomnisz, że tu byłem gdy będę szedł przez korytarz!", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}