{"songs": [{"title": "A kto jak nie Ty", "album": "3xNie", "year": "2015-05-27", "lyrics": "[Zwrotka 1: Bilon]\nA kto jak jak nie ja? Kto?\nA kto jak nie ty? Kto?\nA kto jak nie my? Kto?\nA kto jak nie ja dziś robi dobry rap\nA kto jak nie ty jest mistrzem od tych spraw\nA kto jak jak nie ja? A kto jak nie ty?\nA kto jak nie ty dziś pełną ma rację\nTen kto ma racje to stawia kolacje\nPoczekaj synek pęka na tyłku wrzód\nJak chcesz byś kozak to najpierw weź coś zrób\nStroszy się pióro i jeży się włos\nJak byle łepetyna zadziera w górę nos\nByka w eterze i pocisk na rajtki\nTyle każdy pajac przykleja na swe barki\nDiil Gang familia bez cukierkowej prozy\nWychodzę z cienia pod osłoną nocy\nTak tu jest, tak tu jest, tak tu jest teraz\nJak było tak i będzie sam drogi wybieram\nŚcieżki na skróty zwykle dodają wrażeń\nTwardzielem nie zostajesz przez straszne tatuaże\nDing Dong dzwoni dzwon pytam kto\nWchodzi on, Ero ziom!\n\n[Refren 2x]\nDaj te gibony - niech płynie ten dym\nWiele jadł z każdej strony\nKażdy chciałby na tony - ale ja już nie mam nic\n\n[Zwrotka 2: Ero]\nKto jak ja? kto jak nie ty ziom?\nPotrafi wznieść swą wyobraźnie ponad horyzont\nJak nas widzą tak nas piszą\nJak psy idą to nas piszą\nAle my kładziemy na to chuj razy tysiąc\nMam własne poglądy ty do swoich mnie przekonaj\nTylko nie mów że Warszawka tak jak słoik na rejonach\nSłuchaj o nas tylko od nas to jest tu centralą\nA wszystko inne pierdol chyba że nas chwalą\nMamy swoje sposoby ja mam i ty masz\nStyl muzyka i joint z grama zawsze poprawia nastrój\nPozdrawiam nas tu, czyli mnie i ciebie\nTy trochę jak ja, ja jak ty i przed siebie\nŚwiat stoi otworem pasjami drzwi otwiera\nIdę dobrym torem zawsze z ludźmi których wspieram\nOd nich wsparcie odbieram i kurwa jest spoko\nMożesz liczyć na mnie, jak na te słowa przez mikrofon\n\n[Refren 2x]\n\n[Zwrotka 3: Bilon]\nA kto jak ni ty jest zawsze jak torpeda\nJak trzeba kraść konie to nigdy ciała nie dasz\nDobrze mieć swoich ludzi w zwartych szeregach\nDobrze mieć komu ufać wiesz o co biega\nNiby zwyczajne a tak nienadzwyczajne\nZawsze byś w swoim gronie legalnie nielegalnie\nZna mnie na tej dzielni i na tamtej każdy\nCo drugi na zrytej bani bardzo podobne jazdy\nWłaśnie takie kolaboracje JWP z Diil Gangiem\nZ osiedlowej bajki to graj mi , Na rapie zdarli majki i Nike\nTy weź się ogarnij możesz zbudować armię bez barier\nJak powiedziałeś HIP musisz powiedzieć HOP\nNie ma że kurwa boli taki jest właśnie lot\nSplot wszystkich zdarzeń zbudował mocny grunt\nCały czas po swojemu a w żyłach dalej bunt\n\n[Refren 2x]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/6c8f66c136515eb18d54d56a39ce76f1.780x743x1.jpg"}], "artist": "Bilon"}