{"songs": [{"title": "Kocham", "album": "Silny Jak Nigdy, Wkurwiony Jak Zwykle", "year": "2012-10-11", "lyrics": "[Zwrotka 1: Gruby Mielzky]\nWidok uśmiechu na twarzach rodzin\nMoże dlatego, że sam chciałem mieć szczęśliwy dom\nBędę najlepszym ojcem, gdy syn stanie na nogi\nBędę bronił go przed każdym, kto w sercu skrywa zło\nMatkę, która poświęciła wszystko\nPrzyjmując ciosy za mnie, gdy on przekroczył próg\nPośród tysięcy zmartwień zawsze czułem jej bliskość\nNigdy nie czułem smutku, to niespłacalny dług\n83 -200, tam moi locos\nWysoko szkła podnieście i strzelcie za ten album\nNiech Pan wam ześle szczęście, zdrowie, miłość i spokój\nA naszym mordom wokół niech zdejmie łańcuch z nadgarstków\nZ rana zalać pszeniczniaka w kapciu, odpalić fajka Lucky Strike'a, usiąść na ławce\nPatrzeć na ludzi, których gubi już ich nadmiar hajsu\nUśmiechnąć się, pomyśleć \"dobrze, że jest tak jak zawsze\"\n\n[Refren]\nKocham wszystko, co mam i nie proszę o więcej\nMoi ludzie, mój świat i nie proszę o więcej\nJeśli miałbym kiedyś umrzeć to tylko dziś\nJeśli miałbym gdzieś umrzeć to tylko tu\n\n[Zwrotka 2: Rak Raczej]\nUśmiech tych oczu, czuć tą miłość\nOminąć nienawiść bloków\nŻyć z rodziną i dla moich ziomów\nDla nich być ważnym i móc im pomóc zawsze\nNie siłą naturalnie jak palisz najlepszą Holandię\nJak ojca i matkę, jak brata i zajawkę, zapełniać pustą kartkę\nTo co kocham, bo okazuje miłość jak ją mam, zobacz!\nPozytywy też czają się za rogiem\nUkochaj nawet jak masz pojebaną drogę\nTo następny upadek - bliżej zwycięstwa człowiek\nFrustracja, nienawiść - jeden, drugi schodek\nPatrz ile jeszcze nie mogę zapomnieć\nCofnij datę, miejsce - to samo zrobię\nWiem kim byłem, wiem kim będę\nI ja to wiem, jak co i kogo na sto procent\nTwoje zdrowie!\n\n[Refren]\n\n[Zwrotka 3: Gruby Mielzky]\nSiedzieć na plaży godzinami, co dzień leczyć kaca\nCoś smażyć i o niej myśleć w słońcu\nUśmiech na twarzy jest twój, choć go zostawisz w końcu\nZostaw mi choć smak swoich ust\nWysoko dłonie, kiedy stoję na scenie\nOd ludzi, którzy zwrotki rapu znają lepiej niż ja\nWidzieć jej twarz między nimi i mieć cichą nadzieję\nŻe kiedy zejdę szepnie do mnie \"jestem dumna, że grasz\"\nPoranną kawę i zasmolić peta, zbadać prasę na balkonie\nZrobić szamę i w świat!\nPod monopolem dać chłopom parę monet na bronek\nSam znam ich problem dobrze, bo sam chlam co dzień lub co dwa\nBufety \"Warsa\" gdy przemierzając Polskę\nZnam parę tras na pamięć, kocham za okno patrzeć\nPatrzę za siebie, nie wiem czy pozmieniałbym cokolwiek\nUśmiecham się, myślę \"świetnie, że jest tak jak zawsze\"\n\n[Refren]", "image": "https://images.genius.com/4bc0d1d629feb024a5df4e939fa59d4b.490x441x1.jpg"}], "artist": "Gruby Mielzky"}