{"songs": [{"title": "Mega", "album": "Niuskul Mixtape 2009", "year": "2009-07-18", "lyrics": "Twój szef przed weekendem, nienawidzisz strasznie śmiecia\nW pracy za piętnaście trzecia, chuja nie prędko dziś czas Ci leciał\nNa jamę tu gnasz teraz, szame se tam zżerasz\nWypadasz spod prysznica i dajesz to na melanż, to jest mega\nJak w sobotę na uczelnie wpadasz\nKac jak chuj, Ty egzamin masz tu jeszcze zdawać\nBelfra pierwszy raz na oczy, chcesz już spadać\nAle dostajesz ściąge cztery plus nara, to jest mega\nJak bierzesz pierwszy deal w kredo, i pchasz dychę, masz swój pierwszy tu kwit z tego\nTwój ziomek wpadł, zawinęły psy jego\nOn z chuja nie strzelił, nie wyciągnęli tu nic z niego, to jest mega\nBiegasz za jakąś dupą, na max olewa Cie, nie wiadomo czy za furę czy twarz\nA na domówce gdzie jest większy hardcore\nNagle najebana wkłada Ci swój język w gardło i to jest mega\nJak dajesz na scenie rap i twoi fani tam są, czają to brzmienie tak\nŻe jadą z sobą i podnoszą ręce do nieba i synu kurwa to jest mega, mega!\n\nRef\nCzęsto myślę, że nic nie ma kiedy... Łapię chwile ulotne jak ulotka\nŻyję każdym momentem... To jest piękne... Mikrofon kartki osiedle jak te ulotne chwile. x2\n\nEhe, ta\nZostawiła Cie dziewczyna\nPotem poszła się dymać z cwelem, co mówił, że jest Twoim przyjacielem\nA potem znów po miesiącu Ciebie chce lala\nI wraca i płacze Ty mówisz do niej: \" Ej spierdalaj\", to jest mega\nJak słońce smaży japy, jak parzy w lato\nA Ty sobie smażysz baty na plaży za to\nPół dnia leżysz na piachu\nDla ochłody co pół godziny rzucasz się japą do wody i to jest mega\nJak byś zgubił pół sztuki zioła\nPo północy i w zimę, śniegu w chuj dookoła\nSzukamy, kurwa czy na pewno nie śnie\nDenver znajduje ją dwieście metrów wcześniej, to było mega\nJak ziomek tyra tam w Albionie\nJedziesz blokiem, On się wychyla na balkonie\nKrzyczy: \" Synu, wróciłem na tydzień, dawaj, podbijaj do mnie, bo idziemy na bibę!\" i to jest mega\nTakich chwil trochę życie nam dało\nTylko nie płacz, że było ich trochę za mało\nDobrze, że jest ich w ogóle tyle\nBo w życiu piękne są tylko te dobre chwile, one są mega!\n\n[Ref. x2]", "image": "https://images.genius.com/b9a4fa1a4cced687a999e1ae68390046.400x400x1.jpg"}], "artist": "VNM"}