{"songs": [{"title": "Team Erzanukaev", "album": "TBA", "year": "2018-12-14", "lyrics": "[Intro]\nLet's go!\nJeśli prawdą jest...\n[Zwr.1]\nJeśli prawdą jest, że wszystkie drogi wiodą do Rzymu, To chyba jestem odmieńcem, bo moja wiedzie na szczyt\nTu gdzie bloki oferują pierwszą działkę za friko, druga kosztuje więcej, a trzecia kosztuje łzy\nMoja dusza i serce, na zawsze wolna od syfu\nKtóry najpierw podaje ci rękę a potem łapie cię w klincz\nKażdej nocy rodzą się tu, Sny o wielkiej potędze\nJa tylko dopełniam misję, Kiedy nastaje tu świt\nOsiedlowy Dealer pyta, Jaką z tego mam pensje\nPóźniej mówi że w życiu, To najważniejszy jest zysk\nWyjdzie po 5 latach, I wróci w to samo miejsce\nJa w tym czasie zdobędę, Mój pierwszy pas UFC\n[Refren]\nCałe życie walczę na ciebie\nWystarczy runda\nUrodzony, lew pośród małp, Miejska Dżungla\nTeam Erzanukaev!\nW narożniku bratuszka\nNajpierw bierzemy chwałę, na drugim miejscu kapusta!\nCałe życie walczę na ciebie\nWystarczy runda\nUrodzony, Lecz pośród małp, Miejska Dżungla\nTeam Erzanukaev!\nW narożniku bratuszka\nNajpiew bierzemy chwałę, na drugim miejscu kapusta!\n[Zwr.2]\nWiem przez jakie \"H\" pisze się Honor i Charakter\nJa z mojego słownika dawno skreśliłem, Porażkę\nSłowa to tylko Słowa, Jak nie są czynem poparte\nWiesz co widać w moich oczach? Twoją spadającą gwiazdę\nGround and pound, lecą Co ciosy na twój beret\nJeden raz, Drugi raz, po trzecim się nie podniesiesz\nNie wiem po co mierzyć czas, Skoro nie mam go zbyt wiele\nKlatka to mój cały świat, Który mnie zamienia w zwierze\nJeśli idziesz po mój pas, Wtargnąłeś na mój teren\nTo chwili mówisz \"Pass\", Cie przerobię jak w pokerze\nSam na siebie stawiam hajs, W osiedlowym bukmacherze\nNawet twój rodzony brat, Stawia na mnie, Nie na ciebie\n[Refren]\nCałe życie walczę na ciebie\nWystarczy runda\nUrodzony Lew pośród małp, Miejska Dżungla\nTeam Erzanukaev!\nW narożniku bratuszka\nNajpierw bierzemy chwałę, na drugim miejscu kapusta!\nCałe życie walczę na ciebie\nWystarczy runda\nUrodzony lew pośród małp, Miejska Dżungla\nTeam Erzanukaev!\nW narożniku bratuszka\nNajpierw bierzemy chwałę, na drugim miejscu kapusta!", "image": "https://images.genius.com/8500e0e39a06cd6d6c8b1a42a0acee30.1000x561x1.jpg"}], "artist": "Diox"}