{"songs": [{"title": "Chamer", "album": "H8M4", "year": "2016-08-26", "lyrics": "[Intro: Białas]\nFoko! Przymruż na to oko!\nEj, yo! Twój idol jest bardziej bezczelny?\nPff! Kurwa, co?!\n\n[Refren: Białas]\nJa czaję doskonale, co dziwko chcesz ode mnie\nJuż wołam SB Maffiję i ci robimy gang bang\nMy chcemy ciągle dupki robić, ciągle robić pengę\nMy chcemy ciągle dupki robić, ciągle robić pengę\n\n[Zwrotka 1: Białas]\nDupy mają pretensje, że chłopaki nie są wierni, ziom\nA każda wali się na boku, wystarczy przekręcić ją\nPo co robią nam nowe problemy, jak my mamy własne?\nPo tej płycie już ci kupię furę, teraz masz za laskę\nZnaczy masz na taksę, nie rób sobie jazd na bańce\nPo co jadem plujesz na mnie, a nie mnie całujesz, skarbie?\nMówisz: \"Jesteś chujem dla mnie\", a kim mam dla ciebie być?\nTeraz to ja żyję hajsem, bo chcę rzucać ci nim w pysk\nJestem zdeterminowany, nie pamiętam znów weekendu\nGłowa pęka mi od kaca i chuj boli mnie od fejmu\nA jak chciałbyś zająć moje miejsce to ci mówię: \"Nie!\"\nWiesz czego brakuje, dziwkom i tej scenie, dziwko? \"Mnie!\"\nMówisz mi, że się szanujesz, a dopiero piłaś krem\nReszta dup to szmaty, tylko ty tu jesteś inna! \"Wiem, wiem!\"\nMasz zasadę, że za pierwszym razem nie dasz mi zdjąć\nNawet stringów, to ja nie mam zasad, bierz i ssij go!\n\n[Refren: Białas]\nJa czaję doskonale, co dziwko chcesz ode mnie\nJuż wołam SB Maffiję i ci robimy gang bang\nMy chcemy ciągle dupki robić, ciągle robić pengę\nMy chcemy ciągle dupki robić, ciągle robić pengę\n\n[Zwrotka 2: Białas]\nPodbiła jedna dupka, mówi: \"chciałam zrobić wywiad\"\nNie bez powodu się zaczęła przy tym oblizywać\nPiliśmy sobie piwa, zczaiłem, że lubi grzechy\nPięć minut później zapytała, czy chcę ściechę mefy\nMówię jej: \"czekaj siksa, tylko zawinę gotówkę\"\nPotem zawijam ją w taksówkę, dalej na domówkę\nLuźno zawijam ją na pokój, bo nie jestem nachal\nA ona gada po arabsku: \"Lacha, lacha, lacha!\"\nJa lubię, kiedy łykasz te podkrędki, potem budyń mój\nLubię, że mnie nie hejtujesz, a widzę twój dupy ból\nJuż wiesz czemu wszystkie dziwki mówią na mnie gruby chuj?\nW każdym mieście, mordo, chcę wykopać se swój kurwidół\nZnowu gram na żywo, wiesz ile zarabiam na godzinę?\nMoże przez to każda dupa chce mi opierdolić sztylet\nJa se teraz kręcę blanta, a ty moje hajsy licz\nNie opuszczaj Polski, ja tu robię Amerykę, bitch!\n\n[Refren: Białas]\nJa czaję doskonale, co dziwko chcesz ode mnie\nJuż wołam SB Maffiję i ci robimy gang bang\nMy chcemy ciągle dupki robić, ciągle robić pengę\nMy chcemy ciągle dupki robić, ciągle robić pengę\n\n[Zwrotka 3: Białas]\nNigdy nie zaufam dupie, dla wielu to chory system\nLepiej działać szybciej i se zdradzić ją profilaktycznie\nSuki są wredne, dziś cię kocha, jutro pluje hejtem\nChociaż wczoraj wam wróżyła szczęście z twoją kulą w ręce\nPopierdolona postać! Oj tam!\nMogłaby mi suka dać dupy, to bym chciał dostać\nMoże jestem bardzo arogancki, ale no co?\nJa tylko nazywam rzeczy po imieniu, proco!\nJakie zaręczyny? Wolę robić rap\nPoproszę cię o rękę jak nie będziesz chciała głowy dać\nDla mnie jesteś nikim ważnym, nie mąć sobie w głowie\nBo nie będziesz dla mnie istnieć nawet jak cię zrobię\nGadki ze mną o miłości to zbędne przekminy\nBo ja nie chcę mieć dziewczyny, ja chcę mieć dziewczyny\nNie chcę mieć rodziny, bo naprawdę dobrze jest mi\nI mi styka, dziwko, to że jestem ojcem chrzestnym, swag!\n\n[Refren: Białas]\nJa czaję doskonale, co dziwko chcesz ode mnie\nJuż wołam SB Maffiję i ci robimy gang bang\nMy chcemy ciągle dupki robić, ciągle robić pengę\nMy chcemy ciągle dupki robić, ciągle robić pengę\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/cab7488cf93092990d28a1127d1ac04c.900x900x1.jpg"}], "artist": "Białas"}