{"songs": [{"title": "Pagan", "album": "Shadowplay", "year": "2015-09-20", "lyrics": "[Refren]\nNie śpię, bo nie chcę\nNie śpię, bo nie chcę\nNie każdy z nas stoi pod Everestem\nJa stoję na jego szczycie, mam dreszcze\n\n[Zwrotka 1]\nWitam was w krainie dreszczy\nGdzie każdy coś wieszczy\nI jest po drugach na pewno\nNie lubię opowiadać wierszy\nWięc zmieniłem tą formę liryki na wpierdol\nNa pewno to pójdzie mi, mówi kolega co zna się na rapie i wie\nSylaby na papier, nie wiedziałem długo, że tak znaczy tyle co nie\nTo nowe sedno, a ja? Nie robię dla sławy, więc krusz\nA propos sławy ostatnio chłopaki ją wzięli na szybko we dwóch (ouu)\nWięc nie jest tak trudno jak widzę i na brudno piszę dopóki mam wenę\nI liczę na siebie, że będę mógł zacząć jak teraz\nZgubić się w tłumie na scenie\nValar morghulis, ja chcę to usłyszeć\nA potem już ciszę i bez talii kart\nZrobię co moje i pomszczę to wszystko bez zwycięstw\nJak Arya Stark\nSzkoda mi dnia, chowaj co masz\nOstatnie co oddasz bratu - karabin\nNie nadawaj im herbów za wcześnie, bo zdążą je zdradzić dla władzy\nJesteśmy nadzy, obdarci z wiedzy o świecie\nAle to piękne, bo o nic nie dbam\nMogę być szczery i wiem\nNie muszę ściemniać na pętlach\nNie widziałem piekła tak długo\nA teraz idę wprost z niego do świata bez marzeń\nCo nie jest gotowy na nowe prawdy, bo stare pokochał jak brata (Kain i Abel)\nValar morghulis, mnie chwilę nie było\nWażą się losy życia za murem\nMorze z falami i gorąca tafla która nie przyzna, że czuję\nMam nowe pozycje na liście\nEmocje których nie mogę pokonać i już\nGdy podstęp zabiera nam siebie na zawsze, więc liście i lód\nWierzyłem , że cofniemy story, płoniemy\nNiezależnie od dnia\nPory nie mają znaczenia potwory w nas samych to one i ja\nNiby emocje, my niby nie reżyserowanym show\nTa nibylandia to dom\nJuż nie wypuszczę jej z rąk\nLosuję cele w tłumie\nChcę oszukać wariancje\nNiewiele więcej niż cena za życie ja daję ci ostatnią szansę\nWiara zabiera do nikąd\nSami dmuchamy populizm\nNoce na darmo i czarno to widzę\nValar morghulis\n\n[Refren]\nNie śpię, bo nie chcę\nNie śpię, bo nie chcę\nNie każdy z nas stoi pod Everestem\nJa stoję na jego szczycie, mam dreszcze\n\n[Outro]\nBez jaj, jak mi jest, kurwa co?\nJak nagle jakieś popierdolone wszystko, kurwa\nJa pierdole, przecież kurwa nie wiem jak ja mam to zrobić\nJa pierdole, przecież to jest wszystko kurwa takie pilne\nKurwa mać, co?\nNie wiadomo jak to zrobić co?\nŻeby to odwrócić w ogóle rolami, co?\nNie ma żadnej kurwa takiej opcji rozumiesz?\nNie ma w ogóle opcji rozumiesz?\nNie ma takiej opcji\nNie ma takiej opcji\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/708fd25d3c4af632e0eb99b051f46920.721x643x1.jpg"}], "artist": "Kartky"}