{"songs": [{"title": "Strefa mroku", "album": "Od Kołyski Aż Po Grób", "year": null, "lyrics": "[Verse 1: Beny B]\nZnowu słońce schodzi poniżej horyzontu linii\nBudzą się dzikie żądze, dilerzy, szponty, dziwki\nHajs, włam,y używki, szybki seks, tekst płytki\nIle za godzinę chcesz za coś więcej niż striptiz?\nZnaczą więcej niż nic dziś, domagają się szacunku\nDają lekcje za kwit by w nos przyjebać po stosunku\nInni po mocnym trunku robią rozpierdol na mieście\nWkurwieni, że nie weszli do klubu przez selekcję\nMiejskie infekcje rozwinęły się jak wirus\nKażdy chce grubą pengę oddając z siebie minimum\nDo przejebanych czynów niejeden już się dopuścił\nBo strefa mroku wciąga i trzyma i nie chce puścić\nŻyjemy jak w próżni, w tym pojebanym świecie\nNiektórym ciężko odróżnić noc od rana po balecie\nZawinięty w blecie lek pozwala zwalczać stres\nKiedy nadchodzi zmierzch, od nowa zaczynasz biec\n\n[Hook: KaeN x2]\nStrefa mroku wciąga cię, wciąga cię\nTrzyma mocno tu !\nTo bomba, to bomba!\nTo siła wybuchu!\n\n[Verse 2: ZWR]\nStrefa mroku, w niej kolejny padł ofiarą\nJeden zajebał typa, miał tylko wejść po siano\nWrócił na kwadrat, nie mógł spokojnie zasnąć\nDobrze wiedział, że wkrótce po niego wpadną\nGdzieś po drugiej stronie miasta kroi się akcja\nEkipa, pełne samary, to dla nich szansa\nJazda z punktu A do punktu B, główny cel\nI aby tylko udało się\nZnów zgasło światło i słychać głośne krzyki\nNajebany skurwiel właśnie wrócił z meliny\nNapierdala żonę na oczach małej dziewczynki\nNie da się ukryć patologii tej rodziny\nRóżne rzeczy dzieją się, gdy zachodzi słońce\nGdy zapada mrok, poruszaj się ostrożnie\nPrzemoc, narkotyki i brudne pieniądze\nWitaj w strefie mroku, tutaj nic nie jest obce\n\n[Hook x2]\n\n[Verse 3: KaeN]\nZaczyna robić się ciemno, zaczyna zadyma, zapada noc\nKiedy dopada wtedy zagłada, machina ruszyła napada zło\nWychodzi dochodzi do łodzi dowodzi grupą bestia lisica\nOsłodzi dogodzi nie wodzi młodzi kuszą się na szybki hajs\nWpada, napada banana w planie, wpada napada, leci kosa\nBanan upada, ma na ćpanie,szajba dopada, dzieci szkoda\nSzpony, demony strefy mroku wiodą ciebie tam gdzie twój sen\nWiodą ciebie tam, gdzie twój spokój, wiodą ciebie tam gdzie twój tlen\nMiasto nocą, to miasto, w którym robi się wiele wielkich bzdur\nWiele widziały miasta mury, roi się wiele wściekłych psów\nRoi się wiele brudnych szmat, za pieniądze robią to, co chcesz\nOto właśnie ten ciemny świat, który często wyciska łzę\nZabiera, pożera, cholera, jeśli tobie nie dane tutaj żyć\nFrajera zaciera ściera, wierz mi przejebane tobą tutaj być\nKiedy ciebie pochłonie to, na ciebie nie czeka spokój\nKiedy ciebie pochłonie to, nazwa tego to strefa mroku\n\n[Hook x2]\n\n[Verse 4: Ive]\nStrefa mroku to obraz miasta, gdzie ciężko o spokój\nGdy podbijesz do tych toków, to dopiero będziesz w szoku\nMusisz być pewien swoich kroków\nBo wielu skurwysynów wokół będzie cię spychać do rynsztoku\nTo strefa kryminalna, tu psiarnia to żadna armia\nTo strefa fatalna pod względem liczby przestępstw\nWiem, bo tu jestem, za tą strefę i jej przestrzeń\nW tej strefie konsekwencje do dziś ciągną się jak sługa\nNoc bywa długa i powiedz mi, ile takich mrocznych akcji\nMa miejsce pośród murów\nTo życie pełne bólu i nieobliczalnych zdarzeń\nTu chłopaki jak żołnierze ponoszą wiele obrażeń\nI wiesz, co idzie w parze z takim życiem w mrocznej strefie?\nNie wiesz, się nie dowiesz, jeśli sam w niej nie jesteś\nNie wiesz, się nie dowiesz, jeśli sam w niej nie jesteś, heej!\n\n[Hook x2]\n[Tekst - Rap Genius Polska]", "image": "https://s3.amazonaws.com/rapgenius/15310,w_400.jpg"}], "artist": "KaeN"}