{"songs": [{"title": "Nie jest dobrze", "album": "Nic Dziwnego", "year": null, "lyrics": "To niesłychane, ale ostatnio słyszę zewsząd\nDowody na to, że kryzys w rapie to już przeszłość\nI wiesz co? Jak tak się rozejrzeć po piosenkach\nTo widać, że ta młodzież jakby bardziej rozgarnięta\nOwszem mamy kombatantów chwalących się forsą\nAle od nich raczej już nie wymagajmy metamorfoz\nBo i tak jest dobrze, jedna tylko rzecz w głowie mi szumi\nCo będzie z polskim rapem po wejściu do Unii?\nBo ci przeklęci urzędnicy z Brukseli\nChcą rdzennie polski hip-hop na pył zmielić\nChcą nas zniszczyć, każde dziecko wie to o nich-\nParszywi cykliści i wstrętni masoni\nChcą zrobić kuku naszej narodowej wierze\nPrzez szatańskie wersety ukryte w Harrym Potterze\nChcą nas zniszczyć, och słuchaczu wiedz jak-\nAntykatolicyzm, antypolskość, antykoncepcja\nKiedy wszystko co polskie w obcych rękach\nZamiast szaty drzeć, ja mam powód by nie pękać\nBo zapewne zżarła by nas ta europeizacja\nGdyby nie Papa Rydzyk i jego radiostacja\n\nRefren\nNie jest dobrze, ale nic to\nRadio Maryja uratuje polski hip-hop (x3)\nWiem że nie jest dobrze, ale w końcu nic to\nRadio Maryja uratuje polski hip-hop\n\nWiesz czego chcą cudzoziemcy Ojcze Rydzyku ?\nNajpierw dzierżawa, a później masowy wykup polskich bitów\nI czy ty tu Ojcze nie widzisz skandalu ?\nTylko patrzeć jak zabronią nam produkcji nielegalów\nAch ci podli Europejczycy, chcą byśmy mieli mniej od nich\nCzy wiesz, że u nich polski raper dostanie mniejszą dopłatę niż zachodni\nOjcze trzeba działać szybko, bo tu chodzi o rdzennie polski hip-hop\nOjcze, Ty jesteś tym który ma sos\nOjcze, pomóż nam, wszak żaden z nas to mason\nKiedy Unia polski hip-hop dotacjami łechce\nOjcze, Ty bądź jak Wanda, która Niemca nie chce\nJa tu nie chce widzieć tych pogan\nCo w hipermarketach chcą odwrócić mnie od Boga\nZresztą, jak się ma ziścić nasza współpraca z UE\nJak tam sami sataniści albo inny new age\nTradycje przodków naszych po wejściu do środka\nPodstępnie zamienią na kulturowy koktajl\nA potem zabiorą nam wszystko, kto ?\nCi którzy patriotę nazywają faszystą\nOjcze, oto nadszedł wielki twój dzień\nBo my za tobą na Brukselę pójdziem\nZe śpiewem na ustach- \"Nie rzucim ziemi, skąd nasz ród!\"\nOjcze Rydzyku sypnij fruit\n\nRefren:\nNie jest dobrze, ale nic to\nRadio Maryja uratuje polski hip-hop (x3)\nWiem że nie jest dobrze, ale w końcu nic to\nRadio Maryja uratuje polski hip-hop", "image": "https://s3.amazonaws.com/rapgenius/lonanicdziwnego.jpg"}], "artist": "Łona"}