{"songs": [{"title": "Niech czas stanie", "album": "Wilk chodnikowy", "year": "2012-09-20", "lyrics": "Bisz... Lenzy...\n\n[Verse 1]\nCzekam aż deszcz zmyje ludzi z ulic\nCzasem ciężko jest ludzi lubić\nCzasem zbyt łatwo się zmulić, zgubić\nIdę znów sam się rozpłynąć wśród dymu i rozmów\nCzas musi minąć, lecz ja chcę paru minut wyjątku\nŻycie jest piękne i głupie\nJako to pierwsze je kocham, jako to drugie nie umiem\nNie umiem żyć, a jeśli tak, choćbym umiał wszystko, nie umiem nic\nJestem z tym sam i znów idę pić\nMam lipiec w kalendarzu, za oknem już październik\nWciąż nie mam na nic czasu i ciągle brak pieniędzy\nTo życie toczy się nie we mnie, lecz gdzieś naokoło mnie\nWszystko zmienia się, lecz u mnie tak na oko nie\nChcę móc się czegoś chwycić, lecz w każdej dłoni\nObok serdecznego palca jest ten drugi, który cię pierdoli\nZegar tyka, niesie czas do zabicia\nNawet jak nie chce się żyć bardziej nie chce się zdychać\n\n[Bridge]\nByć może ja inaczej czuję czas, kto wie?\nByć może to ten świat szczuje nas, to wiem\nByć może może być inaczej niż jest, czemu by nie?\nAle zawsze, kurwa, jakieś ale\nByć może ja inaczej czuję czas, kto wie?\nByć może to ten świat szczuje nas, to wiem\nByć może może być inaczej niż jest, czemu by nie?\nAle trochę za szybko to wszystko\n\n[Hook]\nNiech czas stanie na minutę, gdy jest OK\nNiech czas stanie na minutę, gdy jestem w niej\nNiech czas stanie na minutę nad ranem\nGdy Bóg przechadza się światem, a ja palę szlug pijąc kawę\nNiech czas stanie na minutę, gdy jest OK\nNiech czas stanie na minutę, gdy jestem w niej\nNiech czas stanie na minutę nad ranem\nGdy Bóg przechadza się światem, a ja, a ja...\n\n[Verse 2]\nMoże uparcie tkwię w tym punkcie i jest tak\nŻe destyluję z czasu jedną sekundę, co przetrwa?\nChcę przerwać łańcuch, niemożliwe dla mnie\nTak samo jak to, że żyję, to że widzę, to że ginę, to że minę\nNie zbieram wrażeń, pierdolę wspomnienia\nMam ich tyle, że już dziś mógłbym spokojnie umierać\nA jednak wciąż nie chcę, musi być coś jeszcze\nChcę rozewrzeć kleszcze, w czasie znaleźć przestrzeń\nNie kupię tego i dlatego mam gdzieś pieniądze\nTo niemądre - jak chcesz mieć gdzieś pieniądze, miej je na koncie\nJa już nie zdążę, myślałem, że pasja wystarczy\nAle pasja ma dwa znaczenia - mój szczyt, to szczyt czaszki.\nKminisz czy nie? To nie finisz, ty wiesz\nTo nie cynizm, znasz mnie, jestem żywy, tak jest, znasz ich\nOddaliby wszystko za pięć minut sławy, ja\nŁapię prześwity wieczności między sekundami\n\n[Bridge]\n[Hook]\n\n[Outro]\nNiech stanie\nNie stanie, nie stanie\nNie, nie\nNie stanie, nie stanie\nNiech stanie\nNie stanie, nie stanie\nNie, nie\nNie stanie, nie stanie\nNiech stanie\nNie stanie, nie stanie\nNie, nie\nNie stanie, nie stanie\nNiech stanie\nNie stanie, nie stanie\nNie, nie\nNie stanie, nie stanie", "image": "https://images.genius.com/7086bef782a491c813397ab8428e8779.500x500x1.jpg"}], "artist": "Bisz"}