{"songs": [{"title": "Jak na ironię", "album": "Myślisz jeszcze?", "year": "2017-02-12", "lyrics": "[Zwrotka 1]\nInni raperzy wołają stale \"No chodź na feata\"\nKumple na flaszkę dodając \"Ale byś coś napisał\"\nMam wolną rękę w robocie, to nie pomaga wcale\nGubię wspomnienia i potem ciąg podupada zdarzeń\nAle się biorę za siebie, zrobię płytę mała, dzwonię i się biorę za ciebie\nNie zostawiam swoich planów nigdy w drodze po przelew\nTo tak samo jak zostawiłbym na lodzie kolegę\nI niepotrzebna mi stary z chuja uprzejmość\nJak czegoś chcą to nagle Kuba to jest gość\nPrzez niego gada zapewne wóda i ścierwo\nNiewiarygodne, że taki burak ma czelność\nBycie raperem w tym kraju miało być takie ciężkie\nNauczyciele, ej, biję brawo im za te lekcje\nCzasem to widzę szaro i tracę respekt\nDo mojej branży lecz idę śmiało by tatę wesprzeć\nRodzina na karku, nie mam żony, dzieci ale wpływa do banku\nWięc zamiast tak jak tamci wnosić piwa do parku\nZabieram ich na ucztę, nie na blina czy fastfood i rozumiemy się\nPo co nam tyle krzyku, ej chcesz wiedzeć?\nJak połowa muzyków jest tylko westchnieniem\nPrzesiąknięty do szpiku tym co jest nieszczere\nMoja biografia w Empiku to byłby bestseller\n\n[Break] x2\nAle się biorę za siebie, zrobię płytę mała, dzwonię i się biorę za ciebie\n\n[Bridge] x2\nWszystko biorę w cudzysłów i za ironię\nA wszystkie gnoje na winklu chcą być jak ja\nCodziennie  z Diorem na pysku jak na ironię\nBo jak te gnoje na winklu stoję i ja\n\n[Zwrotka 2]\nCzuję niepokój, mimo że teraz mam na wszystko\nCzuję niepokój, bo rap dla nas to gra o wszystko\nNie stanę z boku, fan ze mnie i dbam o hip hop\nRówne szanse, linijka idzie tu za linijką\nWielu jest graczy, rap gra na hotelu raczy\nNikt nie jest tu u siebie,  ciężko do celu trafić\nMarzy ci się wejść, stary w branżę z buta?\nTo pieprz porady, jednej nawet właśnie słuchasz\n\n[Refren] x2\nCi co byli z nami celują zawsze do S klas\nCi co ujadali całują nagle po rękach\nZiomy z nami tankują zawsze do pełna\nEj, w knajpie do pełna  i w aucie do pełna\n\n[Zwrotka 3]\nHoryzont zdobędę i nawet jak strace nogi ziom\nWyznacznik? Od zawsze mam własny, nie to co oni chcą\nRączki? Wyciągną, lecz nie jak prosi leżący\nZero opcji na prośby, a pogłoski jak modły\nMiasto me, mało jest miastowe,  ciasno jest\nZnacie to, mówię do swoich, wiesz tych za mną w tle\nZ nimi ziom, stary, to co robimy to cenna rzecz\nMogę i dla nich boso po Chiny dojść\nPiję za, na beton w sumie już wylewam\nZa tych co, nie mogą z nami tak ale widzę was\nSkandale są ale się żyje, tak?\nAle się żyje tak? Ale się żyje tak?\n\n[Refren] x2\nCi co byli z nami celują zawsze do S klas\nCi co ujadali całują nagle po rękach\nZiomy z nami tankują zawsze do pełna\nEj, w knajpie do pełna  i w aucie do pełna\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3ccf95a19c05f432a03b93fdab7983ae.430x408x1.jpg"}], "artist": "Kuban"}