{"songs": [{"title": "Szarzyna i Duch", "album": "Płyta Rodzaju", "year": null, "lyrics": "Chcę uczestniczyć w mieście\nChcę pisać coś na jego murach albo na kartach historii nabazgrać cztery zdania\nRozbić butlę szampana o jego burtę albo chociaż zrobić burdę gdy zobaczę\nŻe znów ktoś się kłania - Roztańczonym poetom, którzy mówią, że płytkie słowa, które płyną z ich pięknych mord, to jest sztuka ponadczasowa\nEch...\nWestchnieniem kwituję ten bełkot piękne mordy, dając szansę historii na zacieranie śladów po Was\nBiorę głęboki wdech\nBo gdy miałem wracać do sedna poczułem mocny niesmak, zdałem sobie sprawę\nŻe kamień węgielny w fundamentach miasta, w którym chcę uczestniczyć kto inny już zakopał\nA przez wrogie hasła na murach też już niewiele miejsca\nWięc w sumie co ja mogę? To chyba pora, by sprzedać tornister i na drogę\nKtórą kroczą wszyscy wstąpić zanim jeszcze fobie, przed szarością zdecydują za mnie\nBym strzelił w swą własną głowę\n\nProszę mnie zrobić na szaro. Przecież świata nie zmienię, już wielu próbowało\nProszę mnie zrobić na szaro. Koniec tej dziecinady, już mi wykiełkował zarost\nProszę mnie zrobić na szaro. Przecież świata nie zmienię, już wielu próbowało\nProszę mnie zrobić na szaro. Proszę mnie zrobić na szaro, bo chcę być szary jak\nŚwiat, świat, świat, świat, świat. Chcę być szary jak świat, świat, świat, świat, świat, świat. Chcę być szary jak świat, świat, świat…\n\nNo i się udało, wcześniej idąc z miejskim tłumem odczuwałem niemoc, teraz czuję się kameleon\nNo się udało, jestem szaro-szary, choć myślałem, że to nierealne ludzie mnie zaczarowali\nLetnim hitem z youtube'a sobie zagłuszę zmysły, po co mam pisać poezję? kijem nie zawrócę Wisły\nA to co myślałem wcześniej jest niestety kiepskie, co to za dziwne marzenie, by na zawsze zostać dzieckiem?\n\nGdy mówiłem te słowa już w pełni przekonany, że wewnętrzna szarość jest spoko i mi dostarczy plonów\nNagle zastygnąłem w miejscu jak zamurowany, bo choć byłem sam w mieszkaniu usłyszałem głos z balkonu\nGłos był przerażający, miał w sobie dziwną błogość, ale też nie szczędził przekleństw\nKazał mi natychmiast wyjść na balkon na rozmowę, no a przede wszystkim kazał zdradzić mi \"szare zaklęcie\"\n\"Hola, hola! Najpierw powiedz mi kim jesteś?! Skąd wiesz o szarym zaklęciu i czemu bez pytania\nWlazłeś do mieszkania, chociaż drzwi były szczelnie zamknięte?! Radzę szybko się tłumaczyć, bo Ci poobijam szczękę\"\nA on tylko westchnął, a po chwili zamilkł, a więc z zapalniczką w zaciśniętej pięści otworzyłem z hukiem balkonowe drzwi\nLecz gdy już miałem zdzielić oponenta, okazało się, że będzie ciężko, no bo on jest Duchem\n\"Przecież Duchy nie istnieją, czy ja oszalałem? Jesteś trochę straszny gdybym wiedział byłbym miły\", a on znowu tylko westchnął, a po chwili stwierdził:\n\"Mikołaju, straszniejsze jest to co ludzie Ci zrobili! Chcesz być szaro-szary?\nNie wolisz kolorowych baśni snuć i do tego na swym własnym kontynencie? Nie chcę z buciorami włazić w Twoje życie\nAle nie pozwolę na to, żebyś przepadł przez jakieś zaklęcie, a więc zdradź mi jego treść dla dobra swoich losów\"\nPrzyznam szczerze, że swoim wywodem mnie przeraził. Obiecywał jednak, że odnajdzie dla mnie sposób na odszarowanie\nWięc zdradziłem mu przeklęte frazy\n\nChcę być szary jak świat, świat, świat, świat, świat. Chcę być szary jak świat, świat, świat, świat, świat, świat. Chcę być szary jak świat\n\nGdy usłyszał zaklęcie pomilczał jeszcze moment, w dali zachodziło słońce, no a Duch zachodził w głowę\nW końcu stwierdził, że tu nie wystarczą słowa, ale że zna jeden sposób, by odzyskać myśli zniewolone\n\"Tylko \"Nieboskłonem\"\". Powtórzył kilka razy słowa \"Tylko \"Nieboskłonem\"\". Nim zdążyłem wykrzyczeć\nŻe to jest kiepski pomysł, on już odlatywał, a ja padłem jak rażony gromem", "image": "https://images.genius.com/3d5959c6ea47fef89a074531aad8cf4b.400x400x1.jpg"}], "artist": "Meek, Oh Why?"}