{"songs": [{"title": "Upadek", "album": "Przyjaźń, Duma, Godność", "year": "2010-12-01", "lyrics": "[Zwrotka 1: Kaczor]\nZnowu upadłeś, zdarzyło ci się to nie po raz pierwszy\nWycieczka do azylu wierszy, ucieczka nie umniejszy zła\nI jego konsekwencji, to gra\nKtóra wciąga mimo dobrych intencji, brat\nSzklany blat, a z niego zerka diabeł na ciebie\nI śmieje się w twarz, bo już cię widzi na glebie\nCzy znowu przegrasz? Czy górę weźmie zdrowy rozsądek?\nO to już nie dbasz, mimo iż wiesz, to nie jest mądre\nŁad i porządek gdzieś prysnął, została nicość\nCharakter przysnął i wzbudzasz litość, nie wierzysz sam jak to\nSię stało, że plan runął tak nagle, przegrałeś z diabłem\nZnów jesteś na dnie, już nie jest ładnie\nCiemność dzień kradnie, światło jest gdzieś daleko\nPrzekrwione oko pod tą zmęczoną powieką\nMówiłeś spoko jest, własnych słów echo depcze twe ego\nŻe niby diabli nie biorą złego\nNie chciałeś tego, lecz zboczyłeś ze swej ścieżki\nI jeśli teraz nie zawrócisz będzie ciężko, wierz mi\nChoć wymarzyłeś sobie świetlaną przyszłość i dziś nie wyszło\nNie możesz tego skreślić, synu\nCi co już przeszli, zawiłości perypetii w życiu dziś są silniejsi\nChoć niegdyś na siebie wściekli\nWygrali życie, a mogli przegrać nawet śmierć\nNie żyją upadku mitem znów widząc sens rzeczywistości\nKęs choć cierpki w smaku w lustro zerknij chłopaku\nTwardość to atut, który zawsze był z tobą nie składaj ofiar\nFałszywym bogom, krocz swoją drogą i życie kochaj\n\n[Refren: Kaczor]\nZnowu upadłeś, zdarzyło ci się to nie po raz pierwszy\nNie wierzysz sam, że plan runął tak nagle\n\n[Zwrotka 2: Pih]\nPrzyznaję, to nie było zbyt fajne\nDziewczyna dała ci wymówienie ze swoich majtek\nFatalnie, usłyszałeś tylko \"See ya\"\nMoczymorda, prostak, alkoholik, pijak\nZdechnij, wyprowadź się wreszcie spod słońca\nTą jedną rzecz może doprowadzisz do końca\nI jest ci trochę szkoda, że było coś między wami\nUspokajasz oddech standardowo, procentami\nZamykasz oczy, tracisz pracę, masz długi\nPrzecznicę dalej otwierają żałobne usługi\nWszystkie porady wypuszczasz drugi uchem\nTwój prywatny rynsztok, tu wali trupem\nŚmierć zawsze taka, jakie było życie\nKolejny dzień, ta trzeźwość rujnuje ci picie\nDzisiaj uciekasz od tego, jutro powracasz\nZaczynasz dzień od podlewania kaca\nJeszcze płyniesz, czy już toniesz?\nCzy ktoś rzuci ci koło ratunkowe?\nPijackim kraulem zmierzasz do dna zapity, zapluty\nWzrostu siedzącego psa, w lustrze obca twarz\nPod powiekami piach, wychyl się przez okno\nCzy istnieje jeszcze świat?\nSłabi ludzie nie tworzą dużych spraw\nBilans zysków, strat, wiesz co to znaczy?\nWeź się w garść, bo nie może być inaczej\nTracisz duszę, honor, twoja mama płacze\nNie chcę ci wróżyć, tym bardziej ubliżać\nNie skończ na paczkach od Czerwonego Krzyża\n\n[Refren: Kaczor]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9e4f3536e65aee01016ef79838afd886.550x495x1.jpg"}], "artist": "Kaczor"}