{"songs": [{"title": "Nagła Śmierć", "album": "Alkopoligamia: Zapiski Typa", "year": "2004-08-24", "lyrics": "[Intro: Ten Typ Mes]\nJest tak, Ten Typ Mes i Kocioł po raz drugi\nEkskluzywnie dla was\nTo jest właśnie ta właściwa odpowiedź\nKtoś próbował zbootlegować moją rozgrzewkę\nMój trening\nAle nie, to jest właśnie to, jest 24 sierpnia\nA ja odpowiadam tak\n\n[Hook: Ten Typ Mes]\nKiedy taki śmieć jak ty nabluźni Typowi jak ja\nMusi wiedzieć, że saga trwa\nBo to dla ciebie jak nagła śmierć\nDla mnie ten beef to napęd, napęd\n\nKiedy taki śmieć jak ty nabluźni Typowi jak ja\nMusi wiedzieć, że saga trwa\nPrzynajmniej dla mnie bo wiem\nŻe mój diss już zamknął ci japę, japę\n\n[Verse 1: Ten Typ Mes]\nPorzuciłeś ksywę Mes? I tutaj mógłbym skończyć\nBo wiem, że mój diss był gorszy niż złamanie dwóch kończyn\nTo nie wystarczy wyjść z trąbkami, bębny twardsze\nBo twój styl był błędny od zawsze\nNawet Twoi małoletni fani jak dorosną\nBędą się wypierać, że słuchali Lajnera\nJa będę śmiał się głośno, ich dzieci będą pytać wtedy:\nTato, słuchałeś Mezo? Boże co za przypał jak koledzy się dowiedzą\nŻeby tego uniknąć ja pomogę ci zniknąć, leć na Heathrow dziwko\nSzybko, lipton, lipa, to nie przypadek, twój styl przekwita\nJesteś tyle wart co twoja ostatnia płyta\nDla dziewcząt, dla chłopców, dla starców, kierowców\nDla żon i dla matek ale nie dla obcujących z rapem\nCzęściej niż kiedy przejdą się deptakiem nad morzem\nI refren od kolegów nie pomoże, co jest?\nKiedyś se poprzysiągłeś Jacuś, to jakiś twój obłęd Jacuś?\nŻeby zawsze mieć piłkarza w tracku?\nGrzeją cię podteksty, dziwny system grzewczy\nObchodzi cię mój wygląd? mnie wygląd dziewczyn\n\n[Hook: Ten Typ Mes]\n\n[Verse 2: Ten Typ Mes]\nMasz tu Mes banknotów parę, przelicz\nTak właśnie dogaduję się ze mną Arek Deliś\nWypadło na niego, ale mogło być różnie\nJak miałem 19 lat chciały mnie cztery wytwórnie\nCztery dni później byłem w tej, która nie może mnie nabrać\nDwa lata później opłacam już swój kwadrat\nA ty się starzejesz i wciąż mieszkasz z mamusią\nJa szukam hajsu i znajduję go jak Too $hort\nDziwko, przymykaj drzwi, podłączaj słuchawki\nKiedy oglądasz pornosa by nie wystraszyć matki\nI graj za marny tysiak z hakiem także\nJakby ci nie wyszło z niunią to co powiesz? Sorry szwagrze?\nTo ostatni raz, gdy mówię o rodzinie\nTy zrobiłeś to o raz za dużo\nUważaj bo minie czas hip-hopowej walki\nTemat życia Flinstone'a\nChyba żaden z nas nie chce krwi\nJesteś ponad?\nZobacz, mam deal, ja raz cię pierdolnę w zamian\nSkończysz stosować swoje szkolne porównania\nI uważaj Jacuś jakich używasz słów na papierze\nBo to ty grałeś koncert dla psów, frajerze!\n\n[Hook: Ten Typ Mes]\n\n[Outro]\n-Mezo, ja posłuchałem twojej płyty. To jest bardzo fajna muzyka rozrywkowa. Tylko zastanawiam się, czy ty już nie powinieneś dzisiaj, naprawdę pomyśleć: dobra, środowisko środowiskiem, ja jestem artystą rozrywkowym\n-Wiesz co  ja staram się ee...\n-Tak czy nie?\n-Staram się ee.. stanąć jakby ponad tym i mówić... robić to co mi kieruje jakoś głowa i może ludzie, którzy mi doradzają też, ale staram się jakoś tutaj selektywnie do tego podchodzić...\n-To znaczy? Odpowiadasz jak polityk\n-Tak, i...\n\nTak? OK, ty to powiedziałeś\n\n-Dziewczyno jak wino uderzasz do głowy\nAniele, tak wiele do ciebie bym zrobił\nPodryw to mój zap...pomysł na wieczór\nMój zapał, twój u-u-u...\nNie, nie mogę tego przeczytać!\n-No niewątpliwie ten numer...\n-Przecież to jest bracie widziałem orła cień!\n-Słuchaj, ja do tego tekstu podeszłem zupełnie inaczej niż on jest...\n\nPodeszłem? student się znalazł, kurwa...\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f29c82f2abed412dc3904265007916b2.500x467x1.jpg"}], "artist": "Ten Typ Mes"}