{"songs": [{"title": "Co ze mną?", "album": "Pysk w pysk", "year": "2009-10-08", "lyrics": "[Zwrotka 1]\nJuż minął czas, gdy latałem z puszką w łapie\nA kartki projektów to był nasz jedyny papier\nCzas, gdy nie myślałem o wypłacie\nGdy teksty klepane, jak mantra zastąpiły nam pacierz\nA dziś, dziś mam większe potrzeby\nWiem co to trwoga, więc zwracam się do Boga częściej niż kiedyś\nNadzieja naszą matką - boimy się biedy\nChcę być sierotą, lecz wciąż mam jej kompleks, jak Edyp\nKiedyś dołek, a na Kolskiej miałeś swe wyro\nDziś nowe lokum, a na koncie 30-letni wyrok\nŻycie okazało się ździrą, co przyprawia o depresje\nChoć żaden ze mnie de Niro\nPrzyjaźń z Jackiem i Jankiem nie była moją winą\nCóż mam słabość do amerykańskich imion\nI chociaż ten czas minął\nNie naprawię błędów i przyjaźni, co zwietrzały, jak wino\n\n[Refren]\nCo ze mną?\nCo ze mną będzie? x2\n\n[Zwrotka 2]\nDziś patrzę w lustro, pysk w pysk z samym sobą\nI mogę spojrzeć w twarz, choć wzrok odbija gdzieś obok\nI patrz, daję słowo, że ten czas nas zmienił\nIm więcej lat, tym więcej blizn i więcej cieni\nMelanże, musiałem znaleźć złoty środek\nPrzez branżę czeka mnie odwyk lub nagrobek\nWiesz, przez te maratony, póki nie świta\nNie chcę by metą był parapet, gdy skończę jak Ikar\nNie chcę by ktoś pytał czy mam problem\nBo kiedy mówię odbij synek, to nie chodzi mi o goudę\nNie chcę być, jak oni, mieć czerwoną mordę\nI nie chcę by mój syn mi mówił -\nOjcze rozmieniłeś się na drobne\nBloki, miasto frustracji tu witam\nNie wiem co będzie jutro, marny ze mnie wróżbita\nI może to jutro wcale nie nadejdzie\nAle w głowie setki pytań - Co ze mną będzie?\n\n[Refren]\nCo ze mną?\nCo ze mną będzie? x2\n\n[Zwrotka 3]\nJeśli jutra nie ma, to chcę widzieć matki twarz\nI widzieć, że jest ze mnie dumna ten ostatni raz\nWiedzieć, że moja niunia też czuje, jak ja\nDziękuję ci za syna, którego mi chciałaś dać\nDziś szukam prawdy, jak Mojżesz\nBędę synem marnotrawnym, ojcze zechciej spojrzeć\nNie chcę wymazać tych wspomnień, co ty\nChcę pamiętać każdy motyw, nawet ten bez floty\nKażdy cios i dotyk, straty i zyski\nChcę pamiętać nawet o tym, że straciłem bliskich\nA przede wszystkim rozliczyć przeszłość\nBo jeśli jutra nie ma, dziś to wieczność\nChcę wyjść na czysto i spłacić te długi\nByć bielszy niż ten brystol, choć wszystko dla ludzi\nLecz jeśli mam się nie obudzić jutro\nTo chcę by rap ten był, jak lustro\n\n[Refren]\nCo ze mną?\nCo ze mną będzie? x2\n\nEj wiesz, to jest tak, że czasem budzisz się rano i nie wiesz co będzie dzisiaj\nJa mam tak dzień po dniu, tak samo jak ty, ale wiem też jedno na pewno, na sto procent\nTa, nie ważne co by się działo, nie ważne jak bardzo świat chciałby, żebym się potknął\nTo ja i tak jutro też tutaj będę, stanę z tobą pysk w pysk", "image": "https://images.genius.com/8a2e618b1f219b03bff8e84c7eabbe27.1000x1000x1.jpg"}], "artist": "Pyskaty"}