{"songs": [{"title": "New age", "album": "Kontinuum", "year": "2012-10-17", "lyrics": "[Verse 1: Vixen]\nNowy wymiar, nowy rap powieki ci zamyka\nStary wyga, młody kat, wchodzi nowy nominał\nŚcina nogi wam jakbyś po minach chodził, mam to\nCzemu koty mają stopy odbite na ryjach\nNa bicie staje twoja noga, dobre flow - pro!\nJa chodzę na bicie jak stonoga, bo mam sto flow\nA każde jest jak wielka stopa, jeden krok, ziom!\nPrzenosi cię stąd, gdzie jest Europa, gdzieś do Tokio\nWkładam mopa głębiej sceny, czyszczę ten pierdolnik\nWkładam tego mopa głębiej; Mop(bb) Deep!\nChcesz się bawić przednio? Przede mną ziom idź!\nJa zawsze jestem głębiej; rock dick!\nZ bitem wchodzę w każdy diss, bujać nim jak Jake Dila\nMój styl jest głodny dziś i wpierdoliłby krokodyla\nTak jak palą bongo wack'i mogą mi obciągnąć\n[...] Ale jestem bombą rapu jakbym jakiś kompot spijał\n\n[Hook x2]\nTo new age, szukam tej prawdy wewnątrz\nCoraz głębiej, jeszcze głębiej\nTo new age, wszystko to jedność\nJedno miejsce- teraźniejszość!\n\n[Verse 2: Vixen]\nTo nie Archiwum X czy pieprzony Paranormal Activity\nMy aktywujemy nowy program\nTo new age, niech ci mówią, że jest chujowy\nAle spróbuj wejść w świat duchowy, nie duchowny\nBoski zuchu, to przejebany styl\nCzarna magia jak voodoo, na ziemie spada bit\nNie zjem wack'a za dwójkę co sieje jakiś syf\nBo nie jadam fast foodów jak wegetarianin\nWasze majki to eski, ja nie wejdę w nie, obczaj\nMój mike musi być wielki, jak Michael Jordan\nBo mam ten format i koszę jak kombajn\nJak bomba w ten kompakt pompuje twój orgazm\nJa, ze mną Młody M, brzmi to znakomicie\nBo wiem, że ty to wiesz, hip hop zmienił nasze życie\nHip hop zmienił nasze życie\n\n[Hook x2]\n\n[Verse 3: Młody M]\nNie jest jak kiedyś gdy myślę o tym znowu\nI cholera ciężko to ogarnąć siedząc od początku w tym\nDla mnie ogień - zmieniam styl co parę zwrotek\nJestem młodym kotem mimo tylu wiosen\nMów mi- wiecznie Młody M, wiecznie Młody M, kotku\nWiecznie młody M, wiecznie młody M, mów mi\nWiecznie Młody M, wiecznie Młody M, kotku\nWiecznie młody M, wiecznie młody M\nE, muszę być uczciwy, nie zawsze jest fajnie\nCzasem zbyt leniwy, żeby ruszyć palcem\nWiem, czemu cię drażnię, jestem tu na zawsze\nGdyby nie ci piraci rym zamieniłbym na kasę\nPatrz mi prosto w oczy, wiem, widzisz moją siłę\nWeń chwalę Boga za ten dzień, bo to ulotne jak sen!\nDalej myślę 'carpe diem' i śpiewam tę sentencję\nDo gwiazd jest przez ciernie, ci silni żyją wiecznie\n\n[Hook x2]", "image": "https://images.genius.com/6f0fd2733502fbca387379c61d11fe69.300x313x1.gif"}], "artist": "Vixen"}