{"songs": [{"title": "Czarownica z Monopolowego", "album": "Świt Żywych Trupów", "year": null, "lyrics": "[Hook]\nStara, gruba dziwka ze sklepu Metro\nStara czarownica z monopolowego\n\n[Verse 1]\nKiedyś wyszedłem po fajki do sklepu nie wiem czemu w sumie\nPrzecież rzuciłem je dwa dni temu a to trzecie popołudnie\nNo to po to pójdę kupię bo rzucić nie umiem w dupie\nI tak skończę z nimi w trumnie, tyle o tym gównie u mnie\nA więc wychodzę, po drodze spotykam psa - ma obrożę\nFika, chce obsikać, pierdol sie azorze!\nŻesz to żesz kurwa bestia jebana sie rzuca, grożę mu kurwa\nWeź wypierdalaj bo cie obturlam w odchodzie twego pana\nOn do mnie spoko ziom, bez urazy\nZmykam stąd, dobra, yo dog, sie więcej nie spotkamy\nChuju wykastrowany. Idę dalej na pohybel\nMonopol otwierany zwykle jest o tej godzinie\nI o ile sie nie myle to będzie ze siedem zyle\nTyle, tyle co ma za godzine prawie każdy klient w Chile\nPatrzę przesz szybę, tam baba dobrze znana mi\nStara baba-jaga nieokrzesana jak sklepu drzwi\nVis a vi mnie już ta kurwa\nOtwierając je czułem że znowu przybywa chujnia\n\n[Dialogue 1]\n- LM'y light'y poproszę\n- Nie ma kurwa!\n- Jak to nie ma co za ściema toć widzę je tutaj o!\n- Twoja stara!\n- Co?\n- Twoja stara! Wypierdalaj!\n- Aj! O co Pani chodzi, ja chce tylko zajarać!\n\n[Verse 2]\nTypiara się spojrzała jakby zabić chciała ciała\nPoczerwieniała gruba baba stara\nNie żartowała\nZ pyska leciała piana jak z browara\nZ browara nabuzowanego jak bum tra la la la la!\nTeraz ta dziwka wskoczyła na lade jak pisklak\nZachwiała sie nader bo równowagę złapała, zaczęła pizgać!\nChciałem uciekać, lecz pizda była szybsza\nZłapała mnie za kark mój, kąsała po policzkach!\nW mej dłoni zapalniczka, płomień sparzył kurwę!\nTa splunęła kwasem we mnie, rzuciła jogurtem\nZaczęła szaleć tak, że bałem się że umrę!\nJakże to by marnie wyglądało na urnie!\nI chuj nie, musze kurwie uciec albo kurwę zabić\nNa nic zdało się AWP na nic, zdały się shotgun'y, guny\nFire in the hole! Dziwko padnij na bary!\nFire in the hole! Dziwko padnij na bary!\n\n\n[Hook]\nX4\n\n[Dialogue 2]\n- A! Ku pamięci gruba dziwko! Mam nadzieję że pójdziesz do piekła!\n- Nie ma kurwa!\n\nLa la\nLa la", "image": "https://images.genius.com/bfe833fc4c8d102eaddbf87d4efda473.462x461x1.jpg"}], "artist": "Buka"}