{"songs": [{"title": "Pora na dragi", "album": "Co za mixtape", "year": null, "lyrics": "[Zwrotka 1]\nPieprz system, mały before tuż przed wyjściem\nLej czystej, już na bani jest bez ciśnień\nŻyj szybciej, a po drugie jak nikt nigdzie\nKażdy chciałby Ci wbić szpilkę? Ja tam jebę ich wykwintnie\nŻyj szybciej, a po drugie jak nikt nigdzie, nikt nigdzie, nikt nigdzie\nŻyj szybciej, a po drugie jak nikt nigdzie, nikt nigdzie\nZapamiętaj, jak nikt nigdzie\n\n[Refren]\nKto chce klaszcze, reszta może iść się jebać\nTo ten pacjent, który zawsze łamie schemat\nKoncert, zasnę, później idę się najebać\nProblem zawsze to jest drugorzędny temat\n\n[Zwrotka 2]\nHat-trick - trzy kielony na bar, plis\nWyczyszczony już na błysk, a to dopiero jest start dziś\nBrat myśl, nie ma jutra na bank i\nWszystko trafi ziom szlag, pij\nCo się gapisz? Ej tak, Ty\nWieczór na szukanie żony uważam już za rozpoczęty\nPora na odnajdywanie w tym tłumie jest nowych koneksji\nZero świętości w tej dziczy, jak mówili Kanye i Jay-Z\nPieniądze, alkohol i dragi skupiają tu ludzi, jak sekty\nKocham ten ciąg, działa to na nas, jak po nosach sort\nWbijamy w melo, jak Mosad na front\nTo jak totalna hipnoza jest ziom\nKoka i joint, w sumie a co Ty masz? Podaj to\nZdrowia już raczej nie szkoda mi bwoy\nI nucę pod nosem, jak ona mam dość\nZnasz mnie, od małolata pod prąd zawsze\nTemat laski, mam dość własnej, chodź to nie problem jest #Shawn Carter\n#Shawn Carter; Temat laski, mam dość własnej, choć to nie problem, ej #Shawn Carter\nBaw się jeśli masz dość własnej\n\n[Refren] (x3)", "image": "https://images.genius.com/926bca998b413e3f59c8f8fb4866646c.600x600x1.jpg"}], "artist": "Kuban"}