{"songs": [{"title": "Kim ja jestem?", "album": "Miło było poznać", "year": "2016-05-05", "lyrics": "[Intro]\nKim ja jestem?\nMówię, że wrócę i nie wracam\nNucę smutne pieśni później o tym\n\n[Zwrotka 1]\nMówię, oddzwonię, nie oddzwaniam\nNie odbieram nawet\nSwoim własnym przepraszam\nMógłbym usłać drogę na jedną z planet\n\n[Refren]\nKim ja jestem? Pytam siebie coraz częściej\nŻeby stwierdzić znów, że prawdopodobnie jest mnie dwóch\nZ pierwszym chętnie się utożsamiam\nKiedy naprawia wszystkie błędy\nDrugiego zaciera po nim puste zdania\n\n[Zwrotka 2]\nZ jednej strony spełniać chcę marzenia takie jak\nPoznawanie ludzi, koncertować chce i zwiedzać świat\nZarobić tyle, by pewnego dnia rozsypać wszystko\nZ najwyższego budynku w mieście\nPrzechodniom radość dać\nZ drugiej strony niepohamowana chęć\nBy unikać w życiu doczesnych trosk i niepotrzebnych spięć\nWyjechać do ciepłych krajów ze swą wybranką\nI do końca życia patrzeć na nią z wielką miłością i pasją\nSłucham opowieści różnych ludzi o tym jak\nGloryfikują pieniądze, bo to one tworzą świat\nWedług nich, ja się z tym nie zgadzam dalej\nChociaż czasem ten drugi we mnie siedzi przy barze\nJak bym Danem Bilzerianem był, kto chce banie\nBędzie mu dane\nJa poproszę danie najdroższe jakie macie\nNie ważne czy smaczne, no bo stać mnie na nie\nDrugi we mnie nie dość, że próżny do cna\nTo jeszcze zakłamany frajer\n\n[Refren]\nKim ja jestem? Pytam siebie coraz częściej\nŻeby stwierdzić znów, że prawdopodobnie jest mnie dwóch\nZ pierwszym chętnie się utożsamiam\nKiedy naprawia wszystkie błędy\nDrugiego zaciera po nim puste zdania\n\n[Hook]\nW kilku sprawach jednak constans\nSzkoda mi zdrowia i vibe’u na puste dyskusję o rządach\nWiem, że na bani każdy jest Angelą Merkel\nChce wygłaszać content, ale słychać tylko bełkot #bezsens\nChcę rozmów o muzie, rozmów o magii słowa\nO pięknych kobiecych oczach i o ich szczupłych nogach\nO tym, że z ortodyksyjnych jazzmanów jest beka\nBo zamknięte na świeżą muzę głowy kryją w kaszkietach\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/d57d668f28163abcc4ac85d485189211.300x300x1.jpg"}], "artist": "Meek, Oh Why?"}