{"songs": [{"title": "W Poczekalni", "album": "I Niech Szukają Mnie Kule", "year": "2016-04-06", "lyrics": "[Verse 1]\n200 miliardów galaktyk, a w każdej setki planet\nOn wysłał nas nad Bałtyk i puścił jak kawałek\nWziął mnie i Mamę, w ciszy nocy dał nam diament\nTam nad ranem, szumiało nam morze pijane\nKiedyś myślałem, jak ten świat cię przyjmie\nDziś wiem, że będziesz drzewem, którego wiatr nie wyrwie!\nKiedyś się bałem, gdy myślałem, skąd będziesz tyle sił mieć\nDziś czuję, że mam siłę iść, a wy siłę iść przy mnie\nWiem, ile muszę ci powiedzieć... i chcę wiedzieć\nTo wszystko, co mi zechcesz opowiedzieć przy obiedzie\nNim odjedzie, bo w mig odjedzie...! musisz to wiedzieć\nTo po trzecie, bo jesteś moją cząstką przecież\nI cząstką we wszechświecie, więc masz prawo tu być\nWśród ludzi, którzy znają szczęście lub nie mają nic!\nCzeka tam twoje miejsce - możesz tam śmiało iść\nChcę tylko żebyś mówił mi, gdy będziesz gubił białą nić\n\n[Hook x2]\nSiedzę w białej poczekalni na metalowym taborecie\nJeszcze raz proszę daj nam - mężczyźnie i kobiecie\nCzekam na nas w komplecie, jak ty na powietrze\nJeszcze ten raz Boże daj nam, żebym mógł jak ptak odlecieć\n\n[Verse 2]\nŻycie, to wielki dar... dziś wiem to dzięki wam\nNie tylko deszcz i słońce, ale też cień i wiatr\nNie tylko szkło żelbet i stal, gorycz czy lęk i żal\nAle też błękit fal łamiących się o brzegi skał\nMam nadzieję, że ci służyć będzie to, co wziąłeś z nas\nTylko od ciebie tu zależy to, czy dotkniesz gwiazd\nOd nas zależy to, czy pojmiesz jak, lecz twój to bal\nŻelazo kuj tak, byś go przeżył... kuj tą stal!\nStaraj się rozumieć ludzi, choć to rzadko bywa proste\nŻadna chwila tu nie wróci smutna, ale też radosne\nNiech świat cię uczy, nim usadzi cię za wiosłem\nCzeka cię grad wielkich rzeczy, ale też małych błahostek\nNie chodzi o to, żeby chronić cię przed życiem, bo i tak przyjdzie\nGdzieś tam, gdzieś indziej... gdzieś w labiryncie!\nChodzi byś czuł co robisz, że nie sztuką zbaczać z drogi\nSztuką chodzić w tym, co naprawdę zdobi\n\n[Hook x2]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/91b3244713be59a419e9c0b59dd2020e.300x300x1.jpg"}], "artist": "Szad Akrobata"}