{"songs": [{"title": "Dziwnie rzeczy się dzieją", "album": "Po tej stronie raju", "year": null, "lyrics": "[Verse 1: Raca]\nŚwiat pierze nam mózgi, dziwne rzeczy się dzieją\nTo jakby pedały nagrały hymn hetero\nTu kilku ludziom nie podam już dłoni\nI niech sobie idą, idą się pierdolić\nWidząc co się dzieje, pijesz trochę więcej\nMyśląc, że to złe, myślisz źle najczęściej\nW nocy śnisz o gwiazdach, żyć jak ktoś wspaniale\nJeśli by jedna spadła, to chyba tylko na łeb\nPraca wkurwia, brak pracy bardziej\nWypłata wkurwia, gdy hajsy są marne\nTaka dramaturgia jaki poziom sceny\nNa czas tacka gówna, włącz stoper już jemy\nDziś u Hucza, a jutro gram solo\nDziś ślą na detoks, jutro wyślą na OIOM\nDziwne rzeczy się dzieją, przyjaźnie się pierdolą\nLaski chcą miłości, mówią to wibratorom\n\n[Ref.]\nTu na rewirach dziwne rzeczy się dzieją\nZawsze ktoś przegiął i nikt się nie przejął\nNa telefonach z Peją dzieciaki na murkach\nNic nie rozumiejąc powtarzają \"kurwa\"\nKurwa! Wkurwia mnie brak zrozumienia\nPodwórka to studia tych co grzeją temat\nPowtórka z południa, pod wieczór i z rana\nDlatego trzeba robić rap i się nie przyzwyczajać\n\n[Verse 2: Spec]\nRobię rap, joł, jestem z tego dumny nie znany\nI chuj z tym, że siana nie mamy jak wokal jest tłusty\nRusz tym, mała, co dostałaś od mamy\nMembrany płoną jak lufki tu gdzie bramy, bojo i murki\nPóźną porą kurwy stoją, chłopaki wyrywają je na Lacosty polo\nAha, wódka z colą i w usta biorą\nWięc zastanów się co robi Twoja córka, kolo\nPodwórka szkolą, Ci co mają pod swoje biorą\nŁajzy stoją i pierdolą jak im źle jest naokoło\nSkoro nic z tym nie robisz, samo nic się nie zmieni\nPojąć musisz to w końcu, ziomuś, trochę nadziei\nChociaż chuj strzelił plany, czuję się wygrany\nBo mam wokal, co buja wszystkie ściany na blokach\nPopatrz, jaka flota? Czysty rap nic na pokaz\nDziwne? No cóż, taki biznes...\n\n[Ref.]\nTu na rewirach dziwne rzeczy się dzieją\nZawsze ktoś przegiął i nikt się nie przejął\nNa telefonach z Peją dzieciaki na murkach\nNic nie rozumiejąc powtarzają \"kurwa\"\nKurwa! Wkurwia mnie brak zrozumienia\nPodwórka to studia tych co grzeją temat\nPowtórka z południa, pod wieczór i z rana\nDlatego trzeba robić rap i się nie przyzwyczajać\n\n[Verse 3: HuczuHucz]\nChcę zrobić kurwa hajs jak Eis\nJak Issac Hayes być hall of fame\nGrać za bejc, niż \"Delorean\" jak Ras i Ment\nJak Gloria Gaynor \"I will survive\"\nBo to na pewno nie jest \"Time to say goodbye\"\nChcesz to ćpaj, kurwa brown sugar jak Q-tip\nDroga będzie długa, nie wiem czy dasz rade wrócić\nCzy lepiej się upić i osiągnąć parter?\nTo nie normalne, gdy twarz spotyka się z asfaltem\nTo nie Compton ani Brooklyn, Bronx\nA gdy się robi ciemno, wiedząc trzeba kumpli wziąć\nA nie zawsze, ślady zatrzeć, gdy się zadrze\nW reprezentacji dziwnych zdarzeń bylibyśmy w kadrze już\nNa kartce tusz to Spec i Hucz\nCięte sample, pojadę na nich wszerz i wzdłuż\nWeź i skrusz, potem w bletki włóż i podaj typkom\nPalcie jazz, czujcie funk jeśli jara Was ten hip-hop!\n\n[Ref.]\nTu na rewirach dziwne rzeczy się dzieją\nZawsze ktoś przegiął i nikt się nie przejął\nNa telefonach z Peją dzieciaki na murkach\nNic nie rozumiejąc powtarzają \"kurwa\"\nKurwa! Wkurwia mnie brak zrozumienia\nPodwórka to studia tych co grzeją temat\nPowtórka z południa, pod wieczór i z rana\nDlatego trzeba robić rap i się nie przyzwyczajać", "image": "https://images.genius.com/adcc5e22855a5d86cffd456fc76465f9.500x500x1.jpg"}], "artist": "HuczuHucz"}