{"songs": [{"title": "NajsHajs (Remix)", "album": "Antihype", "year": "2018-03-04", "lyrics": "[Zwrotka 1: Guzior]\nZwykle to się nie dogrywam, lecz Mariusz zapłacił, to wziąłem\nWiesz, chodzi o hajs\nHajs, hajs, hajs, ziom, to był żart, litości\nJuż prawie łyknąłeś, że wziąłem ten klops\nA co miałem brać? No co, niby co?\nBo przecież wiesz, nie śmierdzi szmal, kafla wziął ode mnie V za zwrotkę\nA teraz jest jakby odwrotnie, on mógłby mi dać\nNie mówi się nigdy pieniążki, tylko mówi się kurwa jebany hajs\nJak ręce masz związane, to naucz się lepiej zębami kraść\nCzasami latam wkurwiony, czasem porucham, chuj boli\nAle dlatego, że hajs to mam w chuju, zwinąłem w rulonik, hee\nDzielę pakiety na półki, codzienny utarg do szkatułki\nTo jest mój rodzaj charówki, urodzaj, znam półki, a potem już z górki\nZakupie jakieś itemy dla dupki, malutki, Alutki\nWypierdalaj, nie sprzedaję nic na lufki, w ogóle nie sprzedaję nic\nZapomnij, co za małpy\nMyślę i myślę i nawet nie wymyślam panczy, panczy, ani czy starczy, starczy\nŻeby se tańczyć i żeby se palić i żeby se tańczyć\n\n[Refren: Sarius]\nWięc rusza mnie tylko ten jebany hajs\nMuszę mieć hajs, będę jak popierdolony go brać\nTen jebany hajs, muszę mieć hajs\nBędę jak... Muszę go, muszę go, muszę go, muszę go - hajs\nMuszę mieć hajs, będę jak popierdolony go brać\nJebany hajs, muszę mieć hajs, będę jak popierdolony go brać\nJebany hajs, muszę mieć hajs, będę jak popierdolony go brać\nTen jebany hajs, muszę mieć hajs\nBędę jak... Muszę go, muszę go, muszę go, muszę go - hajs\nMuszę mieć hajs, będę jak popierdolony go brać\nJebany hajs, muszę mieć hajs, będę jak popierdolony go brać\n\n[Zwrotka 2: Szpaku]\nWszystko, co fajne, to siano, nie mówię, że nie, bo chujnia, jak mało go jest\nMówią, że kasa tu szczęścia nie daje, ale jak jej nie ma, to co jest?\nRobię to po to, by zrywać te pliki tu z drzew, chociaż na drzewie nie rośnie ten cash\nTo se powieszę, jak zrobię go, swag!\nWyszedł z klatki w złotych butach, a puszczał towar za trzy\nGdyby sztuka była płytą, miałby diament za ten syf\nKombinują ile mogą, paranoje od zawodu\nDużo stresu, ciągle kłótnie, chociaż już nie czuję głodu\nSłyszę głosy i kroki, mam obsesję, jak ktoś chodzi\nMasz nie pukać, tylko wchodzić\nDzwonisz, to mówisz, na ile tu czasu, nie, ile tematu\nJak rzucasz, to w chacie nie trzymasz towaru. To proste jak \"weź to zanuć\"\nNie czeka fura w garażu, nie wisi kajdan na szyi\nTen świat pusty labirynt, sam musisz drogę wykminić\nChcesz ten hajs, a widzisz mury przed głową\nIdąc po swych ludzi trupach, ciężko zostać sobą\n\n[Refren: Sarius]\nWięc rusza mnie tylko ten jebany hajs\nMuszę mieć hajs, będę jak popierdolony go brać\nTen jebany hajs, muszę mieć hajs\nBędę jak... Muszę go, muszę go, muszę go, muszę go - hajs\nMuszę mieć hajs, będę jak popierdolony go brać\nJebany hajs, muszę mieć hajs, będę jak popierdolony go brać\nJebany hajs, muszę mieć hajs, będę jak popierdolony go brać\nTen jebany hajs, muszę mieć hajs\nBędę jak... Muszę go, muszę go, muszę go, muszę go - hajs\nMuszę mieć hajs, będę jak popierdolony go brać\nJebany hajs, muszę mieć hajs, będę jak popierdolony go brać\n\n[Zwrotka 3: Sarius]\nŻycie prostuje się hajsem, nie chcę go składać już wiadrem\nZgadzam się z hajsem już, spoko, dalej się kłócę z wątrobą, nie chcę żyć wiecznie jak robot\nRozsypię, co widzę przed sobą, ty tylko płaczesz i piejesz jak kojot\nCiągle byś życie zaczynał na nowo, się przypatrz tym sportowym skokom\nPodeszwy, co niosą pod sobą one, się przypatrz tym sportowym skokom. Spoko?\nW najgorszych wbiegałem na boisko kiedyś, a kopałem groby najlepszym już wtedy\nJuż wtedy dilerzy dawali mi kredyt, wtedy już srałem na kredyt od sceny\nTy jesteś świeży jak czas przeszły, od lat pieprzysz, że chcesz pieniędzy, taa\nWstaję o dwunastej do pracy, ty byś spał dalej\nTu każdy z czymś lata za grubo, już prawie ryzykować życiem to tutaj normalne\nDziesiąta w centrum, se siedzę przy kawie i patrzę, jak sobie podkładają nogi nawzajem\nAle frajerstwo wychodzi z nich zawsze, jestem spokojny, przewiduję akcję\nWszystko powiązane z hajsem, w niezgodzie z tamtym światem\nJesteśmy...\n\n[Refren: Sarius]\nWięc rusza mnie tylko ten jebany hajs\nMuszę mieć hajs, będę jak popierdolony go brać\nTen jebany hajs, muszę mieć hajs\nBędę jak... Muszę go, muszę go, muszę go, muszę go - hajs\nMuszę mieć hajs, będę jak popierdolony go brać\nJebany hajs, muszę mieć hajs, będę jak popierdolony go brać\nJebany hajs, muszę mieć hajs, będę jak popierdolony go brać\nTen jebany hajs, muszę mieć hajs\nBędę jak... Muszę go, muszę go, muszę go, muszę go - hajs\nMuszę mieć hajs, będę jak popierdolony go brać\nJebany hajs, muszę mieć hajs, będę jak popierdolony go brać\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/187d0c96b4dc1529c27b240ff256cd3c.500x500x1.jpg"}], "artist": "Sarius"}