{"songs": [{"title": "Widzisz błąd", "album": "Masz to jak w banku", "year": "2001-10-08", "lyrics": "[Intro/Cuty]\nWidzisz, widzisz błąd popierdolony\nWidzisz, widzisz błąd popierdolony (dobra)\nWidzisz, widzisz błąd popierdolony\nWidzisz błąd popierdolony\n\n[Zwrotka 1]\n2001 Polska, serca część mocna więź\nZ tym co stanowi treść przewodnią życia\nZaciśnięta pięść, strażnikiem wersów bez pokrycia\nDla tych co mają gdzieś kształt swojego odbicia\nZ błędów głąba rozliczaj, ujęty slogan w akapit\nMotto terapii trapi, mordę swą zapić\nPrzegapić nie da się smutku, smutek ten gnębi do skutku\nA ludziom raczej zwisa świat społecznych wyrzutków\nTłum bezdusznych odludków, w środku taka sama próżnia\nI nikt się nie wyróżnia, szczęście na złość się spóźnia\nOd stycznia do grudnia, klepiąc bidę z nędzą\nLudzie wierzą w cud za którym bez wytchnienia pędzą\nPytasz: co to cud? to jest właśnie cud\nChwila, moment i świat znowu zwala z nóg\nCzuć głód, parę sekund, inne życie\nTo światem kołysze dla naiwnych koncert życzeń\nAj, aj, aj, dla głupich aj, aj, aj\nA w sercu żal, żal, ale do kogo?\nGdy tłumy nastawione wrogo gardzą mną i tobą\nChuj w dupę nierobom, świat wybrał zwycięzców\nA chwile płyną wolno dla zwycięzcy jeńców\n\n[Refren]\nWstawaj, wstawaj, wstawaj i zrób coś\nZrób coś, zrób coś, zrób coś ludziom na złość\nNie mów, nie mów, nie mów, że masz dość\nBo skończysz w cudzych oczach jako pała nie gość\n\n[Zwrotka 2]\nCzy chcesz być taki jak ten błazen?\nNie da się żyć bez najmniejszych obrażeń\nBo strefa marzeń już na dzień dopuszcza błędy\nI na nic duże oczy na wykrzywione gęby\nGdy takie są trendy panujące niepodzielnie\nRobisz coś, robisz byle na chama i bezczelnie\nI bezimiennie używając pseudonimu\nBy chociaż raz skosztować raj bogatych skurwysynów\n6 miliardów ludzi, mali i duzi\n12 miliardów rąk które można zabrudzić\nBez podejrzenia, wszak różne te przemowy\nKto i po co, za co zbiera swoje dochody\nTryb życia standardowy pieniądz przy duszy uczy pychy\nNadziane ci py-tania zbędne\nWalka z obłędem, znów ściema masowym trendem\nDo-re-mi ciągle w ataku jak Henry\nŻyć z ludźmi to raczej obowiązek psi\nMasz ze sprawą związek tu akcja czyste ręce\nI skok z tonącego statku w ratunkowej kamizelce\nI zdziwiony wielce, że nie wyszło\nAle który dorówna tłumom bożyszczom\nTu dzieje się wszystko i może dziać się wszystko\nI tak każdy myśli, że znaczony Bożą iskrą\n\n[Refren x4]\nWstawaj, wstawaj, wstawaj i zrób coś\nZrób coś, zrób coś, zrób coś ludziom na złość\nNie mów, nie mów, nie mów, że masz dość\nBo skończysz w cudzych oczach jako pała nie gość\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b1b0163542afdd019dccca9c1e067148.500x500x1.jpg"}], "artist": "O.S.T.R."}