{"songs": [{"title": "Jutro mam dzień", "album": "Lecę, chwila, spadam", "year": "2014-06-13", "lyrics": "[Zwrotka 1: Emil G]\nSpóźniam się często, łobuzie, pod presją, na luzie\nPod kreską na co dzień - olewam, co jest w modzie\nJak tu żyć, powiedz mi w drodze do piekła\nOgolę japę dziś - jutro nie będzie piekła\nWpadają tu dzierlatki, wyzywają mnie od świń\nLecz kumają moje gadki, gdy zapraszam je na film\nChyba nie muszę mówić, skąd ten dym i co tu płonie\nGdy pytają się zalotnie, czy lubię kręcić im\nJutro ja mam dzień, kto ma go mieć? Chyba nie Ty\nJak to piszę, zalegam, jutro będzie praca\nKiedy będziesz tego słuchał, dalej będę się spłacał\nNie zamulić u Knapa na trackach to draka\nSłyszysz beat i zalegasz, jutro będzie praca\nAlbo studia, cokolwiek, myślałem o nich wczoraj\nA nie odróżniam ciągle dziekana od rektora\nAye! Wiem, że masz podobnie, ziomal!\n\n[Zwrotka 2: Kuba Knap]\nW nocy łatwiej zarywam, kiedy zerkam w kalendarz\nI jutro w planie mam dzień na chillout\nMam styl, aż jak nie grymaś tylko rób, kierwa\nTa chwila mija i ja się nie rozpędzam\nWe łbie tytuł brzęczy mi, więc zaciskam palce\nKiedy między nimi czuję przepływ dni\nAlbo budzę się i czuję się jak w skupie butelek\nI snuję się reżyserując mój czeski film\nZestaw mnie i pragmatyzm, to się nie uda łatwo\nJak pierwsza lufa na czczo\nAle jeśli nic mnie nie przerywa pracy\nNie mów: \"Kuba, łajzo\"\nPrzypomnij kiedy będę leciał przez życie ślizgiem\n[Tekst: Rap Genius Polska]", "image": "https://images.genius.com/98654cff90fbf76fe2cfc7a5e16540e5.667x661x1.jpg"}], "artist": "Kuba Knap"}