{"songs": [{"title": "Nic Nowego", "album": "TBA", "year": "2018-11-20", "lyrics": "Z zajawką jakbym co dopiero skrobnął demo\nA wokół tylko \"Daj, daj!\" jakbyś oglądał \"Gdzie jest Nemo?\"\nPamiętam kino Bałtyk, na nim mrugający neon\nJesteśmy z innych epok, chcą ściąć moje drzewo\nI jeszcze nie jak Madzia tłusty life, lecz śle mi Besos\nWolno opuszczam Meksyk gniotąc to pesos\nIdę pieszo do raju, za sobą zostawiam beton\nOni niech sobie wierzą w co chcą, nic mi do tego, o!\nMieszam literą w literatce Fuego\nPod nogami plączą się te węże jakby miał Voldemort\nI jakoś bez oporów robię se od ludzi detoks\nGdzieś z tyłu daleko o coś znowu kłóci się peleton, jebię to\nTen ogień wiozę, z resztą nic nowego\nJadę w stereo gdzieś gdzie niesie się pijane echo\nA te ich hejty wciąż mi wiszą niczym brelok\nA jak nie wiszą to mnie śmieszą jak w karocy Szyszko z klechą\nTrochę czasu minęło, byłem w komie jak Giewont\nAle w końcu mi przeszło\nJeszcze tylko zagram requiem jak Leto\nI jak Aykroyd wpakuję resztę demonów w pudełko\nZnów przed oczami tańczą zorze\nTe flashbacki z przeszłości co mi nocą bazgrzą notes\nW radiu Natalia śpiewa, że podobno światło noszę\nA ja jadę czwarty raz w tym roku by zobaczyć Karkonosze\nJak gram to doceń bo nikt nie gra tak jak ja gram\nSiedzę na samplach i zapijam Red Bulla tą kawą\nNa strychu chaos, a hałas rozdziera gardła\nRobię palcami pstryk i podziwiam świt jak Thanos\n\nI ciągle wlepiam w świat man parę pionowych źrenic\nI ciągle szukam słów, które mógłbym ze sobą skleić\nNa ich szklane fasady w kieszeń chowam garść kamieni\nWszystko po staremu, nic nowego, niczego nie zmienisz\nCiągle wlepiam w świat man parę pionowych źrenic\nI ciągle szukam słów, które mógłbym ze sobą skleić\nNa ich szklane fasady w kieszeń chowam garść kamieni\nWszystko po staremu, nic nowego, niczego nie zmienisz\nWszystko po staremu, nic nowego, niczego nie zmienisz\nWszystko po staremu, nic nowego, niczego nie zmienisz\nWszystko po staremu, nic nowego, niczego nie zmienisz\nWszystko po staremu, nic nowego, ziom!", "image": "https://images.genius.com/6c185a45036c0793a171809732449bb7.1000x1000x1.jpg"}], "artist": "Shellerini"}