{"songs": [{"title": "To ten bit!", "album": null, "year": null, "lyrics": "[Refren x2]\nTo ten bit, to ten bit, to jest\nDziś jest piątek jest impra!\nA ty idź, a ty idź tam, bo to jest\nTo ten bit!\n\nWiesz kto mówi? DGE, łatwo mnie poznać\nReprezentuję Poznań, lirycznych doznań\nDiler, słów lider ej joł po\nDaj tu delay, a ja dalej swoją drogą idę\nBo widzę sens w tym, i mam cel w tym\nMC's srają jak w pampersy gdy rzucam wersy\nBędę rymy gonił, tak jak majki i dolary konik\nTylko kartki, browary, i majk na fonii\nI \"nie do wiary\" oni będą wołać\nJestem stara szkoła, robię rozpiździel dookoła\nKiedy gadam, polski mainstream to żenada\nBłazenada, większość z nich nie potrafi składać słów\nNa nich chuj kładę, znów ze składem\nJadę jak Blues Brothers, a ty wciąż w tempo\nRobisz bełkot jak sęp, wiem łępo bo ty też chcesz mieć fejm\nBądź szczery w walce o rząd dusz\nNie chytry jak John Kerry i George Bush\nBo dość już wszyscy maja udawania\nNapinania się, zakłamania, zaklinania\n\n[Refren x2]\nTo ten bit, to ten bit, to jest\nDziś jest piątek jest impra!\nA ty idź, a ty idź tam, bo to jest\nTo ten bit!\n\nStyl pół na pół, na szybko i na wolno\nStyl co się ceni jak klamoty do Volvo\nNie ma, że nie wolno, nie ma to tamto\nJa mam to gram to bierz to kręć to pal to\nChłopaki piją wódkę, śpiewają sto lat\nZ nami V600, jak ta Motorola\nLubimy mieszać palimy jointy po gwizdki\nJak Trzecia Rzesza, robimy Blitzkrieg\nI nikt nie wie, o co czasem chodzi nam\nJaki mamy plan, jaki mamy przejebany stan\nStan alfa, wyższy niż wieża Eiffela\nBardziej przejebany niż broda Gandalfa\nTo jak Czarna Mamba, buja jak czambałamba\nPo raz kolejny jak część 4 Ramba\nJak Ramona nawijam o cudach i ciekawostkach\nMam wodę w kolanach i cukier w kostkach\nTo jest tak, gęste rymy to dla mnie pestka\nBędę tak nawijał aż mi stuknie trzydziestka, piątka\nNiech będzie pięćdziesiątka, tylko dobrze schłodzona\nBo od ciepłej wódki konam\nTo jest wściekłej gadki szaman, joł joł", "image": "https://images.genius.com/71bf14dd167c0d36610afb5748b18b4c.1000x1000x1.jpg"}], "artist": "DonGURALesko"}