{"songs": [{"title": "Jak stąd pójdę", "album": "Lep EP", "year": "2017-09-21", "lyrics": "[Zwrotka 1]\nW sumie przeszedłem kawał drogi\nDaję rytm najlepszy stąd od czasu Analogii\nNadal zdala od nich, czekaj, zbadam chodnik\nNie dowidzę ciebie stąd, wszystko zgadzałoby się\nNadal mogę, serce wkładam do gry jak mały chirurg\nDobry rap dla rewirów, to jest czas dla rekinów\nTwoj skład stoi z tyłu, mam vibe, tonę stylu\nMów mi młody Światowid i skumaj tą wkrętę\nBo w rapie okupuję front, a jednocześnie\nStoję sobie z boku, a gdy weekend nadejdzie\nTo wchodzę do tych klubów tylnym wejściem, młody perwers\nCentymetr po centymetrze wyliżę cię, mała, zanim w ciebie wejdę\nPotem wyskoczę se stąd po angielsku 'I never get to faded'\nTyle obłoków na niebie, że nie widać słońca wcale\nTo znaczy, że coś tam palę\nTy robisz się blady i chcesz stąd wychodzić, choć zostać miałeś\nMoje ziomy to alkoholicy, dilerzy i ćpuny\nPusta branża, co ryje umysł, i tak matka nie kryje dumy\nSzansa nie spadła tu z góry, nie zagram dla byle sumy\nMłody kreator tworzy te sztosy pod osłoną nocy tak na marginesie\nA sąsiedzi, co rano mnie tu mijają, uplasowaliby mnie na margniesie\nDo hologramu na płycie od tekstów pisanych w szkolnym notesie\nGdzieś na marginesie, gdzieś na marginesie\n\n[Refren]\nJest ze mnie moje miasto dumne, ty chcesz beefu? Szykuj ciasną trumnę\nPytasz, kiedy będzie cicho? Jak stąd pójdę, jak stąd pójdę\nJest ze mnie moje miasto dumne, ty chcesz beefu? Szykuj ciasną trumnę\nPytasz, kiedy będzie cicho? Jak stąd pójdę, jak stąd pójdę\nJest ze mnie moje miasto dumne, ty chcesz beefu? Szykuj ciasną trumnę\nPytasz, kiedy będzie cicho? Jak stąd pójdę\nJest ze mnie moje miasto dumne, ty chcesz beefu? Szykuj ciasną trumnę\nPytasz, kiedy będzie cicho? Jak stąd pójdę, jak stąd pójdę\n\n[Zwrotka 2]\nMam poryty beret jak Antoine Dixon, mam poryte tracki jak Antwuan Dixon\nKiedy mnie widzą w oddali, to myślą, że jest '98, bo skandal blisko\nPKPP - słuchasz przyklejony do głośnika, teraz uderzam z całej epy\nPo mnie zostanie to, po nich obdarte stare wlepy\nNadzieja podwórek, to nie zaskoczenie, że znów zaskakuję\nTy chcesz mnie zatrzymać, to lepiej te kule\nPrzeładuj, inaczej w ogóle, nie ma szans\nNa tej scenie nie ma barw, kiedy nie ma nas\nTo jak parkour, ze mną to miasto skacze po syla... Bach! Jan Sebastian Flow\nWziąłem sprawy w swoje ręce, nie będę marnował w szkole życia\nTeraz gram pierwszy plan, ty jak statysta w szkole życia\nDopiero się przywitałem, kiedy coś kończę, to na nowe mam chęć zaraz\nZaczęło się od \"Cześć, elo!\", minie trochę czasu, zanim nagram \"Cześć, nara!\"\nBrud w opór, tak mieszam resztę z błotem, że na\nWoodstocku, zagram tam jeszcze koncert teraz\nW chuj pokus wokół mnie, a na scenie trema\nNie istnieje, odbezpieczam broń, trrr, ema\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/8ddd732eb60762776d503f4558178d42.960x960x1.jpg"}], "artist": "Leh"}