{"songs": [{"title": "Dla Wkurwionych", "album": "Blisko Leży Obraz Końca", "year": "2013-11-19", "lyrics": "[Ref. x 2]\nW głowie mam własny pogrzeb\nAle siadam przy joincie wieczorem (wieczorem)\nI wtedy jest dobrze, już dobrze\nA gruby blant płonie... x2\n\n[Verse 1]\nJak brat nie wpisze w CV 5 lat dilerki\nTak ja, nie wpiszę lat gdy chce by rap był wielki\nMagia - dla mnie tu utrzymać byt własnej rodziny\nTata czyta po nocach nie wystarczą nadgodziny\nRozkminy, typ mówi \"leć do mnie do New Jersey\"\nAle tam o Polsce mówią \"Poland, Holland - same shit\"\nA tu? dzień powszedni, wśród cierni nie chce ukłuć\nMierzi, że rząd nie popełni seppuku\nDla PZU tu dziadek płacił lata pełno śrutu\nPo śmierci dali tyle, że pewnie leży na brzuchu\nI tyle dalej w tyle nie chce wykonywać ruchów\nMam bit a nie sztylet tym lepiej dla paru zuchów\nNie śmieje się do rozpuku, nie zwierzam się w zeszyt\nLos się do nas nie uśmiecha co się sam będę cieszył\nWierz mi - to pogrzeb, ale siadam przy joincie wieczorem...\n\n[Ref. x2]\n\n[Verse 2]\nZnowu gadam ze sobą jak wszystko mnie wkurwia\nObok jakiś koleś struga do dziewczyny durnia\nOpowiada jej jak palił pionę i sięgnął do kufla\nJest taki dumny jakby mógł to stanąłby na szczudłach\nAle co jak to córka jakiegoś policjanta?\nMoże to głupia gadka, odjazdy po blantach\nAle przez to przynajmniej nie sięgnie mnie pułapka\nUkryta w zakamarkach co chwyta bo w samarkach\nMam trochę wypas jarka, ziom śmiga na browarka\nJa mówię lipa - narka, bo w bluzie niespodzianka\nA kurwy tańczą kankan, ja - nie żyję na luzie\nI przez to że mam muszę myśleć gdzie uciec\nI nigdy nie robić tego co robią ludzie\nI przez to aż boli pełna kieszeń na udzie\nWkurwienie przy kontroli masz już wszystko, spływaj\nNie po to mam nazwisko żebyś miał co spisywać...\n\n[Ref. x2]", "image": "https://images.genius.com/067ec8fb3d0d431e4dcb0333cca6bc76.560x483x1.png"}], "artist": "Sarius"}