{"songs": [{"title": "#Hot16Challenge", "album": null, "year": "2014-08-31", "lyrics": "[Intro]\n(Kamera poszłaaa!)\nWitam serdecznie społeczność internetu. Chciałbym na fali Ice Bucket Challenge zrobić coś podobnego - Hot 16 Challenge, polegający na tym, że trzeba wymyślić swoje 16 wersów, na raz nawinąć je do kamerki pod wybrany przez siebie bit, w wybranej przez siebie konwencji, nie ma żadnych ograniczeń, a następnie nominować osoby, które również mają być w to zamieszane. Ja ze swojej strony nominuję Flinta, Wujka Samo Zło, Młodego Białasa oraz Dioxa. Macie panowie 72 godziny, wszyscy czekają na wasze odpowiedzi. A ja najbardziej. Na bicie morderczy, niezawodny, zapijaczony, Kamil \"Lanek\" Lanecki\n\n[Zwrotka 1]\nTaki czelendż, moje zwrotki latają po blokach jak David Belle\nSolar, Solar, Solar, Solar, jestem Candymanem\nWchodzę w tą grę solo w przejebanej dyspozycji\nChce zjebać wszystkich z ich pozycji, zdjąć ich pyski z ekspozycji\nZ ex pozycji trochę przećwiczyłem, wierz mi\nDziś chce taka dupę, żeby wody od niej nie odeszły\nStawki mogę grać za bramki; Leo Messi\nTych skillsów nie pomierzą nawet po geodezji\nMordo zamiatam non stop na trackach, robię rozpierdol jak Doctor Manhattan\nPolmos zaprasza, spoko, ja wpadam, nie mogę się kurwa tu potknąć, zapłakać\nOd rodziców dostałem nie rybę, a wędkę i spoko, ziomek\nI dziś żyłka do interesów już mi się nie mieści na kołowrotek\nI kręcę tym i kręcę tym, choć nie wiem czego szukam\nTo ręce palą do roboty się; Liu Kang\nI wiem, że jeszcze niejedno zmaluję tu; Van Gogh\nMasz problem łajzo, to uderz w stół, nożyce wpierdolę ci w gardło\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f98e52cba13b84322d608bfd35c429c6.1000x1000x1.jpg"}], "artist": "Solar"}