{"songs": [{"title": "Zakładam słuchawki", "album": "H8M3 Mixtape Vol. 3", "year": null, "lyrics": "[Zwrotka 1]\nProblemy dup to jakaś paranoja\nDobrze, że mój luz nauczył się je taranować\nNiuniu, poluzuj, co to ma być za gadka?\nMęczysz ucho gorzej niż pijana małolatka\nTraktuję to jak deszcz, powaga\nWłączam rap i czekam aż przestanie padać\nAle po deszczu nie zawsze wychodzi słońce\nWięc jak nie wychodzi słońce to ja wychodzę\nBywa, że jest burza, pioruny wchodzą do akcji\nAle ja ich nie słyszę - zakładam słuchawki\nIdę na ławkę, tam zawsze jest po drodze\nTylko czasami ktoś się przykleja, najgorzej\nCo drugi to rzep, jakiś jebany burak\nJak tylko mówi \"cześć\" zaczynam go odpulać\nPierdolą mnie twoje gorzkie żale\nNie masz bliższej rodziny, że się do mnie przyjebałeś?\nLipa na studiach, lipa z dupą, lipa z pracą\nDobra, skończ, wiesz co ja kładę na to (chuj)\nTeraz odbij, ściągam buch trawki\nOdpalam mój player i zakładam słuchawki\n\n[Refren]\nZakładam słuchawki, pędzę przed siebie\nZawieszam się na tym, nie wiem co się dzieje\nI nie lubię kiedy ktoś mi obojętny\nChce ze mną rozmawiać a ja nie chcę bo słucham rapu\nAlbo kiedy idę i coś mówisz do mnie\nA nie reaguje, później powiadom mnie\nO co ci chodziło, bo nie zignorowałem\nJa po prostu nic nie słyszałem bo słuchałem rapu\n\n[Zwrotka 2]\nJuż gra mi rap, czuję się jak w NYC\nMam nadzieję, że nie spotkam żadnej łajzy\nCzasem bujam się z rapem na spokojnie\nI zawsze ktoś przypierdala się do mnie\nDajcie mi luz, to chyba jakiś wirus\nCzy ja kurwa wyglądam jak lep na kretynów?\nŻeby to były fajne dupy, ok\nTylko one wolą XS od 3XL\nObcinam je z opadniętą szczęką przy kolanach\nAle żadna chyba nie jest do mnie przekonana\nJeszcze kiedyś dowiedzą się kto to jest Białas\nWtedy założę słuchawki i powiem: \"nara\"\nNajgorsi są starzy znajomi, koszmar\nZ ich szpon, typie, jest najtrudniej się wydostać\nNie mówię o wszystkich, niektórym daję props\nI nie zakładam słuchawek jak widzę, że tu idą\n\n[Refren]\nZakładam słuchawki, pędzę przed siebie\nZawieszam się na tym, nie wiem co się dzieje\nI nie lubię kiedy ktoś mi obojętny\nChce ze mną rozmawiać a ja nie chcę bo słucham rapu\nAlbo kiedy idę i coś mówisz do mnie\nA nie reaguje, później powiadom mnie\nO co ci chodziło, bo nie zignorowałem\nJa po prostu nic nie słyszałem bo słuchałem rapu\n\n[Zwrotka 3]\nByć może mam ADHD, tego nie wiem babe\nNieraz mijamy się cztery razy dziennie\nPewnie myślisz, że robię to specjalnie\nBo za każdym razem patrzę na ciebie jakbym chciał cię\nJakieś małolatki coś gadają do mnie\nAle mam słuchawki, nie słyszę ich ani trochę\nNie słyszę jak dzwoni mi telefon, człowieku\nWłaśnie dlatego za każdym razem muszę mieć go w ręku\nAlbo mój koleżka idzie za mną, drze się: \"Białas!\"\nA ja się do niego nawet kurwa nie odwracam\nDoskonale wie, że mam słuchawki na uszach\nI już przez to się nie wkurwia na Mateusza\nBujam się beztrosko, bez hajsu jest kiepsko\nJeśli mam chęć pogadać z tą miłą ekspedientką\nTu biorę colę, pojawiam się w innym sklepie\nZanim powiem \"dzień dobry\" już słyszę \"dam ci siedem\"\nSiedem, tyle co w tygodniu dni\nTego melanżu nikt nam nie utrudni\nPotem na kacu biorę zapisane kartki\nWbijam do kabiny i zakładam słuchawki\n\n[Refren]\nZakładam słuchawki, pędzę przed siebie\nZawieszam się na tym, nie wiem co się dzieje\nI nie lubię kiedy ktoś mi obojętny\nChce ze mną rozmawiać a ja nie chcę bo słucham rapu\nAlbo kiedy idę i coś mówisz do mnie\nA nie reaguje, później powiadom mnie\nO co ci chodziło, bo nie zignorowałem\nJa po prostu nic nie słyszałem bo słuchałem rapu\n\n[Tekst i adnotacje - Genius Polska]", "image": "https://images.genius.com/e418ad46182d5a9888719a964c143b5d.200x200x1.jpg"}], "artist": "Białas"}