{"songs": [{"title": "Łonson i Łebsztyk", "album": "Absurd i nonsens!", "year": "2007-03-23", "lyrics": "Dbasz o formę, więc i mi przyszło podrzeć treść\nZ miasta przy Odrze gdzieś, czysta forma od Dobrze Wiesz\nI problem jest bo nadto\nNasz rap każe ci usiąść i szeptać - o żesz, jak to?\nNie jest zagadką, dla tych którzy myślą szybciej\nŻe mam wciąż więcej stylu niż jest wody w tej rzece w Egipcie\nKiedy scena się odwadnia, że aż smutno\nMy mamy go nadmiar, więc stać nas na rozrzutność\nTo jest rap z polotem, który wraca sens słowu\nRap z powrotem, dziś rzadkość toteż\nJeśli szukasz go jesteś pod dobrym adresem\nTen styl sprawi, że zapomnisz jak brzmi twój PESEL\nTo ten rap stąd sprawia, że choć czasem zdarzy się mocno przesadzić\nNaszych wątrób nie dotyka marskość\nTo lekarstwo na ten bełkot teraz\nMy mamy esperanto większość perspektywy ma esperal\nOstatnio nie bawi mnie nic tak jak pieśni elokwentne\nJak minister rolnictwa, ba\nWidzę byle ranking i nie wierzę\nBo poprzeczka osunęła się jak klamki w Belwederze\nMożesz bez kompleksów wpadać na koncerty\nBo matury nie załatwił nam Giertych\nI nie idziemy do celu po trupach\nSzukasz stylu? my mamy styl, którego szukasz\n\n[ref x2]\nMamy ten styl, mamy ten funk\nMamy ten sznyt, mamy ten dar\nMamy też chwyt w tym refrenie zaczerpnięty od najlepszych\nJestem Łonson, ja nazywam się Łebsztyk\n\n(Ojcze)\nDo wszystkich ojców prowadzących dwa słowa\nTym razem, bo życzę wam dobrze\nAle życzę dobrze mówiąc - mazel tov\nNie widzisz - załóż pingle\nBo mamy styl, który chłam wypędzi jak bimber\nSzukasz opcji, stylu w stylu king-size bardziej\nMy w Dobrze Wiesz mamy ten styl w standardzie\nBy, kiedy ty upijasz się tym co nie jest nawet niezłe\nTen styl pomógł ci wytrzeźwieć\nPrzemiana wetrze w glebę tych co im chłamu wena tak szepcze\nTen styl zmienia na lepsze\nŻyjesz bez kultury, bez sztuki, bez smaku\nZapomnij, ten rap zapędzi cię do filharmonii\nZapewniam, że wiele się przez to pozmienia\nBo będziesz śmigał nucąc dajmy na to F-mol Chopina\nI, że nawiążę nieskromnie do Leszka słuszniej teorii\nTen styl odpakuje cię z folii\nPolicz, liczysz palce, które ci grożą\nLicząc na nas możesz liczyć na styl oraz poziom\nBo mamy coś co trzyma by nie zlecieć gdzieś hen\nOtóż, słuchasz obywateli III RP\n\n[ref x2]", "image": "https://images.genius.com/f3073b92f3da67e2e072a112d3e08012.600x595x1.jpg"}], "artist": "Łona"}