{"songs": [{"title": "Pinokio 3 (DISS TOMB)", "album": "Beef: TomB vs Filipek", "year": "2019-01-02", "lyrics": "[Zwrotka 1]\nPodziękuj mi za atencje\nBo po mojej odpowiedzi nie dostaniesz nic więcej\nGadaliśmy o rewanżu\nSiedziałem tam pół godziny, a mówisz jak o melanżu\nTo było jak nakłamałeś w wywiadzie u Emateia\nŻe wysłałeś ludziom płyty i odkupisz winy teraz\nFilipek drewniany raper - wystrugam ci kuriera\nŻebyś spakował to gówno i zakończył w końcu temat\nBoli cię moje mieszkanie? Hahaha\nTeż ich zaproś na chawirę\nPokaż jak przegrałeś życie i spierdoliłeś rodzinę\nDziwko, napisz se do Wojtka Goli\nMogę w imieniu tych wszystkich ludzi ci dopierdolić\nEj, a w MMA masz handicap\nZmarnowałeś na tej klatce pół życia jak zwykła cipa\nRap Filipa ci nie bangla, tak jak mi twoje mixy\nChoć te ściechy ogarniałeś zanim poszliśmy na free styl\nHej, pojechałem do Szczecina\nI na oczach całej Polski zrobiłem z ciebie kretyna\nPonoć się tam obsraliśmy, a jak staliśmy pod klubem\nMijały nas twoje ziomy, ładując się do taksówy\nOdciął się od ciebie Białas, ale został ci Mateusz\nI jak zeszła po nim pizda skasowałeś dissa, cwelu\n\n[Zwrotka 2]\nWidzę, udany Sylwester\nKtoś ci podsunął sugestię?\nŻebyś skasował to psie\nBałeś się tych fajerwerków, które są jak ruszysz mnie\nWisisz hajs szmato, ma ktoś translator?\nBo z tym tunem się podobasz tylko kastratom\nRobię wjazd na to, Filip Mazda to\nKtóra parówę odwiezie prosto na Statoil\nZa dwa koła od Winiego zabawiłem się jak bestia\nDzisiaj bym je przelał chyba na fundusz twojego dziecka\nPowinieneś ponieść karę\nTen Panteon ci pasuje, zawsze byłeś mitomanem\nPo co pisanki od wszystkich? Wystarczy twoja osoba\nZrobiłeś z życia se jaja, że nie trzeba ich malować\nBedoes powiedział prawdę, wiem to z innego źródła\nŻe wciągałeś przy dzieciaku, panie \"dobry tato\", kurwa\nZałożyłeś dobry label\nZmień mu lepiej nazwę, pało\nProponuję Asfalt 2\nSkoro tylu ludzi się przejechało", "image": "https://images.genius.com/4f373c7220a1d6cb445c64e9c4d625ab.959x959x1.jpg"}], "artist": "Filipek"}