{"songs": [{"title": "Dżus", "album": "Z miłości do gry", "year": "2012-10-25", "lyrics": "[Zwrotka 1]\nLudzie spędzają czas na baunsach lub marazmach\nTen numer jest o szansach i okazjach\nWolisz chlać lub zamulać to luz men, dobra\nZiomy w furach a ty czekasz na szóstkę w totka\nTyp dziwi się, że mam coś czego nie ma\nCo zrobił by to mieć? Nic! To elo, siema\nGram koncert a płotki gdzieś piszą testament\nMyślą, że w Polsce te zwrotki piszą się same\nTo lata pracy typie, nie, nie jest cacy typie\nCo drugi tu majaczy a i tak kozaczy w klipie\nAle nie chodzi o rap ziom chodzi o wszystko\nLudzie nie słuchają rad, potem myślą, że błysną\nJak chcesz by ci mówili \"Na najbach nam graj\"\nTo pracuj, nie trać chwili - arbeit macht frei\nCi co rozkminiili mają gdzieś w Alpach raj\nReszta przed tv narzeka w majtkach na kraj\n\n[Refren x2]\nLudzie dzielą się na wygranych i na resztę\nOlej co mogłeś mieć stary, ważne kim jesteś\nNowe szanse nowe godziny zmień na plus\nŻycie podrzuca cytryny, wyciskaj z nich dżus\n\n\n[Zwrotka 2]\nTaki motyw zobacz, kawałek ma cię motywować\nOlej głupoty, pracuj na konto, kwoty odprowadź\nZiomek nie bądź durny, ja olałem bzdury dawno\nMimo iż te kurwy z góry ciągle tam kradną\nJesteś młody to działaj, za często szlochasz\nTo chujnia nie mieć siana i stawać z ręką w szczochach\nNic za darmo niestety, priorytety typie ustal\nSzydzisz, a jak wychodzi komuś robisz rybie usta\nŻycie ci się nie podoba? Skumaj menciu te rymy\nBo najlepszy jest browar po 5 dniach tyry\nDziś masz bekę, a potem przyznasz mi trochę racji\nGdy za marną kwotę będziesz robotem w korporacji\nMowię ci, przejrzyj na oczy bo można pierdolnąć\nŚwiadomość to broń, gdy gra się toczy o wolność\nTo twój ruch, wstaniesz czy usiądziesz jak wielu?\nSpróbuj rożnych dróg, a w końcu dojdziesz do celu\n\n[Refren x2]\nLudzie dzielą się na wygranych i na resztę\nOlej co mogłeś mieć stary, ważne kim jesteś\nNowe szanse nowe godziny zmień na plus\nŻycie podrzuca cytryny, wyciskaj z nich dżus\n\n[Zwrotka 3]\nKawałek ma banalny morał, lecz potrzebny\nNie przekażę ci w metaforach byś był pewny siebie\nA może jednak ci przekażę\nŚwiat jest okrągły jak piłka, ty masz być piłkarzem\nPodanie albo kiwka drużynowo lub solo\nKibice piją piwka, ty jesteś sobą tu kolo\nJest ok, robisz wszystko dla zmiany stanu rzeczy\nTy to wiesz, wiec chuj, że ci jakiś lamus przeczy\nNie gram roli mędrca, kawałek jest też dla mnie\nNiech powoli nas napędza, ale nie nachalnie\nMasz mózg to poluj na luz, ciśnij dżus\nZ chwil żyj i twórz, bądź na plus w odległości mórz i mil\nGdy opadnie kurz to znak, że już czas na chill\nTylko ty, no bo któż zadba o blask tych dni?\nNo i dziel się z innymi nie bądź chytry dziad\nTo na tym między innymi wyrasta cytryn sad\n\n[Refren x2]\nLudzie dzielą się na wygranych i na resztę\nOlej co mogłeś mieć stary, ważne kim jesteś\nNowe szanse nowe godziny zmień na plus\nŻycie podrzuca cytryny, wyciskaj z nich dżus\n\n[Cuty]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/a6e1946feb8cdf9a54481d6d5a375324.600x600x1.jpg"}], "artist": "PeeRZet"}