{"songs": [{"title": "Fuck propaganda", "album": "SPG Dystrykt", "year": "2012-12-15", "lyrics": "[Verse 1: Nullo]\nFuck propaganda where is the promised land now\nWho drops bombs on Vietnam, who shot young black panthers\nWhy two planes crashed in to the World Trade Center\nWe've got milion questions, but we'll never know the answer\nAnother great God tells lies to blame us\nWe're eating fake facts for breakfast, waiting for the next life\nIf you know my feelings stop religious killings\nHypocrisy of the critics never stops my lyrics\n\n[Hook: Nullo]\nDon't believe what you see, voice you hear\nWhat you need, what you read, what you feel - it's propaganda\nKill radio, TV stop dreaming, newspapers cheating\nInternet bleeding, everybody use propaganda\nGovernments, politics, presidents, catholics choose propaganda\nDon't believe what you see, voice you hear\nWhat you need, what you read, what you feel - it's propaganda\n\n[Verse 2: Nullo]\nWe believe in one God, is he white or black?\nWe are one blood, always fight for what is right\nPeople get killed by gunshot, they ain't got no white flag\nJesus Christ this whole world is drawning in the mud now\nYou gotta fight, but my God is better than Allah\nHe is bigger than China, higher than Mountains\nI repeat one time, we believe in one God\nWe don't need these lies - fuck propaganda\n\n[Hook: Nullo]\n\n[Break: Nullo]\nScream yeah-yeah it's time to change\nDon't believe what people say\nScream yeah-yeah this world is hell\nChange your mind get out of jail\n\n[Verse 3: Nullo]\nWelcome to the CNN News, I'm John Liar - hi fools\nAnother soldier dies in Iraq, he refused to lose\nHe is a hero, G.W Bush is proud of him\nHe fought to stop terrorism and died to win\nIt's not a war, it's just a rescue mission\nFucking Bush-shit, fallowing his sick ambitions\nWho is a terrorist? do you believe in spirits?\nSilly military killing civilians in some Village\nYou better believe it!\n\n[Outro: Nullo]\nN-U-L-L-O fuck propaganda!\nCarbonville fuck propaganda!\nSPG fuck propaganda!\nEverybody stand up, fuck propaganda!\nThird Dimension fuck propaganda\nKasta Squad fuck propaganda!\nCIA fuck propaganda!\nEverybody stand up, fuck propaganda!\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/4b93ebb1ca0d2032afb7a80cd3d968d4.960x960x1.jpg"}], "artist": "Nullo"}