{"songs": [{"title": "Nie mamy nic", "album": "Iskry", "year": "2015-03-30", "lyrics": "[Sample]\nDo stracenia, nie mamy nic, nie mamy nic\nNie mamy nic, nie mamy nic\nDo stracenia...\n\n[Zwrotka 1: Filipek]\nBiegnę tak jak Forest, muszę być na czele\nKondycja nie siądzie, jestem jak Bekele\nKariera i studia, ale dalej mogę\nI ciągle żałuję, że rzuciłem nogę\nKoszulki Lamparda już dawno za małe\nWciąż liczę na farta, jak gdy grałem w gałę\nMam pasję jak Szpilman, zagram jak Pianista\nNa urwanych filmach mam życie jak freestyle\nKłopoty mnie martwią, chyba już nie wiem\nCzy to nie jest Smalling, taką mam wyjebę\nI jadę z tym życiem, na szybko, nie wolno\nPóki EKG nie zmieni się w ciągłą linie\nI minie mi, w parę chwil\nDefibrylator siądzie, Filip żyj!\n\n[Zwrotka 2: FonoPe]\nNie mam nic, a kto nie ma nic, nie ma nic do stracenia\nIdę po marzenia, wiedz to\nWchodzę na bit, przebacz mi, lecz za nic nie zostawię nawijek\nBo na teraz, wszystko, co mnie interesuje to sukces\nI jak czegoś chce, to muszę to już mieć\nI nie liczę na fart, bo mam możliwości\nKiedy to mnie nie zabije, to mnie wzmocni\nA Ci malkontenci mówią: \"Zejdź na ziemię!\" - wbijam w to\nWygram to, bo wiem jak dobrze się zakręcić; Phileas Fogg\nZbyt wiele czasu straciłem na sprawy w opcji plan B\nDziś już prosty mam cel, dziś już prosty mam cel\n\n[Zwrotka 3: Solar]\nPo wszystkim co stało się w mojej karierze\nNie wierzę, że koniec w ogóle gdzieś jest\nBitwy, fale hejtingu, złe plotki\nKurwa przebiłem ten hejt\nPrzekuję go w hype, taki mam konwerter\nI wypluwa mi full HD wszystko, czego tylko zechcę\nNie mam nic do stracenia, no bo nikt mi nic nie dał\nWięc też nikt nic mi nie weźmie\nIlu startowało ze mną, a dziś tyra gdzieś w Mordorze?\nA przecież kiedyś rapowałem od nich gorzej\nDziś śmigają do Sfinksa na lunch i żydzą piątkę na tipa\nJa do studia śmigam zgrać punch\nW dobry miesiąc wpada mi dycha i git\n\n[Sample]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/42122d1f71a2a606f26f844e9071552c.640x640x1.jpg"}], "artist": "Solar"}