{"songs": [{"title": "Dali", "album": "EP+", "year": "1998-09-27", "lyrics": "[Zwrotka 1: Jotuze]\nKiedyś to siedzialo we mnie, teraz wypływa\nWkurwienie moje zawsze [?]\nPoważne sprawy spychamy na boczne tory\nDużo przypałów tak jak uliczne horrory\nZrozum, (zrozum) nauczyłem się pokory\nNigdy więcej. zawsze do przeprosin skory\nTak to czuję, ten stan trwa u mnie wiecznie\nDwulicowi ludzie. kurwa, ilu was jeszcze?\nNowe milenium a z nim nowi wieszcze\nŚwięci przez chwile od nas odwal się i tyle\nPuste słowa, schizy, nowe błędy\nWolę grzeszyć i napotykać na zakręty\nNormalna rzecz jak dla aptekowiczów skręty\nMoże zajdę gdzieś kiedyś swoją drogą\nŻycie płata figle, patrzę na to z trwogą\nMam jednak ludzi, którzy zawsze mi pomogą\nTylko żyć i umierać z tą załogą\nRodzą sie dla nas z każdym dniem inaczej\nDziś ślepcem być jutro królem w S-klasie\nNie martwić się o nic, wydawać szmal na blacie\n\n[Rerfen]\n[?]\n\n[Zwrotka 2: Eldo]\nW nas to siedzi już długo\nCałe życie jestem prawdy sługą\nBlizny są w środku i kształtują teraźniejsze czyny\nRymy moimi łzami, więc płaczę nimi\nW nas siedzi to od dawna\nWspomnienia. życie było lekkie za małolata\nTeraz ciężki czas, własne ścieżki i praca\nI kolejne starania by następnego dnia dożyć\nBy smutki zniszczyć, a szczęśliwe chwile mnożyć\nSzcacunek zdobyć, coś zrobić\nNigdy się nie poddać\nZ podniesionym czołem życia kłopotom sprostać\nDlatego sobą jestem i wciąż sobą pozostaję\nMnie i moich ludzi pobłogosław Panie\nProszę. robię od dawna to samo, cały czas\nNikt nigdy nie zmieni nas, nawet czas\nRzeczy zawsze zostają, choć wypowiedziane raz\nCiągle. jadąc do przodu nigdy nie zapomnę\nChoć we wsteczne lusterko mego życia spojrzeć\nŻycia obrazy pomogą mi dojrzeć, dzięki nim dorosłem\nJestem sobą, od dawna robię swoje, proste\nBez kłopotów żyję i mam się świetnie\nWkurwienie na świat ciągle siedzi głęboko we mnie\nChcę w pełni zyc i w pełni korzystać z czasu\nZa nic nigdy nie oddać moich przyjaciół\nDali jazda, ta przyjaźń jest we mnie od dawna\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e1bf2ffba5d2215c58a6afe7de3e0714.597x600x1.jpg"}], "artist": "Grammatik"}