{"songs": [{"title": "Z góry na dół", "album": "Galerianki", "year": "2009-09-11", "lyrics": "[Zwrotka 1]\nZ góry na dół, jak z jedenastego piętra\nTy znasz to uczucie pękniętego serca\nDziś epopeją mieszkań krzyk i nienawiść\nLudzie nauczyli żyć żeby zabić\nJa chcę żyć żeby marzyć\nAle wstyd mi za świat ten\nBo więcej od nas znaczy\nJuż ten pit z tym podatkiem\nNie ma winnych, no chyba, że my\nPorywa nas zysk i płoniemy jak ćmy\nKto mnie zdradził, że czuję ten niesmak\nTo tak jakbym przywiązany był sznurem do krzesła\nAle powiedz, kto przegrał? Ja, ty czy inni\nJak i czy dziś zabił te myśli\nUwierz, wstyd mi za ten czas, za to miejsce\nLudzi wartości, bo ten świat zgubił serce\nPowieszeni na szelce, sto metrów nad przepaścią\nCzy to koniec, początek? Proszę, przerwij to bagno\n\n[Refren]\nNasze bogactwo to nie kieszeń, co pęka\nRaczej własna tożsamość, ślady pracy na rękach\n(Całe życie w nas ej, całe życie mam, wiem)\n(Całe życie w nas ej, całe życie mam) x2\n\n[Zwrotka 2]\nZ góry na dół, to nie winda z nieba\nRaczej nikt ci tu nie powie, jaki film ma w genach\nDzisiaj styl się miewa i to zależy od ludzi\nChociaż w prawdę taką nikt nie uwierzy, jak mówi\nJesteśmy sami sobie winni, zawsze sto procent\nJak Cappy, za nieprzespane noce wybacz mi\nJesteś zatrutym owocem chorej wyobraźni bogów\nCzyli wszystkim tym, co ludzi drażni w barłogu\nZawsze jest powód, choć nie ma wyjaśnień\nTylko skrzydła, co prowadzą prosto z nieba na parter\nJa się nie dam, bo walczę, póki krew w moich żyłach\nZ naszych serc nasza siła, każdy dzień, każda chwila\nUwierz, wstyd mi, za ten czas, za to miejsce\nLudzi wartości, bo ten świat zgubił serce\nPowieszeni na szelce, sto metrów nad przepaścią\nCzy to koniec, początek? Proszę, przerwij to bagno\n\n[Refren]\nNasze bogactwo to nie kieszeń co pęka\nRaczej własna tożsamość, ślady pracy na rękach\n(Całe życie w nas ej, całe życie mam, wiem)\n(Całe życie w nas ej, całe życie mam) x4", "image": "https://images.genius.com/5d70657de344b06ddcb7df6eb0335596.452x452x1.jpg"}], "artist": "O.S.T.R."}