{"songs": [{"title": "Jak to się robi", "album": "Ludzie mówią różne rzeczy", "year": "2015-08-16", "lyrics": "[Intro]\nTo ma być ambitna współczesna komedia muzyczna do nagrody tu i tam, pozycja festiwalowa i kasowa jednocześnie\n\n[Zwrotka 1: Kuba Knap]\nJestem Kuba Knap, a Ty gadaj kto tu ma taki styl\nZ rapem stale od lat zapierdalam jak zły\nCzasem dopada mnie myśl, choć nie jestem ortodoksem\nBy jako fortel powysadzać ten syf\nChoćby Kaladontem mówiąc grzecznie\nJestem mało kontent jaki tu odpierdala się cyrk\nNon-stop to hip to hop dziś i myk\nZmienisz bit i jutro masz odwrotność, kmiń\nHejt i props, co łączą? Nic, mordo milcz\nNie dziel, a łącz i rządź, idź ciągle, idź\nNietypowe sny to niewygodne ścieżki\nPlik pieniędzy wpadnie sam, jak będziesz do reszty w tym\nNie kiedy się prężysz, a robisz nic by to poprzeć\nCzy choćby przezwyciężyć lęki\nMi chodzi o stilo, by było głośniej do kurwy nędzy\nBo portfel jęczy głodny, ale ja idę po milion\n\n[Refren: Kuba Knap]\nCzasem nie ważne jak mówisz, ale ważne co\nCzasem nie ważne co mówisz, ale ważne jak\nCzasem mówisz, a nie wiesz; Czasem wiesz, a nie mówisz\nI takie życie ziomal, jakie życie taki rap\n\n[Zwrotka 2: Kuba Knap]\nNie świruję ulicznika, ale wiem jak to się robi\nRozejrzysz się po branży, to zrozumiesz o co chodzi\nAutetyczność od dnia urodzin\nInaczej to za autyzm uchodzi dla mnie\nBo ja w nie swój świat się nie pcham nachalnie\nJa pierdolę to, sram na to, ja na to lachę wykładam\nPierdolę to, nie gadam, spierdalaj, tak se\nNawinąłem całość, by zaznaczyć frustrację\nZadaję pytanie: \"Masz talent i banię?\nChcesz zarobić se na życie, czy na balet i ćpanie?\"\nJa się czuję, jakby Bóg mi stworzył pancerz\nI jak mięknie od testowania etanoli\nJestem Alchemistem tego gówna, jak Bonny Larmes\nNa przyszłościowe z fartem zażarcie\nChoć nas boli świat, na piechtę najpierw\nTeraz czołgiem na oligarchię, no to joł, tak to się robi\n\n[Refren: Kuba Knap]\n\n[Zwrtoka 3: Kuba Knap]\nTo lekcja z innego świata, dla prawilniaka i studenciaka\nPierwszy będzie chciał się bić, a drugi popłakać\nCo emocje studzi i rozpala? Parę łyków wódy\nNagle z jednym i drugim da się pogadać\nNauka nie jest kluczem do rozumienia\nPrędzej wóda, ale ją też rzucić będzie trzeba\nMnie nie zmieniaj, bo może chcę Cię podpuścić\nŻebyś myślał ile do zrobienia jest zanim wejdą Ruscy\nŁapcie splendor kurwy, ja łapię dobre historie\nPo złych decyzjach jak Szamotulski\nZe zgrają, co mają sprane czapki tak samo\nA dzieciaki zapoznają się z prawdą ze słów\nIch tłusty bit daję siłę, jak dajesz kroki do przodu\nWystaw głowę z okopu, choć to kogoś pewnie wkurwi\nDoceń moc hip-hopu, bo przy bicie jak ten\nDaje siłę by nieść łeb wysoko i dumnie\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/a663e1564aa1780588dc58f1870f9ebe.960x960x1.jpg"}], "artist": "Kuba Knap"}