{"songs": [{"title": "Przez stress", "album": "Tylko dla dorosłych", "year": "2010-03-04", "lyrics": "[Zwrotka 1: O.S.T.R.]\nWchodzę do bloku, północ, nie ma gwiazd ponad nami\nCzy to pierdolona próżność kusi nas drobiazgami?\nNie chcę znać całej prawdy, dość krwi na ścianach\nBo chciwość nie puka raczej do drzwi mieszkania\nOlać windę, schodami będzie szybciej i ciszej\nA więc idę między piętrami wyjściem przy zsypie\nDaj chwilę, zaraz otworzę drzwi te wytrychem\nCzas płynie, spokojnie wolę myśleć z ryzykiem\nCałe życie, nie pierdol mi, że źle robię tutaj\n(Ja jestem Bogiem, uświadom to sobie)\nCo jest? to nie jest napad tylko plan ultra-profit\nNawet gdybyś był w domu tego kurwa nie zgłosisz\nTP S.A. jebać ziom, idzie w koszta\nTen przecięty kabel w skrzynce na szczycie wieżowca\nTo nie klątwa ani na farta kontrakt dupku\nRaczej przemyślany skok, do konta skrót mój\n\n[Refren x2: O.S.T.R.]\nPrzez stres nie ma zamkniętych dla nas mieszkań\nPrzez stres grozi ci dziś tu zawał serca\nPrzez stres rodzi się w nas szatan-morderca\nPrzez stres, przez stres, przez stres\n\n[Zwrotka 2: O.S.T.R.]\nJesteś tępy jak myślisz, że nie dam rady Gerdzie\nNiczym święty fach w ręku zdejmę blokady narzędziem\nOlej łom, na chuj hałas, e bez przesady z wiertłem\nMam klucz co pasuje tu do każdej szpary w mieście\nKrok po azyl w ofercie HD plazma\nTylko przejdę przedpokój, zapalę światła\nJeśli nie wiesz jak raj na ziemi wygląda zobacz\nTen blask poraża oczy jak do jointa browar\nDVD teraz chowam, resztę spakuję po sejfie\nNajpierw złoto, kabona, wiesz lubię biżuterię\nCały sens tej wyprawy to ten dysk w czarnej skrzyni\nMilion kombinacji ja znam szyfr tam gdzie widzisz\nCenią spryt liczby w cenie, ale nie z zer\nNa gotówce tylko te co czyszczą teren\nJeszcze jeden ruch w prawo, o cztery, a idź z tym\nMożesz mi zmierzyć czas i bić brawo za skillsy\n\n[Refren x2: O.S.T.R.]\nPrzez stres nie ma zamkniętych dla nas mieszkań\nPrzez stres grozi ci dziś tu zawał serca\nPrzez stres rodzi się w nas szatan-morderca\nPrzez stres, przez stres, przez stres\n\n[Zwrotka 3: O.S.T.R.]\nKurwa gdzie ten dysk, dokument, chuj go zwał\nNie pierdol, że trudno, lepiej to gówno znajdź\nNie ma, że strach ci głowę urwie\nBo co drugi sejf zazwyczaj ma podwójne dno\nKilka cięć po nich, cel, dokument, CD w rękach\nI nie obchodzi mnie jaki tu chujek mieszka\nTo się streszczam i wypad, czuję oddech za sobą\n(To nie twoje kurwo z odjebaną głową)\n\n[Outro: Michał Fajbusiewicz]\nZ relacji naocznych świadków wiemy, że między 22 a 24 w nocy Nikodem R. dwa razy wracał do mieszkania, wyraźne próby pozbycia się śladów krwi z mieszkania jak i klatki schodowej skłaniają nas do tezy, że Nikodem R. robił wszystko zatuszować ślady zbrodni, około godziny 3 nad ranem 6 stycznia widziano Nikodema pakującego do bagażnika duży, nieokreślony przedmiot, podejrzewamy, że były to zwłoki Radosława M. Jednak dowodów na to na razie nie ma, nie dość tego do dziś nie wiadomo co stało się z Radosławem M\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.rapgenius.com/477ec8b494f1eba03e1e754be5e38ecf.480x360x1.jpg"}], "artist": "O.S.T.R."}