{"songs": [{"title": "Wentyl", "album": "Człowiek Duch", "year": "2016-06-03", "lyrics": "[Produkcja: Szur]\n\nGranatowe niebo kłębiło się w kumulusy\nLubił słuchać szumu burzy, z daleka od tłumu ludzi\nSzum mu służył, niedawno z Kabulu wrócił\nDrutu użył, by afgański tajfun ucichł\nMały, motelowy pokój, ważne, że tu był internet\nDo tego wyroku dostać miał resztę wytycznych mailem\nSkrupulatnie plan przygotuj. Co nieco wynotuj i wyczyść snajperkę\nSwojego wyrobu, bo najpewniej, było mu przelewać krew z niej\nTeraz paszport jeszcze, w którym będzie trefny waszmość\nWiesz gdzie iść, jak grasz w to częściej\nZnasz go nieźle – masz to wejście\nI chyba co najważniejsze, to on Ciebie zna, po pierwsze\nZaszło deszczem, nie grasz fair, jesteś następny\nMiał złowieszcze spojrzenie przeszłej tragedii\nTych, co nadzieję zawiedli, wysłał do miejskiej katedry\nWiedział ten, który stał przed nim, teraz zamek, drzwi i siedli\nPo chwili pokój zaciemnił, kołem blendy twarz oświetlił\nWiedział - to ma być majstersztyk. Dostał na to 5 dni\nTa robota wraz Kabulem, miała dać emeryturę\nStawki dały tu argument. Nie wziąłby kompletny dureń\nZmień kolor i tę fryzurę - rzucił w progu stary fałszerz\nWeź foto i ten rysunek, wyglądasz jak Danny Alves\nTo, co trzeba na nim znajdziesz, co na dupę ubrać, sam wiesz\nNo i może słaby akcent, zresztą i tak zrobisz jak chcesz...\nBez słowa roczny pasterz, rozpłynął się w gąszczu przecznic\nA zestresowany fałszerz, wizytą, miał odruch wsteczny\nUkład był obusieczny, bał się płonąć w ogniu wiecznym\nWytarł falę potu w ręcznik i wziął się do robót ręcznych\nObok wejścia do motelu, tli szluga recepcjonista\nPoza tym w ich otoczeniu, sytuacja jest śnieżno czysta\nAż przeźroczysta, tak więc korzysta, ex legionista\nI błyskawicznie do siedliska numer 300...\nWiadomość ma od kwadransu, nie pośpi, a miał pospać\nPlanowo, laptopa na stół, pomyślał - znana postać\nSpojrzał na fotografię, poczuł, że stawka wzrosła\nJutro, na noc zostawię. Przemyślę, zbadam koszta.\nOstatni raz ma sprostać, na wynos zjadł, wziął prysznic\nOn, a w nim kara boska, Latynos kat, co czyści\nTaki los za korzyści, nie ma nic, co go wiąże\nAlbinos tam zrobił szkic, zacząłem to dokończę\nNoc zima i gwieździsta była, rano pełen spis miał\nSolidna lista wyszła i wiedzę zyskał\nMróz oblodził miasto, gdy spał, pan mężczyzna bez nazwiska\nZjadł i ruszył na łowiska, wystaw sklepów, targowiska\nW alei sklepowych witryn, poczuł jakby kadr z dzieciństwa\nKtórego nie gonił nigdy, jakby się demony skrzyły\nA on jak Ewangelista, który ściska w dłoni skrypty\nStrony Biblii, które znikły z paleniska\nMoże chciałby mieć rodzinę, w śnieżną zimę, patrzeć\nJak płonie kominek, usiąść z synem, poczuć wreszcie endorfinę\nPrzełknął ślinę, Ciężko płynę. - pomyślał: Nie ten odcinek\nNie dożyję! Zerknął w szybę, myślał jeszcze przez godzinę\nKompletując elementy, sprzęt i dziwne detergenty\nGdy wrócił bukować bilet, fałszerz skończył dokumenty\nPracował, nie spał po nocach, gdy w 300 metamorfoza\nCięcie, jasny szron na włosach, a przed lustrem Paulo Sousa\nPan turysta na wakacjach, widniał tylko w adnotacjach\nNie było go na śniadaniach, na plaży i na kolacjach\nZmieniona lokalizacja, cała akcja w ramach planu\nA cel to defiguracja podczas święta Ramadanu\nCzas – niecałe dwa tygodnie. Łapie transport, siadł przy oknie\nW myślach widzi martwy obiekt, ma zarobić jak mu wygodnie\nPlan i zbrodnie. Gdy zachodzi słońce krzyczało, że igra z ogniem\nOn samotnie jedzie, powiększyć listę zwyrodnień\nRaz jeszcze ma skraść melodię jak robił to wielokrotnie\nCoraz mniej go dzieli od niej, od wyroku, na miejscu wynajął pokój\nObserwował, był przechodniem, miasto wokół\nSwą okazję znalazł tutaj, wiedział – zlot jest raz do roku\nZaważyły centymetry i natura wiercipięty\nCel wyszedł, z nim regimenty, miał nerwy i język cięty\nStek inwektyw, reprymendy, by dać moment ewidentny\nI upaść na ziemi ściętym! Przebił wentyl\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/51564b3bd3252aab8d2e8909633bf176.800x800x1.jpg"}], "artist": "Szad Akrobata"}