{"songs": [{"title": "Sam na sam", "album": null, "year": null, "lyrics": "[Verse 1]\nJa znowu jestem sam, piszę tekst i popijam whisky z colą\nBo w życiu jak w muzyce, wiesz, ciągle jestem solo gdzieś\nPoza kontrolą widzę kres, skoro ciebie nie ma obok\nNie ma łez, nie ma słów, które bolą\nCzuję stres, a zarazem ukojenie\nBo mimo wszystko wiem, że ja mam czyste sumienie\nA ty co możesz powiedzieć, skoro dawno wyszło na jaw\nKto ciągle udawał, no a kto się kurwa starał\nPytasz gdzie jest wiara? Pomińmy to pytanie\nEj, kochanie, ten kawałek traktuj jak ostatni taniec\nTrzymam cię w ramionach ale na koniec wypuszczam\nMuzyka przestaje grać, gasną światła, milkną usta\nSala jest pusta, trzymasz mnie za rękę, ale puszczam twoją dłoń\nI nie złapię nigdy więcej. Mocno bije serce, lecz nie wymieniamy zdania\nWięc odwracam się na pięcie odchodząc bez pożegnania\n\n[Hook]\nSam na sam, tylko ja i ten stan\nKiedy wdycham samotność\nKiedy wdycham samotność\nSam na sam, tylko ja i ten stan\nGdy nie mogę cię dotknąć\nGdy nie mogę cię dotknąć\nO nie\n\n[Verse 2]\nJa znowu jestem sam, piszę tekst, no a whisky już wypiłem\nPatrzę wstecz i oceniam, czy tak bardzo się zmieniłem\nNalewam drugą szklankę, żeby nie była pusta\nJak pokój, moje serce i słowa w twoich ustach\nJedynie gościu z lustra pije ze mną dzisiaj\nNie wygląda najlepiej, jeśli mam ci to opisać\nWokół tylko cisza i moje wątpliwości\nCzy naprawdę już przywykłem do jebanej samotności?\nNie wiem, może dla mnie to jedyna droga\nBo uczucia w moim ciele zamarzają tak jak woda\nChciałbym je rozpuścić i z Tobą uciec gdzieś\nWięc potrzebuję obok 36 i 6\nJa biorę głęboki wdech, ale nic to nie daje\nNie widzę już kolorów, teraz wszystko jest szare\nHip-Hop jest darem i nigdy mnie nie zdradził\nZostaję z nim we dwójkę, bo mam tyle odwagi\n\n[Hook]", "image": "https://images.genius.com/fbd65c8ae904ba6e30e54ddc9167ffab.960x960x1.jpg"}], "artist": "B.R.O (PL)"}