{"songs": [{"title": "Napad na bankiet", "album": "Wojtek Sokół", "year": "2019-02-15", "lyrics": "[Zwrotka 1: Taco Hemingway, Oskar & Travis Scott]\n(Uh) Wczoraj na premierze kicksów o mało nie miałem końcowych napisów (huh?)\nŚwiętowali to co zwykle, reaktywacja modelu z nineties'ów?\nWbiło tu paru raperków (uh), paru lokalnych Travisów (yeah, yeah)\nKociaki sterczą w futerku węsząc w poszukiwaniu gratisów (straight up)\nWbiło tu parę Rubensów, zagorzałych alkoholików\nDuże dupeczki - ich świętość, skandują \"Santo subito\"\nZobacz jak parkietem trzęsą, ale tańczą nie do bitu (nah)\nModa to bożek wstrętny, a my stado neofitów\nWojtek chyba się po Wawie buja, nie odbiera telefonu, wali w chuja (prr)\nZa to Oskar bawi się jak Kaligula, pije wino i przy kiblach pali skuna\nTypek, co ma Balenciagi sweter, opowiada, że jest Karlem Lagerfeldem\nA ci ludzie nie śmierdzą cebulą, owszem\nZa to wali z japy tanim camembertem, uh\nNagle słyszymy strzały (prr), obok bufetu huki (uh)\nWali w żyrandol wariat, błyszczy mu w ręku Uzi\nZaczyna rabować śmietankę, zna nas z Pudelka, głupi (uh)\nZabiera nam Pradę, diamenty, Versace, komórki, t-shirty, Supreme\nNapad na bankiet, zniknął jak za dotknięciem różdżki\nI chuj w te fatałaszki, kto naszą czujność uśpił?\nStoimy milcząc nadzy, niby zwierzęta z dżungli\nParadoksalnie bardziej ludzcy, tak śmiertelnie równi\n\n[Refren: Oskar / Oskar & Sokół]\nNie jestem zły, życie nauczyło mnie zła\nNie jest mi wstyd, życie nauczyło mnie brać\nBierz i milcz, życie nauczyło mnie kraść\nTo nie jest film, życie nauczyło mnie grać\n\n[Zwrotka 2: Oskar & Sokół]\nW tym samym stoję klubie\nCzekam aż ktoś się spruje, mówię polej tu dwie\nBarman sto serwuje i obserwuje: kasztan, ty, w mordę Clooney\nBłyszczą jak Blu-Ray jego złote tróje\nZ ósmym świata cudem w ślinę uderza Rubens\nOd aut youtuber z rudą wali Bruder\nJest ten od chuj wie od kogo, kurwy nie lubię\nJest dwie po drugiej, więc ledwo mówię\nNagle wbija jakiś psycho okaz, na głowie komin i moro kapota\nJego pikolaki lśnią jak kołpaki, oślepił mnie, zostałem w blokach\nMa w dłoni Uzi, w drugiej łuski\nMija młodego Zanussi, patrzy na biednego Taco celując mu w sam środek trzustki\nKurwa, nie czas na homilię, baza wraca mi jak Kevin w wigilię\nJak mnie zabije to postawcie lilię, pierdolę ruszam ratować familię\nPrzez głowę przelatuje życie jak skany\nMiałem mieć panny, rodzinę, i plany, i walę go na łeb\nA łeb ma twardy, a spod kominiary słyszę: \"pojebany?\"\n\n[Refren: Oskar / Oskar & Sokół]\nNie jestem zły, życie nauczyło mnie zła\nNie jest mi wstyd, życie nauczyło mnie brać\nBierz i milcz, życie nauczyło mnie kraść\nTo nie jest film, życie nauczyło mnie grać\n\n[Zwrotka 3: Sokół & Oskar]\nDostaję w pysk, wpadam w stolik\nMocna bomba, ryj mnie boli\nŁupie krzyż, ściągam komin\nWciąż zdziwiony i on tam stoi\n- Co ty kurwa robisz? \n- Kurwa, sorry\nI weź go, kurwa, wpuść na salony\nChwilę wcześniej staję Rangem pod głównym wejściem, wbiegam na schody\nUzi w ręce, styl wojskowy, balaclava, samara w dłoni\nDJ progresywny lub chujowy rozpierdala jak alarm głowy\nPół na pół przebrani oni za gwiazdy rapu i ofiary mody\nW chuj swobody, brak oporów, podłapały grę w napad mordy\nDuży dystans, łapią klimat i wrzuca każdy fanty sam do torby\nFutra, zegarki, karty, iPhone'y, La Bruna majtki, czapki, banknoty\nEwidentnie pomysł dobry, zajarali się przebraniem\nPięknie jak w dziewięćdziesiątych kroję dalej, co za balet\nMam już nago całą salę, muszę Taco jakoś znaleźć\nI wychodzi z kibla Oskar i uwala mnie nagle tym strzałem\n- Pojebało cię? Nie masz lepszych żartów? \n- Sam podbiłeś z Uzi w ręku!\n- Nie mówiłeś, że to bal przebierańców?\n- Kurwa, tak, z modowych kręgów\nA, nie strybiłem tej ironii, w sumie niekulawa heca\nNa waleta stoją oni i jak w tańcu nowym drżą na parkietach\nNa samarę, wzrok na siebie, na nich (o, człowieku, pewnie!)\nI zrywamy się z fantami, zanim ktoś tu się zetnie\n\n[Refren: Oskar / Oskar & Sokół]\nNie jestem zły, życie nauczyło mnie zła\nNie jest mi wstyd, życie nauczyło mnie brać\nBierz i milcz, życie nauczyło mnie kraść\nTo nie jest film, życie nauczyło mnie grać", "image": "https://images.genius.com/a3eb3185dc4b46df29d9931e2e0f7cd1.500x500x1.png"}], "artist": "Sokół (PL)"}