{"songs": [{"title": "Porcelana", "album": "Vafle Ryżowe", "year": "2017-04-28", "lyrics": "Intro:\nOburzone dziewczę stuka szpilą o parapet\nA nie to deszcz, to deszcz...\nPapier mi szeleści w kiejdzie, ja poprawiam grzywę\nA nie to wiatr, to wiatr...\nMe marzenia były senne, teraz coś mi mówi “zamieć”\nA nie to śnieg, to śnieg...\nNic nie widzę przez te kłęby dymu blado siwe\nA nie to mgła, to mgła...\n\nRefren:\nKiedy opadnie kamień w czajniku\nA buforowanie filmu pozwoli bez obaw wcisnąć play\nSparzymy wywar z naszych nawyków\nMdli mnie od gadek na ćmiku, wnoszę o zmianę liquidu\n\nWciąż pamiętam jak pachniesz Bałtyku\nI śpiew spragnionych energii “po wieko baristko lej!”\nPara nad kubkiem tańczy dla kwitu\nJakoś obejdę się smakiem kanikuł\n\nZwrotka 1:\nBez pobudek do życia wstaję, a jakby padam\nKnajpy parasole kitrają, jak mamy gadać bez ogródek to cisza\nSkiery bawełniane, choć grube\nNie ubieraj w nie swoich zmarzniętych słów, bo cię odlubię, no i tak się stało\n\nW tą szarugę w części białą, moje piękne niezbyt miacho\nMieści wielkie skórek gęsich stado, chodź ze mną potęsknić za tą\nKolejką do Kolorowej, do cery cynamonowej\nKu potom w rowie, ku cyganerii z akordeonem w tramwaju, łał!\n\nDołki w radość zmieńmy, pomimo iż shirty na golf\nChoć wulkanizator wstrętny powinął ci z kejdy banknot\nMam pełną głowę to poskrobię moje myśli poronione\nA szyby? co to, to nie, skrobnąłem krążek kwartału\n\nLuty, styczeń, marzec, nie umiem tej wyliczanki\nCo przyprawi o ból głowy, sypie w roshe runy soli\nChory nadrobię sezony, laptop możesz niżej zrobić ale\nCzekaj z tym serialem, przygotuję filiżanki, bo\n================================================================\n\nRefren:\nKiedy opadnie kamień w czajniku\nA buforowanie filmu pozwoli bez obaw wcisnąć play\nSparzymy wywar z naszych nawyków\nMdli mnie od gadek na ćmiku, wnoszę o zmianę liquidu\n\nWciąż pamiętam jak pachniesz Bałtyku\nI śpiew spragnionych energii “po wieko baristko lej!”\nPara nad kubkiem tańczy dla kwitu\nJakoś obejdę się smakiem kanikuł\n\nZwrotka 2:\nHejki, Siemki i Cotamy, siema! (cześć)\nJestem Alepiździ\nCzy są tu chętni żeby im zaśpiewać?\nNi ziębi, ni grzeje mnie zdanie wszystkich\n\nWlekące się z popękanych ust\nMasz istną czapę i masz zimną klapę\nI dłoń o zapachu mandarynki\nI widzę jak na niej, jest to twoim balsamem dla zmysłów\n\nO czym palę, gdy myślę w kominku?\nO czym tańczę, gdy myślę do rytmu?\nZgrzytającego densu, znikającego sensu\nW niedokończeniu kolejnego filmu\n\nPo tym idziemy zapalić na klimatyzowany balkon\nPomiędzy gadkami o niczym gadamy o tym, ile w zeszłym roku śniegu spadło\nWdechy się spolą w pary, my pytamy “kiedy ślub?”\nBy wiedzieć na kiedy planować “przepraszamy, ale akurat coś nam wypadło” (whop! whop!)\n\nI troszkę zapadło w hibernację\nA zmysły uśpione zanadto winem grzańcem\nNapoje z guaranką na ranko, a tak, co by wstawało milej nam się\nZwłaszcza tobie millenialsie\n\nZ nurtem herby płynę na krze\nRóżne gęby hiper światłe w koło, jak przeręble\nCzekają, aż się poślizgniesz, wpadniesz, zgaśniesz, zdechniesz\nA chciałeś być mistrzem? kurczę, biedny ty Gerrardzie\n\nAle dołki w radość zmieńmy, nim meszki nam szpaler zrobią\nMimo iż kąsają swetry a wierszyk aż pachnie kopią\nPanny włożą getry i pończoszki\nA ja z założeń noworocznych truchtem rzewnym rozbieram się (aaa!)\n\nNim piasek nadmorski sparzy pięty\nI spalę jadłospis masogenny\nWyrzeźbię klawą qwerty fanom ferii\nŻe też potrzebuje przerwy, kliknę spację\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/953557a69f995dfd5a4e3d6ef3a6ac35.960x960x1.png"}], "artist": "Adi Nowak"}