{"songs": [{"title": "Ciii", "album": "Fuego Infinito", "year": "2015-12-14", "lyrics": "[Zwrotka 1]\nBiała noc nie jest dla mnie, ja lubię wszystko co czarne\nJak się spotkamy gdzieś w ponury dzień, nie powiem \"ciii...\"\nZgadnij, kochanie, jest misja na pustostanie\nZnam parę wejść plus to na księżyc, będziesz jak nikt\nNikomu nie mów o tym miejscu, dziewczyno\nOddam ci kurtkę z numerem siedem, jak spadnie deszcz\nBurza pozorów bez słów, które popłyną\nZabiera tylko twój cenny czas, mojego nie\nDobra, idziemy, na prawdę chcesz zrobić to wszystko dla chwili?\nNie masz na imię Emily, ale niech będzie jak chcesz\nPrzegryza wargi i się wcale nie martwi\nKładzie mi palec na ustach i mówi: \"ciii... chodźmy gdzieś\"\nKiedy tak patrzę na twarze spalone jak słońce w zenicie\nMam parę pomysłów, a jeden z nich, to wyjść i pożegnać się z życiem\nI kiedy tak patrzę w jej oczy szalone jak moje spowite błękitem\nMyślę, że wygrałem życie, ty nie?\n\n[Ref. x2]\nJa nie odbieram telefonu i wychodzę stąd\nKiedy próbujesz wmówić mi, że każdy pomysł to błąd\nKiedy chcesz wróżyć z moich oczu i zmieniasz zasady gry\n(Ciii... to tylko droga na szczyt)\n\n[Zwrotka 2]\nNie szukaj Bonda w nas, jak wpadnie, zrobi co trzeba\nI pozamiata dzieciaków, że nawet nie chce mi się myśleć\nWiem jak jest w mieście, paru dobrych chłopaków\nA reszta śmieci, ignorancja, fanty, jumane liście\nRozczarowania zostawiamy za sobą\nPodziękowania prześlemy pocztą i idę się bawić jak szatan\nMam góry i morze na płycie, na której marzyłem jak wtedy przed szkołą\nKiedy trzymałem w dłoniach płytę 2Paca\nDlaczego tu jestem, chociaż bez ustępstw jak wielu z nich\nKoszulka no logo, hajs w drodze, ja nie liczę mil\nCzytam Dantego, a potem włączam You Jizza\nGranica zaczyna się już załamywać\nMam nowy kalendarz z nowym porządkiem, to będzie gorące\nChcę dać ci coś więcej niż słońce, a na nim blur\nNie każę na siebie czekać długie miesiące\nRozpalam zimowe tygodnie jak rum\n\n[Ref. x2]\nTekst - Rap Genius Polska", "image": "https://images.genius.com/65872ebbc3941de10d0f9ae9dcbfce23.1000x1000x1.jpg"}], "artist": "Kartky"}