{"songs": [{"title": "Super ziom", "album": "Pokój 003", "year": "2012-12-11", "lyrics": "[Zwrotka 1: Buka]\nKiedy zakładam skafander, wyskakuję przez piętro czwarte\nCzujesz, ulatuje dym, jak tętno po traumie\nParanormalnie jak alien na elevator\nWbijam z punch linem skręcić kark clark kentom\nTo super, wiem, to moce mam skrajne kiedy runę\nPowiedz mount everestom, by nie przestawały patrzeć w górę\nZresztą to miej ten zaszczyt w ogóle\nKiedy sunę tu na sam szczyt w stronę Lune no sekundo une\nI potrafię odjarać zapałki błyskawicą\nNawet w oceanie podczas walki z ośmiornicą\nI potrafię myślą rozbijać metal\nNawet jak piję czystą przez blisko 5 miecha\nBatman to mój robbin, xena mi aerobik robi\nObi Van Kenobi szkolił ją by miała połyk dobry joł\nSkilla od yody każdy wziął i dostał swoje bronie\nJa dostałem majka w dłoń i zostałem super ziomem\n\n[Zwrotka 2: Majkel]\nPo po poznaj majkela, super bohatera\nPierwszego, kierego wyjebali z marvela\nRysownik nie raz, musiał swe szkice skreślić\nBo wciąż wypuszczałem dymki, ale bez treści\nŻeby bezcześcić komiksy, w ten sposób\nZa karę na ziemi pomagam ofiarom losu\nOpary sztofu, czynią mnie super chopem\nJak pijemy z hanckockiem wkurwiam ludzi punk rockiem\nLeci z okien, za nim john hanckock\nZa nimi ja z peleryną czerwono czarną..\nLecimy w miasto, wytępić pajaców\nTak to ja! usunąłem krzyż z pod pałacu\nPosłuchaj chłopaku, bo po to ta nuta\nNa dźwięk mego imienia - ucieka nawet buka\nLód się topi a pustynia chce zakwitnąć\nBush się robi cywilizowany jak Clinton\nPrawie bingo..ale jednak..\nPechowy super ziom, feralna imprezka\nI nie chcą mi wybaczyć te świnie w mediach\nŻe my wtedy tak popili tego dziewiątego kwietnia\n\n[Zwrotka 3: Bu]\nLeję na gadżety, od płaszcza po maski\nBo staję się niewidzialny, kiedy wkraczam do akcji\nNieodmiennie patrzę na wszelkie pojazdy\nBo latam szybciej od światła oraz sram na urok stacji\nCo do matki natury, moja każe o nią dbać mi\nWięc przerabiam odpadki na niezbędne dodatki\nPragną mnie Indianki, Azjatki, Czekoladki\nBo całusem uruchamiam niekończące się orgazmy\nMej słowianki, tak wyjątkowo cenie korzenie\nŻe dawni oprawcy zaczęli oddawać ziemie\nChoć nie zgadzam się z mocherem, pomagam starzikom\nMoże w zamian przestaną ufać legalnym bandytom\nCo chcą walczyć z banitą, czyszczącym ich sejfy\nBy wznosić obiekty nauki i sportu na setki\nLecą paletki, za perły do mikrofonu\nA to za sprawą bitu i pozostałych super ziomów!\n\n[Refren] (x2)\nTo nie jest ptak\nTo nie jest samolot\nRakieta kosmiczna to nie jest obłok\nOh, FUCK to nie bohater\nTo po prostu super ziom!\n\n[Zwrotka 4: Metrowy]\nRaz usiadłem sobie na skraju księżyca przyczaj\nObok małego księcia i jego róży dobry zwyczaj\nMówi mi się przywitaj, zapytaj, co słychać ?!\nTaki prikaz od furgających po bitach\nMam pińcet gram wykurwistego szuwaxu boo\nTego właśnie potrzebuje super ziom - jak ja\nCzyli czego ? su su super relaxu\nSuper człowiek to super odpowiedź\nNa super pytanie - dokąd pędzi tyle owiec\nCo się tyczy kobiet, jedno na pewno wiem\nKiedy jęczy Ci w nocy - na bank nie warczy w dzień\nRzucam cień na zło i na koniec powiem jeszcze\nBuduj słowami, podtrzymuj gestem\nRozświetlaj oczami, przemawiaj sercem\nBo ostatecznie - ty też nim jesteś\n\n[Zwrotka 5: Skorup]\nGdy dudni subwoofer zmieniam się w ziomka super\nZakładam turban i wbijam w latający kufer\nSuper trooper abba abba ojcze\nRobię swoje chopie i nigdy nie jojczę\nSkończę jak każdy, choć żyje inaczej\nCzy jestem fajny, no kurwa.. raczej!\nSię nie patrzę co tam szepczą inni\nGonie łajdaków i bronię niewinnych\nZwinny jak gepard zdolny jak Geppert\nGdy lecę ludzie myślą, że widzą rakietę\nA tu zwykły sweter, czapka jakieś szorty\nUwaga lecę! milkną w piekle czorty\nZwiedzam porty śpiewam szanty w tawernach\nZawsze wierny muzyce ona też mi wierna\nTo nie serial jestem super ziomem serio\nBeat jest moim koniem a wyobraźnia prerią\nJedna rzecz yo, dodam na koniec\nTy też możesz zostać super ziomiem ziomie\nTylko wyobraź to sobie sobie\nTylko wyobraź to sobie sobie\n\n[Refren] (x2)\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/a3925b64c1420e21827ccf36b54bab77.300x300x1.jpg"}], "artist": "Buka"}