{"songs": [{"title": "Ja, Ty, My, Wy, Oni", "album": "Podróż zwana życiem", "year": "2015-01-13", "lyrics": "[Refren: Sacha Vee]\nNo one's gonna break us down\nWe are who we are\nLet the whole world watch over You\n\n[Zwrotka 1: O.S.T.R.]\nMy! Pokolenie cyfr, iPad, IP. Daj żyć - w genach miasto\nMy! Uderzenie w pysk. High kick, high life jak mit nieba wartość\nMy! Pochodzenie, spryt, nasz kraj, ID, a w nim ziemia matką\nMy! Czyli niepohamowane zło, ziemi plon, ziemi moc, drugie dno. Ej, co jest prawdą\nMy! O co się martwisz, kiedy nikt się nie martwi o nas tu\nMamy zdobyć szczyt. Nie ma nic, co pomaga nam tego dokonać znów\nCzas zdobyć szczyt. Nie ma nic, co zatrzyma myśl Tych sformułowań. Cud\nJeśli to my! Damy radę by być kimś, W życiu pokonać ból\nMy! Za- za- pomniani- ni Niby nie- nie ma- ma my granic na- na skalę le- levelu lu-ludzi bez skazy\nMy! Napadamy rap, okradamy pop, pochłaniamy hajs, wydajemy sztos\nPodpalamy skarb, polewamy prąd, napaleni na vibe, pijani na flow\nPrzecież wiesz, kto ma moc -\nMy! Czyli ja i Ty. Zero łaski w tym. Wyobraźni prym. Czyli ja i Ty\nKto się pastwi dziś? Czy to farsy zgrzyt?\nJak nie zobaczyli nas, to nie zobaczyli nic\nTaki szyk, wyobraźni stan. Dla nas cały plik, niczym cały gram. Jeden ćmi\nNic nie zatrzyma nas. Wiele płyt, wiele zdań. Jeden film: my, my, my!\n\n[Refren: Sacha Vee]\nNo one's gonna break us down\nWe are who we are\nLet the whole world watch over You\n\n[Zwrotka 2: O.S.T.R.]\nMy! Zakazany świat, małolatów pęd żeby być wśród gwiazd\nMy! Nastawiamy kark kiedy beat wali w sprzęt płynie z tekstu vibe\nMy! Zawijamy skunk, żeby podpalić gniew, w dymie przekrój spraw\nMy! Czyli oddanie tym, którym stres sieje w sercu strach, nie ma sensu, brat\nMy! Z tej samej krwi, osiedla, miasta, kraju\nNie ma nic co może dać nam gwarancję spełnienia planów\nPadamy na pysk, za zysk, luksus w detalu, kilka liczb\nIle mamy zer, Ty ile tego jest by zarobić na chleb, być kimś nazajutrz\nMy! Ktoś obiecywał nam tyle, ile może dać,czy to wieczna niemoc?\nKto się może bać - obiecana ziemia, raj - czy to żart czy to wersja demo?\nZatopiony skarb, zagubiony wrak, zakazany szlak czyli Ty i ja, czyli my\nOni wszyscy, brat. Nie ma miejsca jak moja Mekka a reszta jest pod ziemią\nNie martw się o nic. Żona dzieci, wszyscy zdrowi\nZnajomi piją twoje, jeśli ty pamiętasz o nich\nKarawany bieg to nie dla mnie dziś. Pali się Haze, w telewizji „Miś”\nTe kilka chwil to: my, my, my, my!\n\n[Refren: Sacha Vee]\nNo one's gonna break us down\nWe are who we are\nLet the whole world watch over You\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/c6c7a27982fd9ed4fa8273b59e1ecdb5.640x640x1.jpg"}], "artist": "O.S.T.R."}