{"songs": [{"title": "Gdzie mikrofon", "album": "Projekcje", "year": null, "lyrics": "[Refren x8]\nGdzie, gdzie, gdzie mikrofon?\n\n[Zwrotka 1: Bemer]\nCzasem trzeba obrać inną drogę\nWięc pod poziomem, tak długo jak mogę\nRobię, to co robić mam na co dzień\nPłonie, choć już nie ten sam płomień\nMimo to w ruch poszło to, co trzeba\nDługopis, kartka i flow, które sprzedam\nWidocznie za grosz sumienia nie mam\nWidocznie jakoś przerosła potrzeba\nTeraz czas się grzebać w tym ciągu liter\nWitać dzień o zmierzchu, no a żegnać świtem\nI tempem rozliczeń, tak, jak wszystko w tempie\nUderzać tak, jak kiedyś niechętnie\nCzyli łatwym numerem, który nic nie znaczy\nZa łatwe pieniądze, dla łatwych słuchaczy\nWystarczy, jak wskazówka tarczy\nWskazać drogę do monet, o które czas walczyć\nW stylu raz, dwa, trzy, złapać na haczyk\nI zagrać jak gracz niejeden raczy\nJak będzie się zobaczy, sobie mówię\nNa razie tu już sam się w tym gubię\nW sumie pora na skończenie dzieła\nAle jak mam to zrobić gdy majka nigdzie nie ma?\n\n[Refren x8]\nGdzie, gdzie, gdzie mikrofon?\n\n[Zwrotka 2: Miuosh]\nZawsze coś ginie, jak czegoś potrzeba\nChyba ktoś całe miasto z majków objebał\nSame kable, ej, może ktoś coś sprzeda?\nW domach nie ma, w studiach nie ma, bieda\nTo spisek istny, fakt oczywisty\nBo pewnie jakieś trzy wredne, zawistne pizdy\nChciały pozbawić nasz szans wyładowań\nKtoś pozbierał sprzęty i gdzieś je pochował\nMajk zdobył rangę rangi „najlepszy towar”\nBo ile można w końcu do dyktafonu freestylować?\nTrzeba się zebrać i szukać od nowa\nW miejscach, gdzie jeszcze nie było ludzka głowa\nTo też na browar ustawiło się paru chłopaków\nStu producentów, stu MC i stu śpiewaków\nZamiast poszukiwań, tak z braku laku\nZaczęli wspominać, co ostatnio pozostawiali na tracku\nPoczerwienieli, bo aż wstyd im było\nPrzypomnieli sobie, że chcieli sprzedać swoją miłość\nIlość zastąpiła jakość owych akcji\nPrzesyt pod publicznych publikacji\n„Podliczmy się i spadajmy stąd zaraz”\nRzekł jeden, na co reszta przystała na raz\nPrzez dni siedem każdy z nich znów chciał się starać\nZnów w ruch poszła każda komórka szara\nZnów każdy napierdalał do rozpuku\nZnów jaraj się każdym z owych stuków\nPuqum rzekłem „już im tego starczy ziomuś”\nNo i majki zaczęły wracać do domów\n\n[Refren x8]\nGdzie, gdzie, gdzie mikrofon?\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/95b2b2c8bd289731add714b2a24db1df.500x500x1.jpg"}], "artist": "Miuosh"}