{"songs": [{"title": "Hey przygodo", "album": "Wizjoner", "year": "2012-02-10", "lyrics": "[Intro]\nRaz raz, elo!\n\n[Zwrotka 1]\nPono! Powracam po latach na trackach solo\nHey Przygodo! Na przeciw tym co z życiem nic nie robią\nTo jest po to, właśnie by pokazać ludziom prawdę\nWięc wiesz, zanim zaczniesz, weź uruchom wyobraźnię\nDla mnie ważne jest, by prowokować do myślenia\nBy zmieniać ten cały świat, poprzez rap i kozak brzmienia\nKilkanaście lat doświadczenia na scenach\nZamienia się w przemyślenia to to co mam do powiedzenia\nWychodzę z tym z cienia, by usłyszały to dzieciaki\nMy stworzyliśmy podziemia, wciąż przecinamy szlaki\nDzisiaj dzieciaka ocenia, ktoś nie ma o tym pojęcia\nPoczątków nie pamięta, widział to tylko na zdjęciach\nOd powszedniego chleba, bez cięcia się w tym tworzymy\nPoprzez rap (rap!) zachęcam Was do rap dziedziny\nChoć to ten sam świat, już inaczej go widzimy\nI my tym się różnimy że rymy zamieniamy w czyny\n\n[Refren]\nHey Przygodo! Pono w swoim stylu niosę słowo\nChoć w moim życiu też bywało hardkorowo\nHey Przygodo! Pono co dzień rodzę się na nowo\nI rodzę się po to bym jeszcze bardziej mógł być sobą\nHey Przygodo! Pono cały czas zipskładowo\nWiesz w moim życiu też jest kolorowo\nHey Przygodo! Pono, cały czas jestem sobą\nCały czas konsekwentnie idę swoją drogą\n\n[Zwrotka 2]\nOd którego? Od dziewięćdziesiątego siódmego\nNie zmieniło się za wiele na czele wciąż przyjaciele\nCały czas coś się dzieje, cały czas japa się śmieje\nTo rozwieje wątpliwości do rzekomo mej starości\nMojej to jest kolejna odsłona poglądów\nI tak jak uczył mnie ojciec, nie wydaję osądów\nTo nie koniec, to kolejny ZIP Składu element\nA razem z Hey Przygodo! ogarniam kolejny element\nWszystko po to, by te dzieciaki miały łatwiej\nKto wie? może ktoś zacznie coś na poważniej\nTak jak PROSTO Street Fighter [?3] i Cyganiewicz\nChodzi o to by każdy miał szansę w siebie uwierzyć\nNa podstawie samych przeżyć można by napisać książkę\nJakby nie mierzyć nie wszystko w niej było by mądre\nDlatego czasami usiądę sam na sam z myślami\nBo czasami te myśli wszyscy w życie wprowadzamy\n\n[Refren]\nHey Przygodo! Pono w swoim stylu niosę słowo\nChoć w moim życiu też bywało hardkorowo\nHey Przygodo! Pono co dzień rodzę się na nowo\nI rodzę się po to bym jeszcze bardziej mógł być sobą\nHey Przygodo! Pono cały czas zipskładowo\nWiesz w moim życiu też jest kolorowo\nHey Przygodo! Pono, cały czas jestem sobą\nCały czas konsekwentnie idę swoją drogą\n\n[Zwrotka 3]\nJestem sobą, bo kim, bo kim miałbym być innym?\nNie żyję wzorowo jak w serialu telewizyjnym\nChoć kolorowo jest to żyję tak jak przedtem\nWciąż celem jest ten sens, wciąż jeżdżę metrem\nWiesz jak tu jest, wiesz jak tu się zarabia\nJa też się zastanawiam, nad tym jak swój wizer poprawiać\nProsta sprawa, nie chodzi tutaj o chciwość\nO dziwo przede wszystkim chodzi o elementarną prawdziwość\nŻeby nie było, że to jakaś hipokryzja\nRap to moja miłość, płyta to moja wizja\nZawsze chodziło o to co daje satysfakcję\nO pasję o tą wibrację, nie o to kto ma rację\nObserwacje, przemyślenia, relacje, punkt widzenia\nTo temat który mi teraz większość czasu zabiera\nTak otwiera się etap życia, wychodzę znów z ukrycia\nTak dosłownie Syn Alka Pono powracam ponownie\n\n[Refren]\nHey Przygodo! Pono w swoim stylu niosę słowo\nChoć w moim życiu też bywało hardkorowo\nHey Przygodo! Pono co dzień rodzę się na nowo\nI rodzę się po to bym jeszcze bardziej mógł być sobą\nHey Przygodo! Pono cały czas zipskładowo\nWiesz w moim życiu też jest kolorowo\nHey Przygodo! Pono, cały czas jestem sobą\nCały czas konsekwentnie idę swoją drogą", "image": "https://images.genius.com/5dfafe007e94f0d81a8468496602b060.500x500x1.jpg"}], "artist": "Pono"}