{"songs": [{"title": "Nie zobaczysz", "album": null, "year": null, "lyrics": "1\n\nNosze roshe, zostawiam ślady niby brud smród i chuj, kocham zapach Warszawy\nNie ma, miejsca jak dom i czuje to gdy wracam Sopot, Płock, Lublin, Hradec jeden miesiąc jedna trasa. A ciężka praca pije talent gdy dar kładzie się spać i jedno pewne, ten syf nie daje dwóch szans. To mój czas VNM, twój czas no nie wiem, bo jeśli nic nie robisz to ja za Ciebie nic nie zmienie. Łapie tremę, łapie oddech, łapie chwile, łapie wiatr, co? Nic nie zdobyłem widzę zmiany na przestrzeni lat. I wciskam gaz do podłogi - makler. Pokręcę sobie śmigłem okej, a potem spadnę. Prosta cztery łapy nie zejdę na ziemię bo bliscy znaczą więcej niż stanie na scenie. Ale da się to połączyć - o, i być na zawsze po dwóch stronach świata, coś jak Wiz i Amber kumasz\n\nNie zobaczysz w deszczu moich łez co\nNie zobaczysz w deszczu moich łez\nNie zobaczysz w deszczu moich łez co\nNie zobaczysz w deszczu moich łez\n\n2\n\nJestem stąd ale nigdy się jakoś z tym nie wychylałem. Zero dwa dwa stworzyło bestię nie teatr lalek i wiem, że mam talent, zrodził się na Bielanach, a jedyne czego chce to byś rozliczał mnie za rap. Nie za miejsca w kuluarach, nie za miejsca pośród swoich, jestem taki sam jak my, taki sam jak wy i oni. Taki sam jak w zero dziewięć, gdy patrzył na gwiazdy w [?] bitch. Kiedy byłem wolny, na tarasie lałem Sprite i Gin. I miałem sny, dziś kilka z nich się spełnia, bo mam kilka bitów marzeń, a w dłoni boli materiał man.  Ale jestem sam choć słucha mnie więcej niż garstka.  Chociaż nie umiem pisać i dopada mnie frustracja i czasem mam ochotę rzucić krzyżem o piach, choć walczyłem by na języka wciąż widniało \"Stej Flaj\". Nie ma tak, że nie mam jaj, nie zobaczysz w deszczu moich łez - zobaczysz samą prawdę i jeden spełniony sen. Dwa do eS\n\nZobaczysz samą prawdę i jeden spełniony sen, zobaczysz samą prawdę i jeden spełniony sen, sen, sen, sen\nZobaczysz samą prawdę i jeden spełniony sen, zobaczysz samą prawdę i jeden spełniony sen. Nie słyszę was, ręce w górę\nZobaczysz samą prawdę i jeden spełniony sen, zobaczysz samą prawdę i jeden spełniony sen, właśnie tak (x6)\nZobaczysz samą prawdę i jeden spełniony sen, zobaczysz samą prawdę i jeden spełniony sen. Nie zobaczysz w deszczu moich łez", "image": "https://s3.amazonaws.com/rapgenius/2sty_pod_prad-690x425.jpg"}], "artist": "2sty"}