{"songs": [{"title": "Dele", "album": "Szprycer", "year": "2017-07-30", "lyrics": "[Refren]\nZnowu po tych klubach żonglerka jak Dele Alli\nWjechałem jak Conrado, o kurwa, jesteście cali? (skrrrt!)\nSłyszałem, że coś mruczysz, więc powiedz to reszcie sali\nSłyszałem, że coś mruczysz, więc powiedz to reszcie sali\nZnowu po tych klubach żonglerka jak Dele Alli\nWjechałem jak Conrado, o kurwa, jesteście cali? (skrrrt!)\nSłyszałem, że coś mruczysz, więc powiedz to reszcie sali\nSłyszałem, że coś mruczysz, więc powiedz to reszcie sali\n\n[Zwrotka 1]\nWWA, tu dostaniesz petardę za nie ten szalik\nA najciekawsi ludzie to właśnie ci nieciekawi\nTańczymy tu na Barce,  poleciał nareszcie Travis\nA ty byś wolał “Illmatic”, więc krzyczysz, że to nie rapik (aye!)\nGdy świta, ja uciekam, zajęty mam wiecznie grafik\nNajpierw idę pobiegać, a potem to wkleję na bit\nWięc nie zadawaj pytań, kolego, nie jesteś Rawicz\nJa też ci ich nie zadam, po prostu mnie nie ciekawisz\nZnowu pracowałem jakieś 10 godzin non-stop, żeby dawać moim fanom wszystko na co zasłużyli\nRumak smaży bity, ja tych fanów karmię piosnką, potem patrzę jak na wnuków i się jaram jak utyli\nIdę potańcować se do Hocków, bo tam grają moje ziomki, gra tu Zeppy, Rapperoni i Flirtini\nA za tę reklamę postawią mi drinki (serio, ziomki)\n\n[Refren]\nZnowu po tych klubach żonglerka jak Dele Alli (aye!)\nWjechałem jak Conrado, o kurwa, jesteście cali? (skrrrt!)\nSłyszałem, że coś mruczysz, więc powiedz to reszcie sali\nSłyszałem, że coś mruczysz, więc powiedz to reszcie sali\nZnowu po tych klubach żonglerka jak Dele Alli\nWjechałem jak Conrado, o kurwa, jesteście cali? (skrrrt!)\nSłyszałem, że coś mruczysz, więc powiedz to reszcie sali\nSłyszałem, że coś mruczysz, więc powiedz to reszcie sali\n\n[Zwrotka 2]\nJ'habite w Warszawie gdzie każdy ma jakiś projekt\nLecz żaden się nie skończy i żaden nie trafi w obieg\nKażdy tu chce być bardziej na offie niż Arczi Rojek\nA wszystko co robimy, robimy dla ładnych kobiet\nCi chłopcy tu od lat se pielęgnowali fobie\nBo wcześniej byli nudni i było to karygodne\nJuż trwa tu licytacja kto gorszy ma jakiś problem\nWygrywa ten kto przegrał, to przecież jest jakiś obłęd\nA ja sobie stoję no i słucham o czym mowa, bo ich kocham, bo to w sumie jak nie patrzeć moi ludzie\nJeden tu kolega miał być chyba na odwyku, ale jakoś szybko skończył go, bo znowu łoi wódę (nieźle)\nInny stoi z ładną koleżanką w jeszcze bardziej ładnych butach, za wysokich wprawdzie, niunia stoi z trudem (stoi, stoi, stoi z trudem)\nA przecież mówiłem, \"uważaj na szpilki\" (przecież mówiłem!) (ayy, ayy)\n\n[Refren]\nZnowu po tych klubach żonglerka jak Dele Alli\nWjechałem jak Conrado, o kurwa, jesteście cali? (skrrrt!)\nSłyszałem, że coś mruczysz, więc powiedz to reszcie sali\nSłyszałem, że coś mruczysz, więc powiedz to reszcie sali\nZnowu po tych klubach żonglerka jak Dele Alli\nWjechałem jak Conrado, o kurwa, jesteście cali? (skrrrt!)\nSłyszałem, że coś mruczysz, więc powiedz to reszcie sali\nSłyszałem, że coś mruczysz, więc powiedz to reszcie sali, WWA\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/76ca93667d8a8b7d7ff5d68dbb18360c.1000x1000x1.jpg"}], "artist": "Taco Hemingway"}