{"songs": [{"title": "Śpij spokojnie", "album": "Tylko dla dorosłych", "year": "2010-02-14", "lyrics": "[Intro]\nWażna nieustanna dobra wiara\nBoże pomóż mi i prowadź\nWażna nieustanna dobra wiara\nBoże pomóż mi\nWażna nieustanna dobra wiara\nBoże pomóż mi i prowadź\nWażna nieustanna dobra wiara\nBoże pomóż mi\n\n[Zwrotka 1]\nJeszcze raz miałem farta, nie tak kończy król\nChoć nie powiem bym nie dostał wśród latających kul\nRozpraszający ból to przez rozerwany bark\nLecz jak patrzeć poza mną to ocalałych brak\n(Ej) Pokazał mi hart ducha jak wyjść z masakry\nZastrzyk adrenaliny w akcji jak Dundee\nTy bądź poważny, świat potrafi naciąć\nAle co by się nie działo to chłopaki nie płaczą\nByłem pewny siebie i jestem taki nadal\nNawet jeśli jutro psy będą łazić po sąsiadach\nPotrzebuję lekarza, koszula cała we krwi\nŻe można by wykręcić i krwią zalać butelki\nNie podpalam się wierz mi, muszę zatrzymać krwotok\nByle by dojść do auta, każda chwila jak złoto\nOdpowiedz czemu biznes łączy się z siłą\nIdź w pizdę, nie dam się wykończyć skurwysynom\nNikt nie jest święty, jakby święci widzieli\nNiejeden święty by mnie tutaj pierwszy odstrzelił\nCentymetry od ziemi - uniesiony jak anioł\nMimo to powtarzam sobie, że świadomi przetrwają\n\n[Refren x2]\nJa i Ty, nasze myśli jak i czarne sny\nPonad wszystkim, panie daj mi żyć\nJeśli jesteś w stanie - zrób to dziś\nBoże pomóż mi i prowadź\n\n[Zwrotka 2]\nKrew ścieka po rękach i krzepnie na ubraniu\nJestem słaby jakbym ważył tylko dziesięć kilogramów\nNa pięcie przyhamuj, zostało kilka chwil\nPrzemieszczam się pomału, lecz czy wytrwam by żyć?\nJeden krok, moment przerwy i znów kolejny krok\nGdy uświadamiam sobie, że tu cały stoję we krwi\nChcę zwyciężyć, wyjść z tej afery z zyskiem\nZabezpieczeniem dysk i papiery w walizce\nTo przez ambicje wybrałem taki los tu\nNie po to by istnieć, dla wrażeń i kurortów\nTych wydarzeń od wniosków nie da się odciąć\nPrzez uwagę z rozsądku, tylko wiedza jest forsą\nZostał metr, to dwa kroki do drzwi starego vana\nJeden cel muszę zdobyć, choć mam niemoc w kolanach\nTo zamach był, znaczy pułapka\nIle warte jest co mam, że nienawiść przerasta?\nKręci mi się w głowie, mózg opada na kołnierz\nChyba to koniec, czuję że spadam na mordę\nO grzechach daj zapomnieć, to przez to zło w miastach\nTo wszystko, śpij spokojnie, na każdego jest czas brat\n\n[Refren]\nJa i Ty, nasze myśli jak i czarne sny\nPonad wszystkim, panie daj mi żyć\nJeśli jesteś w stanie - zrób to dziś\nBoże pomóż mi i prowadź\n\n[Outro]\nWażna nieustanna dobra wiara\nBoże pomóż mi\nWażna nieustanna dobra wiara\nBoże pomóż mi i prowadź\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/eb1e109b8b370e9133fb8d0428a5c133.827x774x1.jpg"}], "artist": "O.S.T.R."}