{"songs": [{"title": "Like Me", "album": "Kosh", "year": "2018-09-28", "lyrics": "[Refren]\nFajnie, że kumasz to jak ja\nNie pierdolisz, że cię czas ponagla\nLeżymy tu tak od dawna\nNikt się nie martwi co u nas\nNikt nie pyta gdzie jest ładowarka\nDo wifi nie znamy hasła\nGibony nam barwią białka\nZ kim innym miałbym tak fruwać?\n\n[Zwrotka 1]\nJeśli nie z Tobą, masz czerwoną szminkę\nE, niech włączą irdę, za meet ten, zapłacę zbliżeniowo\nJestem wymowny jak środkowy finger, spokojny, to przez rozmowy z mistrzem\nDoświadczony przez rozmowy z milfem, piszesz na priv, nie zapomnij o “dear sir”\nLubię to ściągać jak bearshare, a co lepsze\nTy nie chcesz się pobrać jak bearshare, a może chcesz?\nZmień życia barwy na żywsze, niż obecne\nA wykształcenie na wyższe? niekoniecznie\nKtoś tu się spiął ziomie, to kisnę\nTo moja kolej, ją chronię, robię za sokistę\nWkurwiały mnie już te góry strome w Koryncie\nAż spadł mi z serca ten kamień i teraz tobie o tym pomilczę\n\n[Refren]\nFajnie, że kumasz to jak ja\nNie pierdolisz że cię czas ponagla\nLeżymy tu tak od dawna\nNikt się nie martwi co u nas\nNikt nie pyta gdzie jest ładowarka\nDo wifi nie znamy hasła\nGibony nam barwią białka\nZ kim innym miałbym tak fruwać?\n\n[Zwrotka 2]\nTrzymam sztamę ze skrzydlatymi\nRobią nieziemską szamę i gałę, i temu się przyjaźnimy\nZrobiłem dziś rzeczy wszystkie prawie, wszystkie poza ważnymi\nJe też miałem w planie, lecz byłem warzywem i to nazywam żelaznym alibi\nI świat nam nie chce dać spokoju, gadaj, po co gnasz tak znowu?\nHoney, hamujemy i się parujemy jak parowóz\nWsadzam światu blanta do ust, to tama dla farmazonów\nChcę słuchać jak słodko milczysz, opowiadasz plastra miodu\nChcę pieprzenia, ale nie chcę słów, mam Cię gonić? prędzej ucieknę\nJakby to był escape room\nChcesz pieprzenia, ale nie chcesz słów, wolisz me subtelne mruczenie\nTo przystoi wielbicielce pum\n\n[Refren]\nFajnie, że kumasz to jak ja\nNie pierdolisz, że cię czas ponagla\nLeżymy tu tak od dawna\nNikt się nie martwi co u nas\nNikt nie pyta gdzie jest ładowarka\nDo wifi nie znamy hasła\nGibony nam barwią białka\nZ kim innym miałbym tak fruwać?", "image": "https://images.genius.com/6480defcb736fcc5ed294ca8518d62ea.960x960x1.jpg"}], "artist": "Adi Nowak"}