{"songs": [{"title": "Mój Kościół", "album": "Czerwony Dywan", "year": "2018-11-15", "lyrics": "[Intro]\nWitamy na parafii\n\n[Zwrotka 1]\nScena to mój kościół, ze mną Kato, gdy gram w Mega\nW polskim rapie BOR Crew to jak Alfa i Omega\nNie ma tutaj postów, wolne robię tylko w święta\nOddech łapię, kiedy puszczam wiernych na tych wersach\nI lecą jak pacierz, jak wyznanie wiary, na tysiąc gardeł jebany chór\nNie zbieram na tace, odhaczam sold-out'y, pielgrzymki z kraju wbijają tu\nNie palę jana jak Rydzyk, niczego tu nie dostałem\nU ciebie w CD jest fizyk, młodzi katują Tidale\nChcesz być raperem full etat, pamiętaj piszesz za darmo album\nPrzyszedłem na parę dekad, a nie na sezon po banknot, bankrut\nMordo zrobiłeś platynę, bo trafiasz w trendy, kurwa gratki, bratku\nKończę trzynasty album, wciągam was na raz jak narkus\n\n[Refren]\nMówią Paluch to jest kocur, Paluch znalazł sposób\nKażda mama wie, pyry lubią dużo sosu\nPaluch to jest kocur, znowu morze propsów\nJak to robisz gościu? Proste, scena to mój kościół\nPaluch to jest kocur, Paluch znalazł sposób\nKażda mama wie, pyry lubią dużo sosu\nPaluch to jest kocur, znowu morze propsów\nJak to robisz gościu? Proste, scena to mój kościół\n\n[Zwrotka 2]\nYouTuber pierdoli znów ile zarabiam, ile dałem za furę\nPóźniej sam kurwa na tym zarabia i kręci się pięknie ten burdel\nTe wasze programy są chuja warte, jak leczenie chorób przez Google\nNotuj: fura pół bańki, zegarek stówkę, zostało tylko na bułkę\nJak wbijam na ośkę, to boisko pełne, nagłe zebranie szamanów\nKtoś daje do podpisu nerkę, Paluch lekarz rapu\nZa BOR dadzą ujebać rękę, za BOR mogą połamać szczękę\nPozdrawiam moje osiedle, Cardio niech idzie przyjemnie\nMama i tata z dzieciakiem na ręce proszą mnie nagle o zdjęcie\nMówię spoko, nie ma problemu, akurat dzisiaj bez rodziny jestem\nDaje mi syna i włącza komórę, na moim ryju widać rozjebkę\nMłody z powagą spogląda na mnie i rzuca mi w mordę tym tekstem\n\n[Refren]\nPaluch to jest kocur, Paluch znalazł sposób\nMoja mama wie, pyry lubią dużo sosu\nPaluch to jest kocur, znowu morze propsów\nJak to robisz gościu? Proste, scena to mój kościół\nPaluch to jest kocur, Paluch znalazł sposób\nMoja mama wie, pyry lubią dużo sosu\nPaluch to jest kocur, znowu morze propsów\nJak to robisz gościu? Proste, scena to mój kościół\n\n[Zwrotka 3]\nTo jest mój kościół, nie ma tu krzyży, chyba że mówisz o stówach\nŻadna religia się tutaj nie liczy, Bogów się tu nie doszukasz\nWielu za często ciśnie milicji, później co drugi to Judasz\nNasi członkowie działają w ciszy, by później scenę rozkurwiać\nPop, rock, mainstream - w cały ten bajzel mam wyjebane, BOR\nMordo, wierz mi, gwiazdami gardzę, i jak się wozisz - Tobą też\nMoje wersy niosą tu prawdę, jak nie wierzysz, wbij na mszę\nWasze wersy o tym, że hajs jest, to tylko fikcja jak Marvel\n\n[Bridge]\nWitamy serdecznie na parafii, BOR 061\nTo jest kurwa Czerwony Dywan\n2018, ja pierdolę, lecimy z tym wszyscy razem\n\n[Refren]\nMówią Paluch to jest kocur, Paluch znalazł sposób\nKażda mama wie, pyry lubią dużo sosu\nPaluch to jest kocur, znowu morze propsów\nJak to robisz gościu? Proste, scena to mój kościół\nPaluch to jest kocur, Paluch znalazł sposób\nKażda mama wie, pyry lubią dużo sosu\nPaluch to jest kocur, znowu morze propsów\nJak to robisz gościu? Proste, scena to mój kościół", "image": "https://images.genius.com/5c68cc8373adc54a0b5dd40d5eb4f5ca.400x400x1.jpg"}], "artist": "Paluch"}