{"songs": [{"title": "Addicted", "album": "Instrukcja Obsługi Świrów", "year": "2019-02-22", "lyrics": "[Zwrotka 1: O.S.T.R.]\nJak otwierasz płytę, to jakbyś trzymał mój testament w rękach\nPrzyciąga, jak naga prawda, gdy wersy się kleją jak karmel na piersiach\nTo dziwne uczucie, jakbyśmy mieli iść razem do piekła\nPowoli, partiami, bezczelnie pożeram twój umysł, jakbym był ukrytym kanibalem w wersach\nKrew jak czerwone wino, krew jak czerwone wino\nBiałe źrenice, purpurowe myśli, błękitny karawan przypadkowych imion\nKrew jak czerwone wino, krew jak czerwone wino\nZ kolejnym łykiem deformuje mózg twój - tak, jakbym bawił się modeliną\nLepsza śmierć z głodu, czy z przejedzenia? Hańba na tronie, czy zagłada w bitwie?\nTo jakbyś miał wybrać na życie scenariusz między Mansonem a Fritzlem\nBędąc zjawiskiem, wzniecam ogień wśród istnień\nGwałcę Cię każdym słowem w linijce\nChoć jestem taki jak ty. Grzeszę tym co dzień, bo żyć chcę\n\n[Refren: Nicole Funk]\nI control my destiny\nI feel freedom (freedom, freedom)\nThis is where I wanna be\nI feel freedom (freedom, freedom)\nMusic is my life (life), music is my soul (soul)\nI can't let it go, I’m addicted to the music\n\n[Zwrotka 2: O.S.T.R.]\nJak otwierasz płytę, to jakbyś rozbierał dziewczynę swych marzeń\nWiedząc, że za chwilę odda Ci siebie i godzinę wrażeń\nNumer za numerem, jakbyś zażywał dożylnie ekstazę\nGdyby to mogło trwać wiecznie, byłoby niebezpiecznie\nSkończyłbyś pewnie na terapii od uzależnień\nW pokoju bez klamek\nDźwięki uderzają w serce\nTo przenika przez ofiary niczym rentgen\nW mózgu pozostawia ślady permanentne\nJakbym zjadał twoje myśli z talerza widelcem\nDzwoń po karetkę - jestem chorobą, pochłaniam umysł jak wirus\nNie zdołasz się z tego wyleczyć, spokojnie, mam tu instrukcję obsługi świrów\nNależę do tych, co przy swoim stoją zawsze\nKiedy inni pod publikę zamieniają słowo w farsę\nTo moja płyta. Skurwiele z zazdrości pierdolą: hochsztapler\nNie mów o szczycie, byłem tam 20 razy - nic się nie dzieje przypadkiem\n\n[Refren: Nicole Funk]\nI control my destiny\nI feel freedom (freedom, freedom) This is where I wanna be\nI feel freedom (freedom, freedom) Music is my life (life)\nMusic is my soul (soul)\nI can't let it go\nI'm addicted to the music", "image": "https://images.genius.com/18beee5bae19c75b87f37d097f52ea39.750x750x1.png"}], "artist": "O.S.T.R."}