{"songs": [{"title": "SZCZERZE", "album": "WOSK ", "year": "2016-07-26", "lyrics": "[Intro]\nChciałbym czarnego Rolls Royce'a\nI want a black Rolls Royce. x2\nProszę o dwa bilety pierwszej klasy do Honolulu\nTwo first class tickets to Honolulu please. x2\nTe brylanty są za małe\nThese diamonds are too small. x2\n\n[Zwrotka 1]\nNie chce mi się koncertować szczerze mówiąc\nRaczej z Koncą i Borisem browar szczerze mówiąc\nMłody Fifi to jest cicha woda szczerze mówiąc\nNie pytam o wifi, bo to dziwna moda szczerze mówiąc\nTwoje towarzystwo zbytnio młode szczerze mówiąc\nDobra, szybko, chcę tu drink na drogę szczerze mówiąc\n\"Lubił nogi\", napisz mi na grobie szczerze mówiąc\nJestem roztargniony, a to wina kobiet szczerze mówiąc\nZnowu po nocy wyścig z samym sobą\nObudź te myśli\nWróć do bloku, w końcu się wyśpij\nMoże w końcu ona się przyśni\nJestem w domu, wchodzę pod prysznic\nPuszczam Stonesów, możesz to wykpić\nKostki lodu sączą się w whiskey\nTe demony mnożą się wszystkim\nMiewam w głowie dosyć dziwne fobie szczerze mówiąc\n\"Pół żartem, pił serio\" napisz mi na grobie szczerze mówiąc\nSpędzam życie ciągle swe wewnętrzne zwierze szczując\nAle czas najwyższe spuścić je ze smyczy szczerze mówiąc\n\n[Refren x2]\nNie wiem jak ty. Mało ludziom wierzę\nMam wrażenie, że się gubią, kiedy mówią szczerze\nCzuję, czuję, że pulsują moje bzduromierze\nPierzesz cudze brudy, kiedy mandżur swój upierzesz?\n\n[Zwrotka 2]\nSzczerze mówiąc nie chce mi się pisać smutnych rapów\nSzczerze mówiąc w tej dziedzinie w kraju tłusty zasób\nSzczerze mówiąc zasmakować chciałem różnych światów\nWolisz mnie na pierwszych EPkach? Fajnie, weź se \"Trójkąt\" zarzuć\nSzczerze mówiąc, czyś z Pomorza jest, czyś z gór czy Krakus--\n--wszystko jedno. Fajnie, że nas słucha w bród Polaków\nSzczerze mówiąc parę litrów wachy wpuść do baku\nOdpal sobie w aucie owy soundtrack od tych dwóch chłopaków\nZnowu nocny maraton. Nie chcę przestać\nKompakt na lato ma być ASAP, trochę jak Flacko\nNa tych wersach, w drodze za kasą\nZmiana miejsca, koncert mam w Kato\nWiększość czerwca chodzę za pracą\nBól mnie nęka, biorę Panadol\nChcę platyny z nową dekadą\nNocny rajd, bardzo miła droga szczerze mówiąc\nAle zapach spalin mało mi smakował szczerze mówiąc\nJeśli spędzasz swoje życie własne serce trując...\n... czas najwyższy znaleźć antidotum szczerze mówiąc\n\n[Refren x2]\nNie wiem jak ty. Mało ludziom wierzę\nMam wrażenie, że się gubią, kiedy mówią szczerze\nCzuję, czuję, że pulsują moje bzduromierze\nPierzesz cudze brudy, kiedy mandżur swój upierzesz?\n\nTekst - Rap Genius Polska", "image": "https://images.genius.com/3ade4ed194a081f48b47f8d0c95637ce.1000x1000x1.jpg"}], "artist": "Taco Hemingway"}