{"songs": [{"title": "Od Nowa", "album": "Człowiek Progress Mixtape", "year": "2015-12-23", "lyrics": "Okej, ooo, tak jest, 022, Next\n\n[Zwrotka 1]\nZapytaj mnie co znaczy sukces\nMoim życiem dałem Ci instrukcję\nMam pierdoloną wiarę, która płynie z moich płuc, wiesz?\nNie pytaj ile mnie tu suk chce\nJeśli jesteś głupcem - to Ci imponuje, a mi już nie\nCzasami bluźnię, lecz niosę worek słów gdzieś\nJeśli jestem lustrem - odbijam tu swój cel\nDo respektu mam +5 i słusznie\nBo pierdolony rap wszedł mi już w krew\nDziękuję Bogu za mój dobry dom\nPomimo wrogów jestem skłonny ziom\nPodać im dłoń i wybaczyć\nWiem co to znaczy błąd\nWiem co to znaczy wciąż tracić\nPierdolony los każe płacić za każdy zły krok\nWażny dziś rok, godzina, miejsce\nNieważny dom i rodzina, szczęście, ziom\nZostajesz po godzinach częściej wciąż więcej chcąc\nŻona pyta: \"Gdzie jest wiecznie mąż?\"\nSyna zostawiłeś z nią, mają wszystko - co z tego?\nJeśli nie dostrzegasz sam, że jest w tym coś złego\nSyn ma PS4, półka gier nie ma końca\nMam być szczery? Co mu po tym, jeśli nie ma ojca?\nSiema Polska! To zupełnie nowy B.R.O\nGdzie jest peleton? Daleko za tym gdzie me cele są\nWidzę wiele ziom, wiele choć wierzę w moc słowa\nBo nie boję się zaczynać od nowa, od nowa!\n\n[Refren]\nWalczę o prawo do szczęścia\nWalczę o prawo do szczęścia\nSam dobrze wiem, że go nie masz dziś\nMijam te ludzie i te miejsca\nI widzę te ulice, które zżera syf\nWiem, że to kwestia podejścia\nDo stracenia dziś już nie mamy nic\nNie straszne są ślady na pięściach\nGdy zdrady i zemsta otwiera drzwi\n\n[Zwrotka 2]\nMoja wartości piramida ostatnio przeżywa remont\nJeśli tego nie widać to twój mózg przeszywa niemoc\nMiłość - ta prawdziwa tu teraz siedzi za sceną\nNie lubisz wierzyć kamerom, więc przestań wierzyć raperom\nNie straciłem wiary w ludzi, nerwy zagrały tu dziś\nTak poszarpały struny i tak podrapały umysł\nJestem pewny, że tłumy uwierzą we mnie\nFortuny mi nie potrzebne, bo dumy nie zmierzą pewnie\nWielu ziomów tutaj lata z towarem\nA w moim mieście teraz mówią, że to praca jak praca\nInną robotę czasem trudno tu znaleźć\nAle Warszawa chyba ma to do siebie, że nie wybaczy\nJa? Ja znowu wkraczam na teren wroga lecz wierzę w Boga\nWięc kiedy idę w ciemnościach nie pytam gdzie jest droga\nWszystko zaczęło się od słowa i od słowa zginie\nIdę po schodach, a nie grobach, chowam słowa w czynie\nI niezależnie od tego co mi tu los da\nDopóki ja ten głos mam szczerze wierzę, że można\nZmienić coś, nawet jeśli to z podziemi stos\nPrzemyśl to, tak wielu teraz chce podzielić go\nŻycie to wypadkowa naszych zachowań\nWięc lepiej już nie wierzyć statystykom prasy\nIch słowa mówią, że takie czasy\nNikt nie umie prawdy dochować\nJestem odważny, nie boję się zaczynać od nowa!\n\n[Refren]\nWalczę o prawo do szczęścia (szczęścia)\nSam dobrze wiem, że go nie masz dziś (nie masz dziś)\nMijam te ludzie i te miejsca\nI widzę te ulice, które zżera syf (zżera syf)\nWiem, że to kwestia podejścia (ja to wiem)\nDo stracenia dziś już nie mamy nic (już nie mamy nic)\nNie straszne są ślady na pięściach\nGdy zdrady i zemsta otwiera drzwi\n\n[Bridge]\nZaczynam od nowa, od nowa!\nNie boję się, no bo czuję moją moc słowa, od nowa!\nOcenia mnie nie jedna osoba\nPróbują mnie tu sortować, od nowa, od nowa!\nGdzie moje cele są zobacz, chodź zobacz\nIch sufit to dziś moja podłoga, od nowa!\nGrupę śmierci chcą mi losować\nNie boję się, nieraz zaczynałem od nowa\n\n[Refren]\nWalczę o prawo do szczęścia (prawo do szczęścia)\nSam dobrze wiem, że go nie masz dziś (nie masz dziś)\nMijam te ludzie i te miejsca (miejsca)\nI widzę te ulice, które zżera syf (zżera syf)\nWiem, że to kwestia podejścia (ja wiem, ja wiem, ja wiem)\nDo stracenia dziś już nie mamy nic (nie mamy nic)\nNie straszne są ślady na pięściach\nGdy zdrady i zemsta otwiera drzwi\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/90fd1c1822ebcfe5c093b5afe00cc5c9.1000x1000x1.jpg"}], "artist": "B.R.O (PL)"}