{"songs": [{"title": "Krucjata", "album": "Takie Rzeczy", "year": "2013-11-04", "lyrics": "[Intro: KęKę]\nSpokojnie Kę, wcale nie chcę was zabijać ścierwojady\nNo może trochę, aha-aha yo\n\n[Verse 1: KęKę]\nMam przed sobą obraz Świętej, modlę do Niej się\nCo dzień; Pozwól mej litości odejść\nByć mściwym i grzesznym, żeby gnębić wrogów\nChcę zabijać, składać ich w ofierze Bogu - pozwól, ta\nJudasze pierdoleni już za dużo łaski\nNie bądź taki miłosierni, Panie pomóż zabić\nKażda strona zagrożona, kto dziś zmówi pacierz?\nJak ojczyzna na kolanach, zwołujemy szlachtę\nNiechaj ruszą wszystkie kuźnie i wykuwaj miecze\nKrzyż na szatach, pomóż Panie psy nakarmić ścierwem\nKrucjata w imię prawdy, dalej za mną chodźmy\nCzas odebrać nasze miasta, z brudnych łap wyzwolić\nŚmierć obcego to nie grzech, to błogosławieństwo\nJak zasypiam to tak myślę, kurwa co jest ze mną?\nTaka moja retoryka, nie cisza i spokój\nMłody rób ten rekonesans, wyszukaj mi wrogów\n\n[Hook: KęKę]\nA ty siecz, morduj, pij i pal im wioski\nBo frustracja nas wykańcza, każdy wróg jest dobry\nRozpuść wici po parafiach, wyszukajmy obcych\nZa te lata upokorzeń rób porządki, siecz, siecz!\nSiecz, morduj, pij i pal im wioski\nBo frustracja nas wykańcza, każdy wróg jest dobry\nRozpuść wici po parafiach, wyszukajmy obcych\nZa te lata upokorzeń rób porządki, siecz\n\n[Verse 2: KęKę]\nDosyć tej nierównej walki, gdy nie widzisz wroga\nWeź przyłbicę w górę podnieś na otwartych polach\nEj kamraci nie ma żołdu, nasze co zdobyczne\nWeźcie ile uniesiecie, resztę puśćcie w z dymem\nBroń Cię Boże byś na swoich kiedyś podniósł rękę\nKtóry zdradzi wtedy z miejsca krwią zaznaczy miejsce\nI pielęgnuj swą nienawiść, ale działaj chłodno\nPewnie Nieba nie zaznamy, róbmy swoje, trudno\nNie krzycz nic, szybkość jedź, krótka szarża, trup\nDużo wieź, cicho siedź, zawsze patrzy wróg\nObcy zły, dobry swój, chodźmy pomścić bliskich\nNie idziemy po zwycięstwo, tylko kurwa niszczyć\nPij do dna, sumień brak, później tnij aż umrzesz\nBo od kiedy to bohater się przejmuje jutrem?\nRano wstań, grzechy zmyj, gotów bądź na jutrznie\nI to wszystko w imię Boga, ZA MNĄ, HAJDA, PÓJDZIEM!\n\n[Hook: KęKę]\n\n[Verse 3: KęKę]\nKiedy całe pole spłynie krwią, poczujesz sukces\nMoment gdy wycierasz broń, stojąc nad truchłem\nWinny, nie winny - nie ważne tnij\nBez wyrzutów, czysta praca, wyrobiłeś dniówkę\nNiech skamle, niech błaga, nie zważaj, pruj\nBramy piekieł otwieramy, dostarczamy dusz\nOjcze wybacz jeśli dziś splamiłem ród nasz\nTak pewne uznasz, lecz jedno rozważ MUSIAŁEM HURRWA\nNiech sieroty po nich płaczą, domy obróć w perz\nPóki to nie nasze dzieci, wszystkie odrzuć precz\nNie daj gwałcić swoim braciom, mogą popsuć krew\nChodź odczuj gniew, tak piękny jest - Boże\nDaj zabijać bez wyrzutów, spać spokojnie\nDla Twej chwały i porządku wszystko zrobię\nProszę pozwól mej litości odjeść\nMam przed sobą obraz świętej, modlę do niej się, co dzień\n\n[Hook: KęKę]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5dqxmo96x8zxmhg6ztfqoyj1y.400x400x1.jpg"}], "artist": "KęKę"}