{"songs": [{"title": "Zegarek", "album": "Anubis' Throne Mixtape", "year": "2013-07-17", "lyrics": "[Intro]\nOoo... Ooo... 2013, Freshville, Ooo...\nSzczęśliwi... kuurwa, jeszcze raz...\n\n[Zwrotka 1]\nSzczęśliwi czasu nie liczą mimo to noszę zegarek\nLouis Vuitton - gimby krzyczą, że jarają się Guralem\nI mam tutaj kwit, on daję hip hop - mi dziś da power\nJebiesz kałem, dalej gram jak grałem - typie Amen\n(Oooo...) Robię mszę - czarną jak ja\nMówisz swag - mówię najs\nPojebiesz mnie? To jeb mój hajs\nProblem? Bang! To leci tak\nJuż od miesiąca ma wpierdol, drugi od dwóch tygodni\nTypy przed kompami siedzą, co drugi chce mi grozić\nOni są prości, biust ich lasek prostokątny, chcą\nŁamać mi kości a nie dadzą rady podbić nawet\nZapraszam ich na kawę i wywożę w las\nMimo, że to nie Dubaj to mamy to niezły haj\nNa twojej dzielni jest tylko średni grass\nTy krzyczysz '' Help me '' jak po nim, nie możesz wstać\nStawiają na mnie kreski, bo mam piętnaście lat\nCo trzeci niebezpieczny, chciałby mieć tyle co ja\nW tej tutaj kwestii mogę się wypowiedzieć tak - nie wkurwiaj bestii bo bestia może się okazać zła\nPo chuj chcesz kręcić? Jak Cię tu kręci hajs\nI tak jesteś chętny, by słuchać sterty kłamstw\nNie skumasz wierz mi kwestii o czym jest ten track\nBo jebałem się na tym sześć lat (kto?) #grafoman\n\n[Refren x2]\nLepiej się schowaj ziomek, schowaj młodszego brata\nTo jest tak popierdolone jak - śmierć 2Pac'a\nWpierdolę comeback, na cover jak na HOWWA Tede\nZawińmy jakąś dziołchę i połknie na koniec spermę\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/7f8ee4998350a120e62bc861cb4b527c.500x500x1.jpg"}], "artist": "Bedoes"}