{"songs": [{"title": "Porwane myśli", "album": "186 Dni EP", "year": "2014-06-06", "lyrics": "[Zwrotka 1: Pelson]\n\"Dlaczego nie masz kogoś na stałe?\" - czasem od kobiet słyszę\nOdpowiadam z uśmiechem wtedy \"szanuję swoją ciszę\"\nChcą stabilizacji, mówią, że się stoczę i upadnę\nA ja tylko regularnie wypłukuję z organizmu magnez\nMówią, że mam lekkie pióro, za to ciężki charakter\nRównowaga zgodna z naturą kolejny raz stała się faktem\nMówią, że mam dobry styl, nie żyję w świecie o czyn\nKreuję chwile, żeby oddać im się na sto procent\nNie patrzę w przyszłość, chociaż o sens mam tysiąc pytań\nBogom nocy równy, młody literat oddycha, gdy świta\nZa oknem miasto, poprawne życie, tam mnie nie znajdziesz\nSamotność mnie leczy, to moja droga, by poczuć bardziej\nWięcej w sobie dostrzec, niż tanim kosztem znak tych uproszczeń\nRobię tylko swoje, a ślepa krytyka mierzy do mnie ostrzem\nTeż się bałem, nienawidziłem, dziś nie ma strachu, jest życie\nPatrzę na ciebie teraz, sprzed lat jesteś moim odbiciem\n\n[Ref. /x2]\nTo są moje wolne myśli dla tych, którzy dziś tu przyszli\nMoje porwane myśli, rodem z prawej strony Wisły\nGdy przesyt wszystkim wokół, potrzebny reset jak Sokół\nSukcesem może być spokój, pod własnym adresem w bloku\n\n[Zwrotka 2: Pelson]\nNa mieście wyścig szczurów jak w singlu TDF'a\nPrzyjechali posmakować życia, póki co liżą dupę szefa\nProza życia - pięć dni pracy, żona, kredyt, dziecko\nWakacyjne plany w grudniu, w Piątek na mazowiecką\nZałóż czapkę Stańczyka, usiądź wygodnie na VIP-trybunach\nCzemu patrzysz w telefon, gdy rozmawiamy? Weź mi wytłumacz\nZnak nowych czasów, nowa dżuma, nowa definicja ćpuna\nNie mój to świat, reprezentuję drugi koniec bieguna\nWe wszystkich miastach w Polsce plakaty z naszym logo\nGdy byliśmy na rozstaju, pokazały, którą iść drogą\nProsty wybór, konsekwencje - wylali wiadro pomyj\nLecz jeśli coś zmieniło nas, to los paru znajomych\nTylko miejski rap, świadomy rap, innej drogi nie ma\nNiezależnie od kierunku, w którym pójdzie scena\nI nie wiem czy to wartość ma, czy się nic nie liczy\nPorwane myśli, jak Ras i Ment mam numer o niczym\n\n[Ref. /x2]", "image": "https://images.genius.com/8018b06bf41f21eccf7dd8d7f095c9c6.400x409x1.jpg"}], "artist": "Pelson"}