{"songs": [{"title": "Saldo '07", "album": "Szprycer", "year": "2017-07-30", "lyrics": "[Zwrotka 1]\nKiedy byłem małym chłopcem to paliłem kiepy\nI śmieszne papierosy, oni walili sety\nKroczyłem ulicami szeptem, nie byłem kretyn\nDziś moje kroki ciężkie słychać na kilometry\nLecz nie podnoszę głowy, dopóki nie minę mety\nJakieś dzieciaki chcą mnie podejść, no synek, gdzie ty?\nPotykasz się o sznurowadła to wstawimy rzepy\nWy ciągle wszystko na poważnie, my bawimy się tym\nKiedyś ze śmiechu prawie płakał, gdy kleiłem wersy\nDziś na fejanku prosi trzy bilety\nDla swojej mamy, swojej siostry i dla swej kobiety\nZachowaj te pieniądze, w Taco Corp nie klepią biedy\n\n[Refren]\nTo żaden wstyd kiedy kuszę los\nNie lecą łzy kiedy gubię coś\nJedynie gdy zgubą jest człowiek…\nWtedy czuję cios\nGdy mój mózg się zapuszcza w noc\nDo moich drzwi znowu puka ktoś\nA ja wiem, że to jeszcze nie koniec\n\n[Zwrotka 2]\nA gdy byłem młodzieńcem to się kochałem w tobie\nObwiniam ciebie za te fobie i słabe stopnie\nMieszkałem za blisko ciebie, za daleko od niej\nMasz po mnie parę fantów, może na Allegro opchniesz\nCzekałem jakieś dwa tygodnie, może się ockniesz?\nKiedyś to wszystko było prostsze, tych parę dotknięć\nNiwelowało cały odstęp. Dziś węszę podstęp\nGdy dzwonią telefony, odbieram mówiąc “co chcesz?”\nNa uprzejmości brak mi siły, także gadaj konkret\nPrzechodź od razu do tematu, czasu brak na oddech\nMieliśmy być dorośli, a na twarzach nadal obłęd\nNie licz na ludzi, a jak musisz, sprawdzaj saldo potem\n\n[Bridge]\nZero miłości w naszym mieście, tej jedynej szukasz\nDwa razy wszedłeś do tej rzeki, do trzech razy sztuka\nW tych czterech kątach spędzasz piątek i się pławisz w smutkach\nTen szósty zmysł, siedem nieszczęść głupio patrzy z lustra\n\n[Refren]\nTo żaden wstyd kiedy kuszę los\nNie lecą łzy kiedy gubię coś\nJedynie gdy zgubą jest człowiek…\nWtedy czuję cios\nGdy mój mózg się zapuszcza w noc\nDo moich drzwi znowu puka ktoś\nA ja wiem że to jeszcze nie koniec\n\n[Zwrotka 3]\nKiedy będę starszym panem, spojrzę pewnie w lustro\nZbieram owoce cierpliwości jak polecił Rousseau\nPo co ci pełny portfel, jeśli na pogrzebie pusto?\nBrak ludzi, którzy za twą duszę jakąś setkę chlusną\nKończę trzydzieści w 2020\nChcę się wtedy cieszyć szumem drzew i dolców szelestem\nTakże zagram to co trzeba, jakiś koncert lub festyn\nZamiast zmieniać pensje na żetony robię investment\nA więc jadę na występ, jadę na występ\nNie piorę swych brudów publicznie, łapy mam czyste\nChoć jeszcze nie jestem dorosły, już raczej nie chłystek\nSiadam se w bistro, biorę beefsteak, obgadam biznes\nŻaden garnitur, noszę jeansy i biały t-shirt\nOni gadają, płaczą, krzyczą a ja nic nie słyszę\nTo pieskie życie na okrągło, chcą gonić jak hycel\nSiedzę w obłokach i popijam szprycer\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/76ca93667d8a8b7d7ff5d68dbb18360c.1000x1000x1.jpg"}], "artist": "Taco Hemingway"}