{"songs": [{"title": "Jak nie dzisiaj", "album": "Komik z depresją", "year": "2018-03-27", "lyrics": "[Zwrotka 1]\nChwila przed czwartą, z szklanką patrzę na zdjęcie z babcią\nNie słucham moich płyt, bo przeżyłem sam ich zawartość\nNie było łatwo patrząc wstecz, wspinałem się na jabłoń\nSpisać to, co dawno już zaszło i blokowało gardło\nIm więcej wiosen, tym prędzej toczę swój głaz przez stopę\nNim kopnę w notes, to powiem wszystko jak matce chłopiec\nMówili \"zrobisz forsę, za nią sobie rąbniesz uśmiech\"\nDziś szczerzę się, a saldo w koncie wciąż podobnie puste\nMoi kumple w rapie, oby każdy grał za w kurwę\nMi styka, co mam, choć chętnie przytulę jeszcze stówkę\nA kiedy uschnę, każdy z crew kucnie po papę z trumny\nSukces jest wtedy, gdy masz z kim się za to napić wódki\nA trochę było pite, życie jak pasmo zwycięstw\nNie starczy liter, by to złożyć w piosenkę na płytę\nMoja drużyna nie płacze, tylko wspomina przyjaźń\nPrzeżyłem tu kozackie lata, więc mogę zawijać\n\n[Refren]\nI gdy rodzina zgarnie trochę i w tagach klatka zapłacze\nWszyscy moi znajomi skończą balet\nDzięki za tysiąc grubych nocek, pieprzyć, co będzie potem\nWybrałem, by żyć na pełnej albo wcale\nŻałuję wielu rzeczy w życiu, lecz nie będę w tym tkwił\nBo szansa jedna, nie nadrobię nigdy straconych chwil\nPrzejdę każdą ze ścieżek, spiszę je na papierze\nI nie zmienię nic, jak wybrałem, tak będę żył\n\n[Hook x2]\nBo jak nie dzisiaj, to kiedy?\nJak nie dzisiaj, to kiedy?\nJak nie dzisiaj, to kiedy?\nJak nie dziś?\n\n[Zwrotka 2]\nWypalę setkę, zanim zdechnę jak w finale filmu\nZapiję szkiełkiem jak wcześniej, nie będę zmieniał nic już\nTrzy dychy grandy, piękny czas, by dziś przygasły lampy\nDoprawdy każdy, kto był przy mnie jest bardziej niż ważnym\nPrzeszedłem długą trasę, pamiątek spory klaser\nChoć czasem z płaczem, to raczej częściej twardo jak facet\nPrzyjąłem setkę ciosów, zraniłem więcej osób\nI nic nie cofnąłbym, bo to nie sposób\nMam sporo siwych włosów od stresów, które nadal kocham\nGdy chcesz mnie chować, rozsyp popiół na pobliskich blokach\nTo one zbudowały mnie i otworzyły usta\nDzięki nim znalazłem sens głębszy niż się wyhuśtać\nMówi Mielzky, do kurwy nędzy, następni będą strzępić nerwy\nI szczerzyć zęby, pozwól mi więc na chwilę przerwy\nBy pożegnać rewir, przeżyłem piękny wiek na ziemi\nCzas, bym to docenił, bym to docenił\n\n[Refren]\n\n[Hook x2]\n\n[Cuty: The Returners]\nCzas się spieszyć, co? A nie w zdjęciach szperać\nOd kołyski aż po grób, dalej kręci się Ziemia\nJa czuję wewnątrz, że nie mam nic do stracenia\nJak ten czas zleciał, tak wiele mam do powiedzenia\nCzas się spieszyć, co? A nie w zdjęciach szperać\nOd kołyski aż po grób, dalej kręci się Ziemia\nJa czuję wewnątrz, że nie mam nic do stracenia\nJak ten czas zleciał, zostały wspomnienia\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/a9e4e7d6ec81d50ec6d0a48da60cc8e6.320x320x1.jpg"}], "artist": "Gruby Mielzky"}