{"songs": [{"title": "Śśśśśś", "album": "Ja tu tylko sprzątam", "year": "2008-02-22", "lyrics": "[Zwrotka 1]\nAkurat nie wiem ile wad posiadasz brat tu\nZnam wszystkie swoje, to je wyraża nastrój\nZnów żona mówi mi - \"Adam nie wariuj\nNie było mnie dwa dni i taki bałagan masz tu!\"\nMówiąc pokrótce - się lenię\nMogę siedzieć w fotelu tak długo, aż zapuszczę korzenie\nWtedy czuję jak spada co sekundę ciśnienie\nLuz mam od rana, może pojutrze się zmienię\nNie muszę siedzieć, mogę poleżeć\nWchłaniam niewiedzę z małych torebek\nDlatego lenię się w dobrej wierze\nRuch jest problemem, oczami zwiedzę\nPokój ten teren, czy wstanę? Nie wiem\nMogę tylko spać jak na dnie morza płaszczka\nZ czasu marnotrawstwa wynika boża łaska\nŻyje jak miś panda - jem, sram, zasypiam\nWybacz jeśli chrapię przez sen - tak oddycham\nI co, że mnie słychać? Taki się urodziłem\nGodzin, które przesypiam nie liczę na siłę\nNoc? Dzień? Nieważne póki nie obudzą nas\nDedykowane wszystkim tym co lubią spać\n\n[Refren x2]\nMógłbym całe życie tylko leżeć w łóżku\nŚniadania, obiady, kolacje do stóp tu\nA jeśli się okaże, że mam na to czas\nPodróżuję w snach, no bo kocham spać\n\n[Break]\nKrzycz \"Hoouu!\" jeśli kluby lubisz brat\nAlbo \"Śśśśśś\" - jak kochasz spać\nKrzycz hoou jeśli kluby lubisz brat\nAlbo \"Śśśśśś\"\n\n[Zwrotka 2]\nKiedy zaczynam ziewać - wiem czego mi trzeba\nTo przez tlen i ogień co niemoc podgrzewa\nPrzelot do nieba i to w przyśpieszonym tempie\nPowieki ciężkie, jestem zawieszony we mgle\nNic mi się nie chce, to chyba dobrze\nBo nic nie muszę dzisiaj, gibam na pościel\nTo mi da troszkę relaksu, mam nastrój\nPo co mi gnać tu na złamanie karku?\nNa zegarku trzecia i znów mam apetyt\nNa sny nie z tej planety\nNieważna odległość czy punkt czasowy strefy\nJa mogę się tam znaleźć, bez pomocy rakiety\nWyjść nocy naprzeciw\nNim się obudzę wierzę w tę chwile\nCo dają mi luz, by jeszcze poleżeć godzinę\nPoleżę - nie zginę, jeśli mam na to czas\nDedykowane wszystkim tym co lubią spać\n\n[Refren x2]\nMógłbym całe życie tylko leżeć w łóżku\nŚniadania, obiady, kolacje do stóp tu\nA jeśli się okaże, że mam na to czas\nPodróżuję w snach, no bo kocham spać\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/95158566e73ea4ee02dd2b7b24463d8d.500x500x1.jpg"}], "artist": "O.S.T.R."}