{"songs": [{"title": "Obcaz", "album": "Nienajprawdziwsze EP", "year": "2016-01-30", "lyrics": "[Zwrotka 1]\nPatrzę na moje maxy, w nich biegnę do pracy i zarabiam na nie\nZgarniam chuj nie hajsy jeszcze ale stać mnie na nie Synu\nWiesz co w nich najlepsze? Że mają grubą podeszwę\nParę centymetrów więcej, parę centymetrów bliżej szczytu\nI dalej syfu, niby banał i nieprawda\nBo wśród typów to się raczej nie sprawdza\nAle sprawdzaj jak laska szpilką tu stuka, potem stuka się jak Szpilka\nDla niej to kariera łatwa ale czy prawdziwka?\nI tak i nie, skumaj grę słowną w pytaniu\nI prawdziwie tutaj ślę pocztą fucki dla takich maniur\nTrzymaj się zasad mała, jak to ma się przy puszczaniu\nW moim przypuszczeniu to byś mogła ulec w łeb przypierdoleniu\nDramat miesza mi się z komedią jak blant z kopertą\nJak żonaty typ z singielką\nMentalnie będziesz na dnie zawsze nawet jak pójdziecie ładnie na pięterko\nPrzełknęłaś lepką prawdę? Teraz musisz za to beknąć\nPchasz się ku nowym horyzontom?\nA to dlatego, że chcesz być wyżej niż jesteś nie potrafiąc nic prócz ciągnąć\nTakie zalety ma obcas\nŻe z typa co może szorować mi kiksy, Ty robisz se pantofla\nJesteś ostra, robisz niezły obciach, czy Ci nie wstyd?\nKogo wyrwiesz na to, że piszę o Tobię teksty?\nPrzynajmniej ten nie jest zbyt przychylny\nPowiedzmy, znowu się schylasz? Sposób na życie ten bardzo sprytny\nNie możesz zaprzeczyć\nRobisz im dobrze, zaraz będziesz robiona dla hecy\nMyślisz, że komuś tam zależy?\nEj nie robiąc z siebie wielką szmatę robi się tu wielkie rzeczy, joł\n\n[Zwrotka 2]\nKurestwo pojawia się i nie znika\nTrzeba to skorygować prędko za pomocą obcasu Thomasa Quick'a\nMówię im \"narty bitches\", mogą lecieć jak Morgenstern stąd\nTyle śniegu, dzisiaj też poskaczesz chociaż chmury gęste są\nMam worki pod oczami\nTo jak w kieszeniach i w piwnicy z nieszanującymi się ciałami\nNie mówię \"mała, nie grzesz\" ale respekt\nZwłaszcza, gdy w tym dobra jesteś i spieniężyć tego nie chcesz, skumali?\nI kiedy Ty po pracy w domu na obiad puree jesz\nOn za jej ładny uśmiech weźmie ją na Pireneje\nI ładnie zaśpiewa \"ojeje\", gdy z nim w ciążę zajdzie\nTo tak zwane życia ustawienie, prawda kochana?\nCo do kochania to wiadomo: tylko szczera miłość\nCo do ruchania to wiadomo: nie na kłodę świnio\nMijam te pary, śpiewam se amore mio\nŻyją szczęśliwie, lecz krótko, bo to tylko tak dla siana było\nPrawda kochana?\nNie czuj się lepsza, kiedy nie masz klasy, obeznania\nO czym mamy gadać, kiedy nie potrafisz słów składać?\nJak połowa sceny ale od Ciebie flow nie wymagam\nAle jak płyniesz w swoich sferach wyższych\nNie zapominaj o najbliższych, no tak, już dawno zapomniałaś\nI żeby nie było, że nie umiem być szybszy, aa jebać te przyspieszenia\nTo jak szybko wnioski wyciągnęłaś - to się liczy, siema\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fa64d5216094cc9e4a96fabe05c608a9.500x443x1.jpg"}], "artist": "Adi Nowak"}