{"songs": [{"title": "Gdy jestem sam", "album": "Psi", "year": "2016-12-09", "lyrics": "[Zwrotka 1]\nSiemasz, mówi Eldoka - kolejne z naszych spotkań\nNie bój; nie mniej intensywne, zapraszam Cię do środka\nKról egzystencjalistów jakbym na imię miał Albert\nBez sznytów na rękach bo blizny mam na kartce\nPiszę, myślę, czytam, czasem robię głupoty\nChodzę i pytam, odpowiedzi przynoszą synkopy\nSiędzę, wpatruję się w szybę; emocje pod samą szyję\nPośród znikających dni chciałbym złapać każdą chwilę\nMocno w dłonie, nie wypuścić nigdy tych skarbów\nLecz mijam je codziennie; fale z perspektywy statku\nNie ma przypadków, nie wierzę w wielki incydent\nW sumę pierwiastków, pusty świat bez skrzydeł\nOdwiedza mnie niepokój, odwiedza mnie zwątpienie\nPo co to robię? Po co tu jestem? Czy coś dzisiaj ma znaczenie?\nMożna zgubić sens gdy odchodzi ktoś kto był wszystkim\nMam kota i depresję od sześciu lat; Kaczyński\n\n[Zwrotka 2]\nNagrałem “ Chi “, chwilę potem pochowałem matkę do ziemi\nWylądowałem w rzeczywistości duchów i cieni\nNie można zmienić, szkoła akceptacji, błąd w przestrzeni\nBy nie dać się zwariować i nie krzyczeć do kamieni\nStaram się przepracować strach nad kartką me terapie\nNoce pełne porażek, szukam sensu, chcę przelać na papier\nResztki talentu pozostałości nadziei\nW świecie martwych prezydentów nie dać światu się zmienić\nŁatwo powiedzieć kiedy tysiąc razy w historii\nMówiłem jedno, robiłem odwrotnie; wieczny opornik\nPod prąd - nie ważne ile razy będą śmiać się\nTysiąc razy pod rząd, nie wahaj się kiedy masz rację\nPopadam w nostalgię, natychmiast wieję z jej objęć\nOd trzydziestu siedmiu lat cierpliwie piszę swą historię\nSwoich zwycięstw nie waham dzielić się przez głośnik\nZgaś światło w pokoju, usiądź w fotelu, zamknij oczy - posłuchaj\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/483d522e830a6a76b202071a14a84af2.676x700x1.jpg"}], "artist": "Eldo"}