{"songs": [{"title": "Jestem", "album": "Shadowplay", "year": "2015-09-06", "lyrics": "[Intro: Kartky]\nZnowu nie wiem, co mam napisać\nBoli mnie cisza, kiedy przeznaczenie znowu ubliża\nKażdemu z nas, wartemu więcej niż każdy z was\nStawiam na szali rap, bo jestem jak nigdy\nMogłem to szybciej zrozumieć, noce na darmo, bo poszła z innym\nI dziś nie zasnę\nŻyję na oślep i to najgorszy możliwy film\nCzytanie z ruchu twoich warg nie jest łatwe, jest jak zawsze\n\n[Verse 1: Kartky]\nTo moja wiara w mity i fakty, i wszystko na raz\nMam burdel w DNA, jestem sam, piję od rana\nKwity i każdy, kurwa, Pan Nikt, a dalej warczy\nTorby na ośce dawno wyparły nowe kompakty\nMam w planach dom z dala od stron smutnej patolki\nHotel Mercure? Co, kurwa? (wow) Tak zwane wtorki\nKażdy to lubi, a mi pierdoli: \"jak tam Bukowski?\"\nNie wiem, poczytałem tylko ze dwie, potem kielonki\nTrochę się męczę, gdy nie widzę dumy nad sens\nI wierzę w dobrych wariatów jak w manę, jeśli ją rwiesz\nNie lubię podłych chłopaków i zawsze stawiam się nad\nBo gubię kontrol po braku wrażeń i smaku zła\nBiorę ekipę i znikam, załoga nie może czekać\nZnowu nas klepią po plecach, my - zawijamy na desant (co?)\nTo tylko nasze marzenia\nBo chcemy dać ci więcej niż \"elo, mordo\", \"co tam?\" i \"siema\"\n\n[Hook x2]\n(Jestem) Znowu próbuję się nie dać\nMożesz w nas strzelać, możesz nas jebać\nNie mamy planów, za plecami sramy na blichtr\nGdzieś między swoim niczym a waszą drogą na szklany szczyt\nJestem!\n\n[Verse 2: Świnia]\nTamte szczyle dzisiaj widzę Hłaski okiem\nI zawsze z nimi wychylę, czy pod rosół, czy pod blokiem\nNawijamy do butelki: (zrobić studia), znaleźć pracę\nNawijam z pamięci, ale, kurwa, chcę ten papier\nWracam do domu, błędnik mi szaleje, więc się kładę\nI nie słyszę rozmów, i przez błędy tracę równowagę\nW końcu wstaję i się gapię, jak maszerują chodnikiem\nI się cofam w czasie: mały facet, mniejszy niż tornister (jestem)\nZajebana sterta kaset, ZIP-y z Peją na ripicie\nDzisiaj to ja mogę nagrać jej \"Bity, rymy, weekend\"\nJemu Grechutę z Anawą , dla niej trochę rapu\nNiedaleko pada jabłko, w malinowym chruśniaku\nPowita mnie ciepłą strawą, dając szczery uśmiech\nŻe choć widzimy się rzadko, dziś spokojnie usnę\nSpełniam marzenia, kiedy o niej myślę przed snem\nBo bez niej mnie nie ma, choć teoretycznie... (jestem)\nBo bez niej mnie nie ma, choć teoretycznie jestem\nBo bez niej mnie nie ma, choć teoretycznie... jestem!\n\n[Hook x2]", "image": "https://images.genius.com/708fd25d3c4af632e0eb99b051f46920.721x643x1.jpg"}], "artist": "Kartky"}