{"songs": [{"title": "Zachowanie podłe", "album": "Artysta Kombinator", "year": "2012-04-27", "lyrics": "[Intro]\nTy kurwa kto to jest?\nPatrz to ten kurwa co jest winny kurwa hajs mojemu koledze\nPierdolony kurwa kutas\nTy człowieku, czekaj!\n\nSpójrz prawdzie w oczy, spójrz\nWłaśnie tak kurwy stare\nCo widzisz zachowanie podłe\nKurwy cwele co to kurwa ma być, chuj wam w dupe\nOdpowiedz!\nRaz, raz właśnie tak\n\n[Zwrotka 1: Bonus RPK]\nSpójrz prawdzie w oczy Ty obsrana parówo\nTwoje zachowanie podłe śmierdzi gorzej niż gówno\nGdy ziomka wita pudło, bo ma przypał to kurwo\nNawet palcem nie kiwniesz, by mu pomóc\nChociaż, gdy był na wolności nie dał Ci krzywdy zrobić\nJeszcze dał Ci zarobić, gdzie wyrazy wdzięczności z Twojej strony, leszczu pierdolony?\nGdzie i co, jesteś zadowolony? Bo ja nie!\nMinął rok prawie z korespondencją cisza\nZiom pije czarną kawę, dni wyroku odlicza\nPrzydałaby mu się wypiska, lecz tak się składa, że zaległe dwa tysia zostawiłeś w maszynach\nNie wiem coś kurwa myślał, chujozo zwykła, bo rozliczenia kwestia i tak Ci nie unikła\nTeraz morda obita, pogrążony w pociskach, rozjebany jak pizda starego kurwiska\nMówię Ci to z bliska i w oczy patrzę\nPosłuchaj mnie uważnie, zapamiętaj na zawsze\nGdy byłem na widzeniu mordzia mówił chuj w Ciebie\nChciałeś wyjebać Freda to teraz Fred Cię wyjebie\n\n[Zwrotka 2: Damian WSM]\nSpójrz prawdzie w oczy, zachowałeś się jak pała\nCała Wola Cię nazwała zwykłym chujem do szczania\nSiurem do jebania, fałszywa parówo\nNa Bielanach też już nie masz życia, chuj z Twoją skruchą\nZ rozjebaną gruchą za darmo nie latałeś\nPowiedz czy na dziesiątkach hajs oddałeś?\nPrzypomnę sytuacje, w której się obsrałeś\nTemat poszedł na pannę, u której mieszkałeś\nOna za Ciebie siedziała, Ty w tym czasie balowałeś\nOna nadzieję miała, Ty rakiety nie wysłałeś\nOna płakała, gdy Ty wyjebane miałeś\nNie myślałeś o niej, kiedy kurwa musiałeś\nOna dupę Ci broniła, gdy leżałeś\nHajs, kokaina, alkohole na Kole\nPamiętasz Twoją fałszywą twarz przypałowcu zajebany\nBałeś się sądowej kary, teraz będziesz jebany\nPrzez nienawiść bloków szarych, nie unikniesz kary pało\nShota prosto w dupę, tak żeby zabolało\nBo wpierdol to mało, jeszcze jedna sytuacja\nW lasku na kole wagom centymetr od wacka\nZgrywałeś wybujańca, ale jesteś miękka pyta\nPrawda taka jest: nikt z frajerem się nie wita\nTwój ojciec policjant, mundur w piwnicy potwierdził\nJebać Cię kurwo, życie w kanale spędzisz\n\n[Zwrotka 3: Kłyza]\nTrzy lata na lewo zapadł wyrok skurwysynu\nWskazałeś na mnie palcem, tak broniąc swoich synów\nWiedziałeś dobrze w jaki przedział się wpierdalasz\nJa już jestem na wolności, Ty kanałem wypierdalasz\nTy bujałeś się furami, ja oddzielony kratą\nDzięki Twojej współpracy z policyjną szmatą\nTy kurewski krok, ja przerwa w życiorysie\nJa z głową ku górze, a Ty z chujem w odbycie\nPękła cienka nić, a Ty topisz się w gównie\nTaka jest kolej rzeczy, ja patrzę na to dumnie\nBezmyślny czyn i lądujesz w trzeciej lidze\nWychowany przez ulicę, konfidentów nienawidzę\nNadejdzie taki dzień, nadejdzie taka chwila\nPrzetną się nasze drogi i nie dasz kurwo dyla\nTo nie są puste słowa i żyj z taką wiedzą\nNiedługo na wolności Ci co przez Ciebie siedzą\nTe słowa są do tych, co współpracują z psami\nUlica was rozliczy i pokrzyżuje plany\nSpójrzcie prawdzie w oczy, czy wam się opłaciło?\nStracić dobre imię i mieć obite ryło\nCo?\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/0a7f26bf827df0b019e070a7dd89bdf2.605x605x1.jpg"}], "artist": "Bonus RPK"}