{"songs": [{"title": "Mniej - Więcej", "album": "Człowiek Duch", "year": "2016-06-03", "lyrics": "[Produkcja: Szur]\n\n[Zwrotka 1]\nWidzę więcej.. Wiem więcej... Tak to jest, mniej więcej\nZabrakło dodać, że to czyni mnie szaleńcem. Niech będzie..\nKiedy słońce z nieba zejdzie, siadam w krześle pod napięciem i...\nChcesz wiedzieć?\nMniej wiesz, głębiej śpisz... Mniej masz, lepiej śnisz...\nAle nie wiesz nic, to klepiesz krzyż\nMi ta wiedza jest szaleństwem... Niewiedza błogosławieństwem była\nNie wiem dziś, gdzie jesteś miła?\nOd lat patrzą jakbym wygrał... Nie dają mnie za przykład\nJa patrzę, jak wstaje świt nad... Topię ich żal w kadzidłach\nA w powietrzu tylko tik tak.. Tik tak... Tik tak... Po was\nDobrze znacie się na ludziach? Ja się dobrze znam na słowach...\nNie gram tu o popularność, wtedy by „to coś” umarło\nWybacz, ale moją szczerość posądzają o brutalność\nPojawiam się bez zapachu, kiedy patrzą się na zachód\nWitaj w mej oazie z piachu #Bibi Netenjahu\n\n[Refren]\nDopóki słowo, słowo goni, zabieram ich z monotonii\nWychodzą po Lobotomii, wychodzę z nagrodą #Moniz\nDaję duszę robotowi, po to żeby ją roztrwonił\nZero ciągot, do korony. Mogę, choć nie mogą oni\n\n[Zwrotka 2]\nZiemskie powietrze dzisiaj jest toksycznie gęste\nW smogu spalin, pada szary śnieg z deszczem, na jezdnię\nWszędzie kłębią się gołębie, jak złe myśli w społeczeństwie\nTo ziemskie powietrze tu jest smoliste i lepkie\nZiemskie powietrze, pachnie tu bezprawiem\nŚlad wypływa z szumem afer, w zoomie kamer lub znika jak cukier w kawie\nNa ekranie show na niby, bez zmian – błysk w oczach żmii\nLis herbatę wieprzy słodzi, łyżeczkami kokainy\nWiesz co różni mnie od reszty? Widzę tych, którzy odeszli\nRzeka płynie, tylko bez nich. Dryfują tuż przy powierzchni\nPłomień topi wosk świeczki z Indonezji, kiedy jedni biją w dzwony\nCi drudzy się biją w piersi... innowiercy...\nTrę szkliwo szczęk obu, nerwoból\nNie lekkoduch, przez popiół, krew w oku\nW lewo stół, tlen – wodór, lepiej w szkło tu\nŁatwo złamać kręgosłup, przez ogół\n\n[Refren]\nDopóki słowo, słowo goni, zabieram ich z monotonii\nWychodzą po Lobotomii, wychodzę z nagrodą #Moniz\nDaję duszę robotowi, po to żeby ją roztrwonił\nZero ciągot, do korony. Mogę, choć nie mogą oni\n\n[Zwrotka 3]\nSpójrz o tam, lecę, lecę, panie miej ich w swej opiece\nMam na koncie już dziewięćset dziewięćdziesiąt dziewięć zleceń\nWięc się nie ciesz. Chcesz nie wiedzieć, no to nie wiedz\nŻe zaraz tam będzie meczet, cięcie trzecie\nEnce-pence, w której ręce Neferete ma monetę przez ćwierćwiecze\nJesteś więźniem przez niewiedzę\nJa przez tę wiedzę tu jestem specem\nJak emeryt w świecie przecen, kręcę hecę\nKsenofob? Nie no skąd! Nierozsądny jest osąd\nTych co mają brudne łapy nie styrane ziemią stąd\nWywiadowcza propaganda ma ból dupy #hemoroid\nNiech nie straszą przemocą bo obudzą Yellowstone\nNasza wina, wasza wina\nA skończy się na karabinach za szmal Rabina\nStara bida zaciśnie nam pas szahida. Pan maszyna\n\n[Refren]\nDopóki słowo, słowo goni, zabieram ich z monotonii\nWychodzą po Lobotomii, wychodzę z nagrodą #Moniz\nDaję duszę robotowi, po to żeby ją roztrwonił\nZero ciągot, do korony. Mogę, choć nie mogą oni\n\n[DJ Qmak]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/51564b3bd3252aab8d2e8909633bf176.800x800x1.jpg"}], "artist": "Szad Akrobata"}