{"songs": [{"title": "Zrób Tak", "album": "Bez Ceregieli", "year": "2013-05-17", "lyrics": "[Verse 1]\nBłogosławię lata 90. za najlepszy klimat\nRap wszedł mi w aortę, wtedy ruszyła ta maszyna\n2-0-1-2 i jakby czas się zatrzymał\nES do Wu do eR eS - znowu słychać na rewirach\nTo miejskie koszary, żołnierzy tu tysiące\nZ nieba nie lecą te talary, nie każdemu świeci słońce\nA brzdące w wózkach przypominają obowiązek:\nDbaj o rodzinę, rób, rób, rób pieniądze\nWeź głową rusz, pan, i spełniaj sny\nPrzecież to rzecz ludzka mieć na to wpływ\nTo jedyna opcja słuszna i pierdol tych\nCo chcieliby Cię pociągnąć za sobą w syf\nMogę liczyć na siebie, rodzinę i paru bratków\nWierzę w maksymę „Dobrze dobrych ludzi traktuj”\nBędą przy Tobie przy zwycięstwie i upadku\nZ fajami bez konszachtów, na nich mi już brak słów\n\n[Hook x2]\nChoć nie zawsze jest tak jak byś chciał\nDasz radę, przecież jesteś bystrzak!\nTylko ogarnij, ziomuś\nIdź w świat, zrób tak, z niczym nie wracaj do domu!\n\n[Verse 2]\nTo bicie pikawy w rytmie „Ha ha” sprawia, że oddycham\nA to nie miłość za hajs, to miłość fanatyka\nNie ma miejsca na kompromis, to kombinatoryka\nFlow, uzależniony jak zombie na ulicach\nZiom, weź się przyzwyczaj, że wciąż do przodu idę dalej\nPłynę na bitach, przy tym dostaję skrzydeł\nWiem, że wszystko jest możliwe jeśli tylko masz silną wolę\nNie tkwię w stereotypach, po to mam w głowie olej\nWspieram lokalne biznesy, pierdolę global corpo\nNie robię tego dla hecy, taki mam, ziomal, pogląd\nOtwórz okno, spójrz dalej za podwórko\nTo możliwości ogrom, wyjdź za Bermudzki Trójkąt\nWróć, powiedz kumplom, że odkryłeś je jak Kolumb\nCo? Lepsze jutro, drogę ucieczki z Babilonu\nPrzebyć szlak od atomu aż do układu planet\nZ niczym nie wracać do domu. Amen\n\n[Hook x2]", "image": "https://images.rapgenius.com/b531a6536985d22d5fc30c5ca5fa1c87.410x410x1.jpg"}], "artist": "Siwers"}