{"songs": [{"title": "Witaj śmierci", "album": "Alkopoligamia: Zapiski Typa", "year": null, "lyrics": "[Intro]\nCo? Dobra, powiem wam coś\nCo tam śpiewasz? Zobaczysz, jak płynę!\nSłuchajcie no, to jest historia\n\n[Verse 1]\nJakiś czas temu miałem pewne hobby - dno\nMyślę dziś o tym, a wtedy odbić\nNie chciałem od tego; opinie wydadzą biegli\nCzemu lubiłem rozjebać parę szyb i mebli?\nCzemu? Wiadomo, nie zrobiłbym już tego dziś\nNie wyszedłbym przez drzwi, nie otwierając ich\nAle feralnego wieczoru nie miałem moralnych oporów\nI ruszyłem w melanż bolesny jak poród\nWypiłem z siedem króli, nie pytaj z kim\nNie łatwo mnie zamulić, ale zerwał mi się film\nTrafiłem do klubu, gdzie bez problemu\nWyjebałem jakieś szesnaście małych Heinekenów\nRobiłem to, co zwykle robi raper na najbie -\nŚciemniałem coś jakiejś pannie i nagle\nJedyne, co pamiętam z tego dnia września\nTo moje jasne spodnie, jakby całe w czereśniach\n\n[Refren]\nWitaj, śmierci, ja znam twoje imię\nTy też tak twierdzisz, bo widziałeś ją w kinie?\nPo części może sam chciałem spłonąć\nW każdym razie, żeby nas sobie przedstawiono\nWitaj, śmierci, czy dalej żyję beztrosko?\nMoże, ale już złożyłem ci pokłon\nBoże, dałem się jej dotknąć dwa razy\nDlatego pilnuję by nie było trzeciego, czaisz?\n\n[Verse 2]\nNastępnego dnia wstaję, nie bez trudu\nJakby ktoś bawił się głową mojej lalki voodoo\nZnajduję Nokię, kwadrat jest pusty\nImpuls podpowiada mi, że nie poruchałem w tym odcinku\nPróbuję dostać się do kibla, ale perspektywa\nWydaję mi się dziwnie krzywa, więc dwukrotnie rzygam\nChyba pójdę spać znowu z tą obitą czaszką\nOgarnę rany później, teraz spróbuję zasnąć\nAle tego uczucia nie mogłem przezwyciężyć\nPoruszam się jakbym kurwa odwiedzał księżyc\nWięc biorę taryfę i jadę do szpitala\nMyślę: \"Co mogło się stać? Przecież portfel się znalazł?\"\nPodczas badań zastanawiam się: \"Może przesadzam?\nDo moich zadań należy najba, to się zgadza.\"\nUbieram się i patrzę na minę doktora\nWygląda jakby wiedział już, co działo się wczoraj\nI mówię: \"Doktorze, nic mi nie jest, na pewno\"\nSłyszę: \"Pański mózg prawie wypływa na zewnątrz.\"\nCo, co, co?\nPański mózg prawie wypływa na zewnątrz, Panie Piotrze\n\n[Refren]\nWitaj, śmierci, ja znam twoje imię\nTy też tak twierdzisz, bo widziałeś ją w kinie?\nPo części może sam chciałem spłonąć\nW każdym razie, żeby nas sobie przedstawiono\nWitaj, śmierci, czy dalej żyję beztrosko?\nMoże, ale już złożyłem ci pokłon\nBoże, dałem się jej dotknąć dwa razy\nDlatego pilnuję by nie było trzeciego, czaisz?\n\n[Verse 3]\nPotem relacjonował mi oddany świadek:\n\"Chciałeś mierzyć się z dresiarskim stadem!\nPo jednej stronie ty, po drugiej dziesięciu\nNafetowanych gówniarzy marzących o spięciu, menciu\nPotem była tam karetka i psy, a ty ujebany krwią mówiłeś:\n\"Kurwa, nie wiem kto to był!\"\nNie chciałeś jechać do szpitala, w końcu dałeś się zabrać\nTwój człowiek odwiózł cię na kwadrat\nA teraz nic nie pamiętasz, myślami błądzisz\nKto tak kurwa mógł cię urządzić?\nI gdy operowali ci łeb, wszczepiali ci tytan\nKażdy ziom był na ulicy i pytał. Do dziś nie wiadomo\nTo mogło być twoim końcem.\"\nTydzień po operacji pojechałem grać koncert\nSłyszysz?\nTydzień po operacji pojechałem grać koncert\n\n[Refren]\nWitaj, śmierci, ja znam twoje imię\nTy też tak twierdzisz, bo widziałeś ją w kinie?\nPo części może sam chciałem spłonąć\nW każdym razie, żeby nas sobie przedstawiono\nWitaj, śmierci, czy dalej żyję beztrosko?\nMoże, ale już złożyłem ci pokłon\nBoże, dałem się jej dotknąć dwa razy\nDlatego pilnuję by nie było trzeciego, czaisz?\n\n[Outro]\nTak, aha! I tak to było właśnie\nCiągle wszyscy mnie pytają: \"Skąd te blizny, Mes?\nCzemu tyle czasu nie piłeś Mes?\nCzemu nie opierdolisz się znowu na zero Mes?\nTylko chodzisz z tą czupryną?\"\nBo pod spodem mam kurwa trzydzieści szwów\nI nie wyglądałoby to zbyt dobrze i korzystnie, kurwa\nTak, teraz mam do tego większy dystans\nWcześniej w ogóle nie wiem, kurwa, czy potrafiłbym nagrać ten kawałek\nBez totalnego wkurwienia i rozpierdolenia tej kabiny\nAle do dzisiaj mam ciarki, gdy o tym nawijam\nBo to był hardocre!\nNo ale co, kurwa? Mniej piłem. Ha! W ogóle nie piłem!\nDużo czytałem, poznałem kobietę mojego życia dzięki temu\nSo, jak to mówią, co cię nie zabije to cię wzmocni, tak?\nLudzie potrzebują takich uzasadnień, żeby uciec od szaleństwa i furii\nTa, co nie znaczy, że ten który to zrobił może spać spokojnie\nNie znasz dnia ani godziny, skurwysynu!\nTen Typ Mes!\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f29c82f2abed412dc3904265007916b2.500x467x1.jpg"}], "artist": "Ten Typ Mes"}