{"songs": [{"title": "Szempejn papyn", "album": "ProPejn", "year": "2013-06-04", "lyrics": "Had a dream of living wealthy, making it big, 'Szempejn papyn'\n\n[Verse 1: VNM]\nChcesz tego hajsu, ale bez fejmowego splendoru?\nTa pierdolona rap gra tu nie pozostawia wielkiego wyboru\nWięc zapraszamy do miejsca, gdzie anonimowość żegna, pa\nNawet, jak nie wyświetla się, każdy twoją gębę zna\nGlamrapy, Beka z Rapsów, Popkillery, też MTV\nOnet, Interia, WP, CGMy, You ready be?\nŚmieszne fusy tu ględzą, będę tu sławny, wezmę ten kwit\nWolałbym jak to mówił to J. Cole, robię bańkę, nie zna mnie nikt.\nTutaj jak będziesz nieśmiałym typkiem synu szał opęta cię w mig\nAle w takim razie, po co ci ten rap? Po co? Po co Ci?\nMi po to by wielokrotnymi ładne pizgać kwity Ty\nNauczyć ich matematyki tak jak sigma i Pi\nLecz nie po to, by w spożywczym być pytany kiedy nowy klip\nNie po to, by w galerii robić foto w odzieżowym z kimś\nCoraz większe fejmy tu wygląda na to, że będę miał\nAle biorę je tu na klatę luźno jak shotguna Steven Seagal\n\nJesteś gotów by być inwigilowany?\nShowbiz wita z otwartymi ramionami\n\n[Verse 2: VNM]\nKolejna klątwa, procent im więcej wypiję, nagram mniej\nUlubione alko, u mnie wszystko płynie -Panta Rhei\nJeden chuj czy z Fantą wódka czy bombón\nNie wybrzydzam, bywało że ze szklanki ruska pod kompot\nNa koncertach w całej Polsce lud dziś upić się najlepiej chce\nA jeździmy po całej Polsce -UPS -DPD\nA kiedy nastanie tu świt dopiero wtedy ta bomba dociera do bani\nBywały tu kace, że rano musiałem te zęby szorować obiema rękami\nCo fajnie? Chyba nie, to łeb ogłupia tu strasznie\nAle na scenie mi pokaż abstynenta, kupię Ci flaszkę\nTo samo u części słuchaczy, japa zlana cała potem\nOczy jakby leciał tu na ośmiu kółkach -para wrotek\nCałą tą kulturę dawno tu zalała wódy fala\nW bani robi dziurę ładną jak papierosy, które jaram.\n\nJesteś gotów by być tydzień najebany?\nShowiz wita z otwartymi ramionami\n\n[Verse 3: VNM]\nTrzeci motyw, niunie co dawno porwały nić ascezy\nByły kluby, gdzie zamiast trójkątów można by robić trapezy\nRozumiem fascynację, znika wtedy wstrzemięźliwość\nSam bym zrobił swą idolkę, jakbym miał tu gdzieś możliwość\nAle niektóre niunie przejmie grodowy szał\nOne tu zrobią każdego obojętnie kto by tu grał\nMówi: „Kto idzie na hotel, lale są bardzo tu złe\nKiedy słyszą: „Tamta to spoko, ale tamta to nie”\nPo części to efekt pierwszej zwrotki, po części drugiej zwrotki\nBo na trzeźwo przy kolegach te same to grube cnotki\nTaki kolega wtedy u niej szanse ma nikłe\nA kiedy dojdzie tu do czegoś on obudzi się rano z tryprem.\nTa, ‘Szempejn papyn’, tak to jest ziomboy\nJeżeli jeszcze się wahasz synu, masz na koniec combo\n\nChcesz za fejmy śmigać z napitymi maniurami?\nShow biz wita z otwartymi ramionami", "image": "https://images.genius.com/blnm0c5bvougjgn4uned06dk0.800x793x1.jpg"}], "artist": "VNM"}