{"songs": [{"title": "Zanik", "album": "Piąta Strona Świata", "year": null, "lyrics": "[Hook] x(2)\nWiara nie żyje, miłość leży gdzieś chłodna\nZa honor i jego pamięć pijemy do dna\nOdwaga to plotka, braterstwo spadło w otchłań\nUczciwość? Ją tutaj rzadko można spotkać\n\n[Verse 1: Miuosh]\nTo jasna kwestia ...(?)\nŻycie to więcej niż wóda i kluby\nChoć coraz szybciej da się w tym wszystkim zgubić\nTo luki, w myśleniu i dążeniu:\nDopóki kolejny dzień pozwoli znów nam się upić\nZasady to suki, lans obsrał prawdę i nauki\nJeśli umiesz jeszcze w coś wierzyć, to jesteś głupi\nOgłupił nas owczy pęd, pełen ściem i przekłamań\nPoupychanych w marnie poskładanych zdaniach\nTo mania brania, szukania okazji do zarabiania\nPrzecież nikt nam niczego nie zabrania\nHonor to inna bania, tu liczą się wskazania:\nNa wielkość, na ilość, na siłę posiadania\nA dokonania? Jebać je, chuj że z nimi\nZobacz jak oni wszyscy się zmienili\nTo czemu oddali krew, pot, serce i feeling\nŁatwo sprzedali w jednej chwili\n\n[Hook] (x2)\n\n[Verse 2: Zeus]\nJestem jak Jezus, Zeus co chodzi po wodzie\nOdcinam wam dostęp tlenu jak w karetce Nowocień\nKoniec. Bo nie ma zasad jak kiedyś\nTy byś wydymał własną siostrę pchając jej ostrze w plecy\nW świecie tandety co się ceni jak sztuka\nSztuką jest szukać prostych rzeczy lecz nikt tu nie chce szukać\nNikt nie chce słuchać, tutaj każdy chce gadać\nNajbardziej zakłamana kurwa chce pouczać o zasadach\nGotujesz się. Co tu jest dobrem co złem?\nOjciec mnie uczył żyć z honorem, być jak Superman\nLecz bycie super to dzisiaj bycie głupkiem na dnie\nLepiej zamachać chujem gdy pozujesz do zdjęć\nZ miłością życia nagrać sextape i puścić w sieć\nPierdolić to co mówią i po trupach przeć na przód\nRobić cash, dwoić troić swój fame\nCo dzień przesunąć człowieczeństwu żyletkę po nadgarstku\n\n[Hook] (x2)\n\n[Verse 3: Olo]\nŻycia aspekty- przyszłość bez ciśnień, a ściślej\nJesteśmy starsi, kumamy bazę, czasem tak myślę\nLecą minuty, nawijam tekst pod te nuty\nCo tu ma sens, mówię więc wprost, co jest do dupy\nKiedyś jak z bratem, tym rapem żyłem na co dzień\nDylemat chwil? Bratnia krew. Policjant i złodziej\nKoncepcja sekty. Ty walcz i bądź konsekwentny\nTelewizja, radio, prasa, wykłady, konspekty\nPęka głowa, nie dupa, jedna torba jak sztuka\nW szarym zaułku: nawijka rap, freestyle do loop'a\nGówniarz rozrabiał wcześniej, potem długo już nie brał\nSkręce jointa po spill'u, wiesz, cały tydzień w nerwach\nPieprzyć nagrody Grammy, to my tu gramy remix\nNocne życie, za dnia uleci gdzieś jak fenix\nWyrwany rap z tych ulic, dziś to daje nam całość\nJesteśmy wirusem w życiu, kurwa, zawsze nam mało\n\n[Hook] (x2)\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/61d856751769a2c7d1165ea6434090e0.600x609x1.jpg"}], "artist": "Miuosh"}