{"songs": [{"title": "Wiem, Wiem, Wiem", "album": "Next Level", "year": "2012-02-20", "lyrics": "[Intro]\nSiemanko, cześć z tej strony B.R.O\nJeżeli słuchasz tego numeru to prawdopodobnie oznacza to\nŻe zamówiłeś limitowaną edycję mojego albumu Next Level\nStoję teraz w kabinie, tutaj nagrywam swoje numery\nI z tego właśnie miejsca chciałbym Ci serdecznie podziękować\nZa to że jesteś ze mną, za to że mnie wspierasz\nZa to że doceniasz moją muzykę na tyle\nŻeby była u Ciebie na półce obok ulubionych artystów\nUwierz że znaczy to dla mnie na prawdę dużo\nI biorę se to głęboko do serca\nA ten kawałek? (he) ten kawałek został nagrany specjalnie dla Was\nDla takich ludzi jak Ty dlatego wsłuchaj się!\nDokładnie tak ziom! Wiesz, wiesz?\n\n[Zwrotka 1]\nOstatni rok dał mi wiarę wiesz, daję Ci słowo\nUwierzyłem w to że żeby być kimś, trzeba być sobą\nDziś, w moje marzenia wierzę stuprocentowo\nBo wiem że jestem w stanie je spełniać bezwarunkowo\nI robię muzykę, daję skille na fulla\nFani dają mi skrzydła więc nie piję Red Bulla\nMoje życie się zmieniło tu ostatnio akurat\nSpełniam sny, choć mówili że marzenia to bzdura\nDzięki ludziom jak ty, ja mam wiarę jak nikt\nZnam te zasady gry, więc nie zrobię jej krzywdy\nWielu gości Ci powie ten BR jest dziwny\nAle to zwykły typ lepiej nie bądź naiwny\nWiesz, ostatni rok, sam nie wierzę w to wszystko\nBo zrobiłem krok i zdołałem zabłysnąć\nMijam dziś ten sam blok, to samo boisko\nAle pada inny wzrok na mnie, tutaj przez hip - hop\nTak już wyszło, to Twoja zasługa\nNie myślałem że lista fanów będzie tak długa\nPłyta musi być gruba, czy to w sklepie czy w necie\nJeśli lubisz Next Level no to High School Cie zmiecie!\n\n[Refren x2]\nTa muzyka jest dla mnie jak tlen (jak tlen)\nMoje życie przypomina dziś sen (dziś sen)\nJa od Boga otrzymałem ten gen\nA po co tu jestem? Ja wiem, wiem, wiem!\n\n[Zwrotka 2]\nWiem że ludzie są ze mną, mocno czuję ich wsparcie\nWidzisz propsy i piątki to buduje tym bardziej\nNic nie miałem na starcie, oprócz kartek i majka\nA o mojej muzyce, raczej mówiło się w żartach i\nMoże miałem farta, cokolwiek to znaczy\nLecz nie wielu kurwa wie ile włożyłem w to pracy więc\nMusisz wybaczyć, bo jestem pewny siebie\nNie dostałem nic na tacy, ktokolwiek tego nie wie\nDziś mam te plany, nie kobiety czy pieniądze\nA mój rap będzie znany przez koncerty w całej Polsce\nUwielbiam publikę nie chodzi tu o forsę\nWpadnę do Twojego miasta, to zbije z Tobą piątkę\nPodpalam lont, ej moje włosy blond, gej?\nJeśli tak uważasz, lepiej wypierdalaj stąd, wiem\nMoi fani chcą ten, rap tutaj najlepiej\nJeśli jara ich Next Level no to High School ich zmiecie!\n\n[Refren x2]\nTa muzyka jest dla mnie jak tlen (jak tlen)\nMoje życie przypomina dziś sen (dziś sen)\nJa od Boga otrzymałem ten gen\nA po co tu jestem? Ja wiem, wiem, wiem!\n\n[Zwrotka 3]\nWiem, że znów na mnie liczysz, z tym rap pisze w cudy\nByś po płycie mógł powiedzieć 'BR nie daje dupy'\nPiszę to w lutym, to coś jak obietnica więc\nDo premiery płyty, Ty możesz już odliczać\nWiem, że oddycham dziś muzyką, to chore\nJestem dumny, że mogę być dla kogoś idolem, wiesz?\nIdę po swoje, pomimo, że jestem gnojem\nI stoję na scenie w porę, więc nie pytaj się co jest. (Co jest?)\nTo nie przeboje, które lecą na stacjach\nI na razie mnie nie znajdziesz mnie na najlepszych rotacjach\nYouTube wybucha, co racja to racja\nIlość odsłuchań mam więcej niż nie jedna pop gwiazdka\nI to namiastka, choć mocny bonus track\nI dzięki ziomuś ze chciałeś wspomóc rap\nBracia i siostry, teraz BRO musi lecieć\nIdę pisać High School, a ta płyta Was zmiecie!\n\n[Refren x4]\nTa muzyka jest dla mnie jak tlen (jak tlen)\nMoje życie przypomina dziś sen (dziś sen)\nJa od Boga otrzymałem ten gen\nA po co tu jestem? Ja wiem, wiem, wiem!\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/fbd15faf22d39bd49e860cdbead75d36.429x450x1.jpg"}], "artist": "B.R.O (PL)"}