{"songs": [{"title": "Janusz Andrzej Nowak", "album": "Trzeba było zostać dresiarzem", "year": "2014-03-27", "lyrics": "[Intro]\nR.A.U\nTBZD\n\n[Verse 1]\nChcę być Januszem, muszę, nie Julianem Assangem\nJestem już wpół drogi, na drugie mam Andrzej\nFoty Bronka w sandałach pokrywały mnie wstydem\nMyślałem \"To ma być nasz prezydent?\"\nParę lat później krzyczę \"Polaku, Polko!\nDresiarze i Janusze to nasz piękny folklor!\"\nMeksykański chłop w sombrero albo Francuz w berecie\nZnane i lubiane klisze na świecie\nA my ciągle zawstydzeni, pytamy \"Czy mogę\nZapuścić wąsa?\" Ta, poleca wąs tokijski bloger\nPrzerywamy rozmowy, bo wszedł Hiszpan czy Szwed\nI każdy na imprezie popisuje się angielskim, wnet\nSam to robię, boshe!\nNowsze folklory nam potrzebne, niż kierpce, czy zespół Mazowsze\nTo jakieś średniowiecze, weź idź stąd\nDresy, wędkarskie kamizelki to dziedzictwo\n\n[Hook]\nJaaaanusz, Jaaaanusz, Jaaaanusz\nJanusz Andrzej Nowak - kozak\nJaaaanusz, Jaaaanusz, Jaaaanusz\nJanusz Andrzej Nowak - kozak\n\n[Verse 2]\nMiałem dłuższy dyskurs z młodym socjologiem:\nDlaczego kalifornijski surfer jest u nas bogiem?\nGardzi książką, zna jeden język, a póki fala sprzyja\nJara jointy, łazi na plaże i się obija\nLecz kiedy wjedzie do Krakowa albo mego miasta\nKażdy hipster myśli o nim, że to wyższa kasta\nBo ma blond loki, colgate smile, ładny zgryz i wystarczy\n(kwiecie polskiej młodzieży, please)\nJak podbija osiedlowy szpak, odwracasz głowę\nBo ma inną fryzurę, a zamiast deski górski rower\nObstawiam, że czytał tyle samo, ile Kenny z plaży\nA ma parę tricków niesportowych, kiedy coś się zdarzy\nObaj spłukani bez pomysłu na futurę\nStawiam znak równości między nimi, a wy krzyczcie chórem\n\nTo dla wszystkich którzy szukają polskich nazwisk w napisach na koniec filmu\n\n[Hook]\n\n[Verse 3]\nRobię grilla w dresie i myślę nareszcie Mesie\nSwobodnie, nie modnie i tylko zabierzcie jesień\nIle trzeba wysiłku by wyglądać bezpaństwowo?\nTo marzenie tylu dzieci, żebyś przeszedł obok i pomyślał\n\"Ale światowa panna\", no nie określisz\nCzy to kid z N.Y.C., fille z Paryża czy dziecko z Wrześni?\nChcesz być jak Michelle czy Jacques?\nZacznij od dumy z Polski i wyjebania na świat\nCała siła w nich tkwiąca, nawet inspirująca luzem\nBierze się z myślenia, że dobrze być Francuzem\nWięęęc, dobrze być Polakiem - Fuck! powiedziałem to\nAle bez wyższości polityki i super power, ziom\nNiemiec jedzie 50 pustą drogą sztywno\nRosjanin wali pod prąd i się nie dyga grzywną\nLubie odwiedzać Wostok lub oglądać western\nAle uwierz, dobrze być skąd jestem\n\n[Puzon: Michał Tomaszczyk]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/ab0081c0a62c7ec89e1a859485cdc20e.1000x890x1.jpg"}], "artist": "Ten Typ Mes"}