{"songs": [{"title": "Relacje", "album": "Zapiski Z 1001 Nocy", "year": null, "lyrics": "To zaczęło się i do dzisiaj trwa\nNawet jeśli media nałożyły ban na rap\nŁamać szlaban? Po co nam taka sztama?\nMy to ulice, media to cycata blond flama\nRap raban, więc boją się nas jak ognia\nDla nich rap to L.U.C w srebrnych spodniach\nGramy w ekstraklasie młodych zdolnych\nNiezależnie wyszczekanych, ideowo wolnych\nMedia chcą szybko, łatwo, kolorowo, a my?\nMy mamy jedną misję - by było to z głową\nPsy? Nagonka, hałas i niech będzie\nBo gdy chodzi o jakość my stoimy w pierwszym rzędzie\nTo relacja w opcji ignorancji\nA do czasu aż trzeba kogoś, kto ma w głowie myśli zasób\nKasia i Edyta wtedy milczą jak grób\nOba piękne Piotrki stoją tępe jak słup!\n\nPopatrz na ulicę, zobaczysz naszą siłę\nPopatrz - my mamy to bez marketingu na siłę\nChciałbym, by pisali tak jaki mają PR\nBo gdy słyszę tę grafomanię ze śmiechu się zwijam\nPjus jest w TV, szkoda że w opcji, raper ciekawostka\nA nie jeden z lepszych z Polski\nŁony nie ma, bo boją się prawdy\nMolesta czy Pyskaty są dla nich zbyt chamscy\nMnie chcą pytać wciąż o islam i sufich\nWeź książkę redaktorze, zamiast z wiki się uczyć\nHajs pliki, gdyby któryś z nas jak Fifty dostał kulę\nW TV by było: \"proszę pokaż blizny\"\nRaper Kasa, Filon, Liroy - to śmieszne, co to?\nKonkurs na łaka, ja pytam kto jeszcze?\nSuper wieszcze, szkoda że żaden z nich\nNie wie co to jest osobista pokora i wstyd!\n\nTo nie żal, to relacja z relacji\nStudium nad prostytucją pseudoznawców z redakcji\nNasza siła drzemie na brudnych klatkach\nNaszą nagrodą jest chwila gdy z dumy pęka matka\nKobieta patrzy w oczy i mówi cenię twoją moc\nTo jak działasz na ludzi i jeszcze coś\nMogą nienawidzieć, mogą kochać Cię za wiersze\nAle nikt z nich nigdy nie przejdzie obojętnie\nBiję się - ideowiec choć bez misji\nMam rękawice ze słów i rozbijam im pyski\nCałe szczęście ktoś z nich jeszcze myśli\nMa otwartą głowę, nie schował jej do walizki\nTo rap pasja, rap życie\nA góra Parnas to jedyna góra, na której chcę być na szczycie", "image": "https://images.genius.com/81165c50f68ed5ee06a08c36351ceb1d.400x399x1.jpg"}], "artist": "Eldo"}