{"songs": [{"title": "Rozmowy z Cutem", "album": "Nic Dziwnego", "year": null, "lyrics": "Jest dawno dawno temu, siedzimy zamknięci w pomieszczeniu\nDo którego nas nie wiedzieć czemu, nie wiadomo kto przeniósł\nI postawił Premium i wychodzić zabronił\nI to z grubsza wszystko co wiadomo o nim\nO nas też wiadomo niewiele przyznam\nPrócz tego, że nie konweniowała nas ta izba\nI mimo, że chwile trwało to Premium na czczo\nNie minął kwadrans, zanim całe gremium chciało wiać stąd\nAle jak tu wiać, skoro drzwi zamknięto\nJest wprawdzie małe okno, ale to szóste piętro\n*Siódme*, nawet siódme zobacz\nMyślę, że oknem nie mamy co próbować\nJeden z nas sięgając za pazuchę popadł w rechot\nCo tam masz? *telefon*\nTo dzwoń po kogoś i powiedz temu komuś\nŻe sami nie wyjdziemy i czekamy żeby ktoś nam pomógł, *jasne*\nI w tej sytuacji marnej\nOn zaczął dzwonić do straży pożarnej (halo)\nAż nagle zauważył ktoś słusznie w sumie- *to nie ten numer*\nI jakby mi tu jeszcze było mało zgrzytów\nZaczęła na nas płynąć woda z sufitu\n*Co?* *Weź mnie nie pytaj*\n*Tu potrzebna jest szybka pomoc hydraulika*\nKtóryś z nas, najwidoczniej obeznany z życiem\nWytrzasnął skądś miskę i podłożył ją pod wyciek\n*Sprawdź to*, nie no wierzę, że wytrzyma\nTym niemniej jak najszybciej robiłbym stąd wymarsz\nTen od komy zauważył, że czas nadszedł żeby wreszcie *za okno patrzeć*\n*Patrzysz*, *patrzę*, *patrz*\nPopatrzył i wyszło z niego kto on zacz\nBo taki nam szatański pomysł podsunął\nBy z tego okna ordynarnie pofrunąć\nAle kto ma lecieć i na czym tu latać, na misce?\n*Jak na gramofonach Twister*\nTwister? Wybacz ja żywego go wolę\nLecz on nalegał, *zamieńmy rolę*\nNie powiesz mi, że sam polecisz przecież\n*Nie chcesz uwierzyć, to popatrz jak lecę*\nCofnął się, zaczął biec i gdy do okna dobiegł\nWyfrunął przez nie jak pieprzony szybowiec\nPotem podszedł drugi, co też przez okno pryskasz?\n*Chyba już się domyślasz*\nZa nim kolejno cała reszta wyfrunęła wyjąc\nJeden nawet się pożegnał- *Adios*\nA gdy już wszyscy wylecieliśmy stamtąd\nDo pokoju wszedł ten, który wcześniej go zamknął\n\"Ej chłopaki, jak pragnę zdrowia w życiu\nNie siedźcie tu w sypialni moich rodziców\nObok w pokoju jest impreza, wóda, fruzie, mało?\nW ogóle gdzie Wy jesteście i kto otworzył okno, halo!?\"\nI wołał nas ten gospodarz pełen dobrych chęci\nKiedy my tu już dawno wyfrunięci\nPowiał nas wolności zefir i wrócimy dopiero rano\nPo kefir oraz Paracetamol\nTo jeszcze wbrew pozorom nie koniec, albowiem\nPewien głębszy sens ma cała ta opowieść\nBo fruwać jest generalnie nieroztropnie\nWięc nie pijcie przy otwartym oknie!", "image": "https://s3.amazonaws.com/rapgenius/lonanicdziwnego.jpg"}], "artist": "Łona"}