{"songs": [{"title": "Wilk chodnikowy", "album": "Wilk chodnikowy", "year": "2012-09-20", "lyrics": "Chodnikowy wilk!\n\n[Verse 1: Bisz]\nStare śmieci zbieram w stare szafy\nDzieciaki klną na stare baby\nJa się kłaniam - już tak długo się znamy\nTyle wariantów chorób i pogód\nŻycie kręci się wokół porodów i zgonów\nWe wnykach dogorywa młodość\nMoje korzenie przechodzą przez oczodoły czaszek\nWiją się w żebrach, jestem zbyt świadomy czasem nieszczęścia\nPrzez chwilę widzę twoje oczy jak gwiazdy\nI to przemija - jestem sam jak każdy\nLecz młode dłonie znów zbierają moje kwiaty wiosną\nZ balkonu patrzę na ogrody, które rosną i\nMyślę o tych ludziach, którzy wciąż chcą żyć\nKombinując jak popchnąć zamiast ciągnąć syf.\nW każdej rodzinie tu jakiś dzieciak to nadzieja\nKtóra czasem w podstawówce rośnie, potem się rozwiewa\nCoraz częściej się upewniam, że marzenia są po to, by się nie spełniać\nBo nie świata tyczą, ale serca\nNie rozwijam się w tempie społeczeństwa, bo\nStraciłbym istotę mego człowieczeństwa – wolność\nZOO-miasta muszą trzymać to w klatkach\nWielu pozwala sobie być sobą jedynie na melanżach\nMówią „Nie chcesz dorosnąć”, ja nie chcę tak dorosnąć\nMówią mi jak dorosnąć, w dwóch słowach: „Łap chomąto”!\nJedyne czego chcą – twych mięśni i godzin\nA to, kim jesteś? Bądź poważny, kurwa, kogo to obchodzi? (cicho)\nWkoło ani żywej duszy, w tobie też (cicho)\nWkoło żadnego odgłosu, w tobie zew (cicho)\nZaczyna swą pieśń młodość pusta, miałka\nKtoś położył chuj na świat nasz, masz mnie za świadka, to prawda\nMasz mnie za dowód i maż się\nTo życie kiepski żart, a mówią ci „Bierz je poważnie”,\nNie chcesz już słyszeć o hajsie, hajsie, hajsie\nLecz nie ma nic ponad tę walkę o srajtaśmę, oddaj się jej lub poddaj się!\n\n[Hook: Bisz]\nJa będę wyć do pustego nieba\nChoć dobrze wiem, że i tak to niczego nie da\nBędę czekać, aż powrócą tu zmęczone echa mego głosu\nWierząc, że usłyszę twój wśród nich.\nI będę żyć na krawędzi cienia,\nNa ostrzu prawdy nie szukając usprawiedliwienia\nDla tego losu wszystkich ludzi bez imienia, bo\nLudzie to przyczyny, a zdarzenia to skutki\n\n[Verse 2: Bisz]\nNa ścianie wisi zegar, stanął Bóg wie kiedy\nBóg niekiedy śni mi się i mówi „Musisz przeżyć”\nBudzę się wkurwiony, nie mam sił, a muszę wierzyć, że\nNonsens, w którym żyję ma cel, ma mnie zmienić. Zmieni\nA – może to z braku hajsu?\nB – może to z braku sensu?\nC – może to wynik lęku, przyzwyczajeń i kompleksów?\nMożna wymieniać dalej, przyczyn jest alfabet\nAle skutek jest ten sam - dawno przeorałeś banię\nJak jesteś pierdolnięty, tu nie dają za to renty,\nJak raz się wpieprzysz w gówno - jesteś nim przesiąknięty\nŁańcuchy konsekwencji ciągniesz u nóg do śmierci\nI różnisz się od reszty, więc jesteś aspołeczny\nWchodzę na wzgórze unieść lekko ciężką głowę\nSam na sam z pełnią, towarzystwo ciężko znoszę\nZawsze chyba byłem sam, zawsze chyba chciałem tego\nNa zegarku mam wciąż zero zero zero zero\nNiech bije zegar w takt moich błędnych kroków\nGodzina duchów? Sram na to, daj mi spokój\nPrzerwa od śmierci – życie, nie myślę jak je spędzić\nMyślę jak je spełnić, do pełni o tym wyję\nNic to nie daje, ale co by niby dało, gdybym zamilkł?\nMoja pieśń, moja miłość, nie czekamy na nic\nGramy swoją rzecz - wielką rzecz z rzeczy małych\nDobrze wiemy kim jesteśmy dla nas będąc nikim dla nich (cicho)\nWkoło ani żywej duszy, we mnie też (cicho)\nWkoło żadnego odgłosu, we mnie zew (cicho)\nZaczyna swą pieśń młodość smutna, wściekła\nZnowu wszystko o nas bez nas, szkoda łez na mleko rozlane\nNa wieko kamień, już sam na amen, wieki wieków czekałem\nW sprawie wartej chuja przelałem krew i atrament\nWchodzę na krawędź, jak wtedy, gdy byłem ptakiem\nBłękit był zaproszeniem wtedy, dzisiaj czerń jest rozkazem", "image": "https://images.genius.com/7086bef782a491c813397ab8428e8779.500x500x1.jpg"}], "artist": "Bisz"}