{"songs": [{"title": "Puste", "album": "Przemytnik emocji", "year": "2012-11-06", "lyrics": "[Zwrotka 1]\nPoznałem kiedyś w życiu kilka pustych dziewuch\nOne nie znały mnie znały od lat, bo to był przebój\nW głowach miały kolczyki i wiadro trocin\nW przenośni i dosłownie mógłby lać w nie twój chomik\nNie chciałem słuchać ich wypocin\nBo każde słowo było w opcji\nKtoś wziął piłkę lekarską i w łeb pierdolną\nMnie tak mocno że traciłem rachubę\nNie wiedziałem czy jestem w czy pod klubem\nCzy to światła miasta czy światła w klubie\nBo cały czas otaczali mnie nieznani puści ludzie\nZ kilkoma się bujałem ale nigdy jakoś blisko\nZawsze z boku się trzymałem i na dobre mi to wyszło\nBo jeden z nich nad pusta butelką\nMówi o straconej miłości że coś mu uciekło\nMa puste serce chociaż on tak nie myśli\nAle łzy na pokaz to tylko paliwo dla fikcji\n\n[Refren x2]\nMijam pustych ludzi, mijam puste serca\nMijam puste uczucia, mijam puste miejsca\nNikt nie znajduje szczęścia, bo naprawdę go nie szuka\nSztuka znaleźć je gdzie tam gdzie pozorna jest pustka\n\n[Zwrotka 3]\nSiedzę sam w pustym mieszkaniu, nie wiem czy mi się nudzi\nPrzesłuchałem wszystkie płyty, uczucia uciekły przez lufcik\nIdę do kuchni, sięgam do lodówki\nOna jest pusta a kolacja miedzy tymi ludźmi\nPatrzę w lustro w którym nic się nie odbija\nNie jestem przezroczysty, po prostu mnie nie widać\nNa szczęście było to paręnaście lat temu\nBez emocji Cię nie widać jak w powietrzu tlenu\nMówisz bloki są puste, osiedla także\nNie spędzam tam nawet krztyny czasu tego co dawniej\nChcesz prawdy? Ja tak zawsze bo nie mogę przestać\nNie mogę pod blokiem stać bo mnie na to nie stać\nZostało po mnie tam kilka pobitych butelek\nPo ziomach puste samary i wydany szelest\nZmieniam lokalizacje, ale znam miejsce\nNie jest w nim pusto kiedy jest w niej serce\n\n[Refren x2]\n\n[Outro]\nTo jest puste jak ulice w warszawie gdy są święta\nJak szkolny korytarz, kiedy trwa lekcja\nJak obietnica alkoholika ze nie będzie pił\nJak kieszeń osoby która mówi ze jest pusta w ryj\nJak klub po melanżu, jak serce egoisty\nJak blok do rozbiórki jak, konto hazardzisty\nTo jest puste wiesz? To jest puste ej!\nTo jest puste wiesz? To wszystko jest puste!\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/e64c76d8bfce05aa2b69b1f8acdafa14.700x612x1.jpg"}], "artist": "Onar"}