{"songs": [{"title": "Nadzieja głupich", "album": "Myślisz jeszcze?", "year": "2017-04-07", "lyrics": "[Zwrotka 1]\nIle razy miałem złość wypisaną na brwiach\nMówią „jesteś gość”, a mam nieznaną twarz\nSkroń spocona, wycieram\nW trudach, znojach, weteran\nMa uraz po was, uciekam\nGdzie moja muza jest, gdzie moja uciecha?\nWierzę, że przede mną wszystko\nŻe stoję za sterem po wszystko\nPostawiłem na siebie już wszystko\nJa to kocham jak Pele boisko\nNie ugnę się, mimo ciężaru na plecach\nMówili „waruj”,  a młody odleciał\nWidziało mnie paru na dechach, życzyło paru mi pecha\nRozumiem, możesz nie lubić, ale dasz mi szacunek\nPotem przy barze mówisz „jak ja cię lubię!” i tak\nZdaję rap polibudę\nChłopak tak wesoły, a ciekawe czemu pod oczami wory ma\nNie wiesz, co się u mnie roi na mej bani, kiedy gada sobie on i ja\nTo me alter ego, które znasz kolego\n„W moim świecie” już byłeś, bo gram co nieco\nMenadżerowie ci nas polecą\nNiejeden mi mówił „ej, graj co miesiąc!”\nLecz nie o flotę chodzi nam\nNie o dobry hotel ani hype\nBy w sobotę na wichurze grać\nNie są puste ich kluby, ale pusty jest rap\n\n[Bridge]\nBierz od starych lekcje, nie hajs\nBierz od starych lekcje, nie hajs\nBierz od starych lekcje, nie hajs\nLekcje, nie hajs. Lekcje, nie hajs\nCo ważne, jestem na swoim\nCo ważne, uczę też młodych\nCo ważne, Tata mi wpoił\nDziękuję Matce za lekcje pokory, choć…\n\n[Refren] (x2)\nMatka nadzieją głupich, nikt ci twojej drogi nie skróci\nJak radzi, to nie bądź głuchy, trzymaj z dala siebie od rutyn\nNie marnuj czasu na suki, miłości nie da się kupić\nMiej rację, kiedy się kłócisz, za słowem mają iść ruchy\n\n[Zwrotka 2]\nWoda do ręki i wchodzę na scenę serwować te wersy\nTo jest oda do „Pięknych dwudziestoletnich” i droga do sekty\nIdeologia jest w nas, nigdy nie idzie do kąta i w las\nW domu masz bidę i ojca co chla, wiara to bilet do końca tych walk\nNie wierzysz? No to czeka cię reżim\nNiejeden już sobie przyrzekał a siedzi\nInni dalej na ośce\nI półtora tysiaka na miecha, by przeżyć\nChcesz tak? Gryźć piach?\nPomyślałeś? Ten stan?\nTo upadek, bez dna\nNie ma się od czego nawet odbić, brat\nParu tutaj uważa, że wiedzą, co jest pięć\nSą cwani w ruchach przy dragach, znają na modzie się\nOd pucybuta do pana, co ma na głowie żel\nTo jednak krucha postawa, która ma koniec też\nW metropolii nie udało się,  to dzwoni mówi „mamo, ej”\nStudia nie dla mnie chyba wiesz, wrócę, bo z hajsem lipa jest\nI kupił auto sobie, lecz dostał na niego połowę\nI jak ma się życia nauczyć? Słuchaj, daję słowo, że…\n\n[Refren] (x2)\nMatka nadzieją głupich, nikt ci twojej drogi nie skróci\nJak radzi, to nie bądź głuchy, trzymaj z dala siebie od rutyn\nNie marnuj czasu na suki, miłości nie da się kupić\nMiej rację, kiedy się kłócisz, za słowem mają iść ruchy\n[Teksty i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3ccf95a19c05f432a03b93fdab7983ae.430x408x1.jpg"}], "artist": "Kuban"}