{"songs": [{"title": "Chyba mnie znasz", "album": "Next Level 2", "year": "2015-05-12", "lyrics": "[Intro]\nChyba cię znam, choć nie należę do klubu groupies\nLecz oboje wiemy, ze mógłbyś je rzucić dla takiej sztuki jak ja\nBo mam w sobie coś, czego nie da się kupić\nMasz do mnie słabość, nie da się ukryć, nie!\n\n[Zwrotka 1: B.R.O]\nChyba mnie znasz, dziś chyba wiesz o mnie więcej niż reszta\nCały czas, żyję by grać i to nie loteria. Orzeł czy reszka?\nCzuje w nas tyle ciepła i wiesz jak brak mi go?\nKiedy wyjeżdżam to pęka coś\nLecz wiem ze poczekasz, choć\nMam tych parę wad to jak piękna i bestia\nLubię to kiedy wracam do miasta\nUlicami śmigamy w Air Maxach\nLuźno ubrani i trochę pijani\nMijamy ludzi, wiesz, klei się gadka\nOboje wiemy, ze twoja sąsiadka nie lubi jak wpadam i gasimy światła\nZamiast kwiatka przynoszę wino\nI francuskie kino odpalasz jak blanta\nŻyje chwilą, chwytam momenty\nNie byłem poprzednim, nie będę następnym\nJestem teraz, na bok sentymenty\nWyjdziemy na prostą\nWpadamy w zakręty\nŻycie pędzi, czuje jak znika ten czas\nDlatego nie wynikam w puenty lecz szukam ucieczki\nDaj mi ja ty, a po śmierci wypijmy za błędy\n\n[Refren]\nJa to wiem, ja to wiem, ja to wiem, mogę powiedzieć tak wiele o niej\nNie raz wisiałem z nią na telefonie, o nie\nJa to wiem, ja to wiem, ja to wiem, mogę powiedzieć tak wiele o nim\nNawet jeśli więcej już nie zadzwoni, o nie!\n\nChyba Cię znam, Chyba Cię znam, wiesz?\nChyba Cię znam\nChyba mnie znasz, chyba mnie znasz, wiesz?\nChyba mnie znasz\n\nTwoja twarz ma tak wiele znaczeń\nBo prawdę nosisz na ciele raczej\nSą rzeczy których nie wytłumaczę\nPo prostu chyba cie znam\n\nChyba mnie znasz, chyba mnie znasz, wiesz?\nChyba mnie znasz\nChyba Cię znam, Chyba Cię znam, wiesz?\nChyba Cię znam\n\nMoja twarz ma tak wiele znaczeń\nChoć prawdę noszę na ciele raczej\nSą rzeczy których nie wytłumaczę\nPo prostu chyba mnie znasz\n\n[Zwrotka 2: B.R.O]\nLubię kiedy mówisz do mnie szeptem, Lubię kiedy mówisz do mnie jeszcze więcej\nLubię kiedy biorę Cię na backstage, jesteś ze mną, uciekamy częściej w ciemność\nNie liczy się tempo, dla nas, przez to zostajesz tu często sama\nWiem to! Ale kiedy z pensją z rana wracam, mamy tylko jedno w planach he\nNie myślę o zmianach, bo życie to gra na emocjach i dramat u podstaw\nWysadzam to, spalam i Tobie też mała doradzam weź granat tu zostaw\nTo dla nas już prosta droga, razem chwytamy te wiosła zobacz\nLubię to, jesteś dorosła i młoda, tak późno musiałem Ciebie poznać? Szkoda...\nCzasu nie cofnę na bank tutaj, z rapu wyniosłem ten majk, słuchaj\nCzuje że dobre tu mam płuca, ale... nie chcę się narzucać\nWidzę to gdy patrzysz dumnie i chcesz oddychać ze mną wspólnie u mnie\nNie ważne co będzie z tego później, słusznie, nie gadajmy o jutrze bo...\n\n[Refren]\n\n[Break]\nPodjadę dziś pod Twój dom, powiem Ci 'chodź'\nUcieknijmy stąd i poczujmy noc\nBo lubimy mrok i lubimy coś\nO co jeśli pytasz już jest za późno\nDrake-Madonna znasz to gówno\nTo follow up bo nie mogę usnąć\nTrudno, nie pytamy o jutro bo...\n\n[Refren]\nChyba mnie znasz, chyba mnie znasz, wiesz?\nChyba mnie znasz\nChyba Cię znam, Chyba Cię znam, wiesz?\nChyba Cię znam\n\nMoja twarz ma tak wiele znaczeń\nChoć prawdę noszę na ciele raczej\nSą rzeczy których nie wytłumaczę\nPo prostu chyba mnie znasz\n\nChyba Cię znam, chyba Cię znam, wiesz?\nChyba Cię znam\nChyba mnie znasz, chyba mnie znasz, wiesz?\nChyba mnie znasz\n\nTwoja twarz ma tak wiele znaczeń\nBo prawdę nosisz na ciele raczej\nSą rzeczy których nie wytłumaczę\nPo prostu chyba cie znam", "image": "https://images.genius.com/046675cb039fb6c09c4b8be34ebf6d1d.283x283x1.jpg"}], "artist": "B.R.O (PL)"}