{"songs": [{"title": "Kieliszki", "album": "Zapiski Z 1001 Nocy", "year": null, "lyrics": "[Zwrotka]\nLeniwa noc, fajki, śledź, wódka, ona tańczy\nLeniwe kluski, nóżki, wódka, sok z pomarańczy\nWódka, wódka, wódka (starczy) - byle do jutra\nDziś patologia, dżungla, małpy\nLeniwa noc w tangu smutny, zmiana w walczyk\nCzerwona japa, mętny wzrok - co się kurwa patrzysz?!\nBiałe koszule, pognieciony obrus, kwiaty z plastiku\nSzczere jak jej uśmiech do tych typów\nWokół szczęśliwi, jak ja obcy wzrok w podłogę\nMyśli gdzieś ze sobą prowadzą rozmowę\nŻycie to szuja - wołał ktoś, miał rację\nGdy kontrolują cię niekontrolowane sytuacje\nŻycie na huśtawce\nZdrowie pań!- krzyczę w noc - zdrowie!\nFajki, tatar, wódka, spowiedź\nŻycie to banał i zrzut bomb, mam odpowiedź\nNa pewno? To weź ją kurwa zdradź, ofermo!\nZdrowie!\nZnów nad stołem, noc leniwa\nKtoś coś chce, bełkocze, ktoś mówi jak się nazywa\nCoś papla i myśli jak imadło presja gniecie\nJa wyłączam się, pauza, patrzę na nią na parkiecie\nWódka, szlug, szlug pod but, Kielman gniecie\nOna jak motyl w swoim podniebnym piruecie\nTańczy dla mnie tylko, duch może, jeden diabeł nawet\nTej nocy ruszyć z nią w tańcu przez Warszawę\n\nCUTY:\n(Czysta wódka, cały stół w ogórkach, browar / Jest tu alkohol, który daje nam zasnąć/ Wielu się wyprze / Ja w tym balu wiruje co raz prędzej / Patrze w twarz faktom / Wiem jak można skończyć)\n\nKieliszki puste, serce zbyt pełne\nMyśli utopione w wódce - bagno bezdenne\nDzisiaj nie usnę, wiem - stołeczny walczyk\nPolej, bomba, szlug, idę tańczyć!\nNie ta pora, nie ten stan, nie ta głowa\nDo kogo ta mowa? Pcha się cham, wchodzi w słowa\nEch, ta noc, testosteron chce się rozładować\nJeszcze chwilę, jeszcze jedną wypiję\nKran, zimna woda - żyję!\nBal trwa dalej gdzie jest ona? Bal nad bale\nNucę, bo jeśli przygoda, to w Warszawie! He he\nZ panną taką, jak ona, cały świat pokonać\nPośród tych, co nie wstaną z kolan\nO czym mówisz, jesteś sam - mówi rozsądek\nZimny prysznic, choć na łeb to leje się wrzątek\nPrecz cholero! Wolę sen od ciebie!\nŚwiadomość - idź precz! Wolę jak głupiec - nic nie wiem\nNic nie czuję, nie chcę, niczego nie rozumiem\nChce egzystencje a esencję gdzieś po drodze zgubię\nŻycie, wciąż cię lubię - choć nie krzyczę jak Edyta\nAle wciąż cię propsuje, kiedy ktoś o ciebie spyta\n\nKieliszki puste, jak kieszenie - bar stawia!\nNo to luz! Długo nie trzeba nas namawiać\nZjawa tańczy, zimna wódka, sok z pomarańczy\nWódka, wódka i jeszcze jedna, walczysz...\n\nCUTY:\n(Czysta wódka, cały stół w ogórkach, browar / Jest tu alkohol, który daje nam zasnąć/ Wielu się wyprze / Ja w tym balu wiruje co raz prędzej / Patrze w twarz faktom / Wiem jak można skończyć)\n\nKielich za kielichem piję czystą nie likier, jestem alkoholikiem...", "image": "https://images.genius.com/81165c50f68ed5ee06a08c36351ceb1d.400x399x1.jpg"}], "artist": "Eldo"}