{"songs": [{"title": "Skąd Spadli", "album": "De Nekst Best", "year": "2011-01-18", "lyrics": "[VNM]\nTy, to jest o typach, ty, skąd oni spadli, ta\nBeka, ty, niektóre typy to, aha, ta\n\n[Verse 1: VNM]\nW klubach z niektórych typów ma się trochę niezłej beczki\nPeter Andre i daszek, ale bez czapeczki\nAlbo opaskę jakby grali tu w kosza\nJak LeBron, a na w-f'ach ich cofali na noszach\nBiorą dwie dychy na bauns, mają spoko styl\nA.k.a. nie będę za swoja flotę pił\nGdzieś poszedłeś, on się na twoją sofę wbił\nI twoje piwo znika jak jebany Copperfield\nNajebany myśli: \"Znajdę kochankę tu\"\nI podbija do jakiejś panny na rendez-vous\nSzukasz rapera sikso? Hello, tu jest\nJestem jak F a b o l o u s\nI robi taniec, o którym się siksom nie śniło\nNie wiadomo, czy to Harlem shake, disco czy c-walk\nPannie żal typa się mimo wszystko zrobiło\nI uśmiecha się, on myśli, że to miłość\n\n[Hook x2: VNM]\nNiektórzy te baunsy za bardzo czują\nNiektórzy na hajsy nie zasługują\nNiektórych ten rap za bardzo buja\nTy, skąd oni spadli? Spadli z chuja\n\n[Verse 2: VNM]\nDrugi taki amant, zawsze Armani ma na\nSwetrze i ma Nissana, za którego płaci mama\nCo chwile pali bata i na bibie wali katar\nAle za to, to już płaci tata\nI wyrywa taką siksę w plener, na Seszele\nMówi, że ma w piździe cenę, ma firmę i jest biznesmenem\nI wbija żonę do spółki\nStarzy wychowali sobie owoc, długi, zakręcony i żółty\nI pierdoli coś o ekonomii\nJakieś gówno z wykładu, myśli, że pomyślą lepiej o nim\nAle sam nie wie ocb\nGdy natrafi na mądrzejszą dupę, wtedy poci się\nA gdy starzy odetną hajs, bo odjebie synuś gówno\nSiedzi w domu i mu smutno\nI w pokoju włącza pudło, a tam znowu Zrób to\nPoszedłby na bauns, ale w kieszeni, ziomuś, pusto\n\n[Hook x2: VNM]\n\n[Verse 3: VNM]\nTrzecia zwrotka dla raperów ze Space'a typu wannabe\nCzęsto ich awatar przypomina kondoma mi\nOprócz tego, że chcą być tutaj mon'ami\nTo oferują mega feat na klipona mi\nA ich stylówka jakaś popierdolona i\nTe flow jakby nawijała Ivona mi\nI czytam bio, rapują \"już\" pół roku\nZaraz wyjdę z siebie i stanę, kurwa, z boku\nPiszę: \"Nie dawajcie rapu online, dopóki rymy\nDobre nie będą stanowiły tu rutyny\nInaczej zrobicie sobie jakiś z dupy image!\"\nNawet nie odpiszą \"dzięki\" te sukinsyny...\nRobisz coś chujowego w pizdu?\nTo lepiej niech to gówno nie opuszcza twardego dysku\nTo jest taka branża Jesteś debilem?\nBędą puszczać cię dla beki na melanżach, to prawda\n\n[Hook x2: VNM]\n\n\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/f3d7d2737ce59adfc0dd000a925abe3e.320x320x1.jpg"}], "artist": "VNM"}