{"songs": [{"title": "8 kobiet (Remix)", "album": "0,25 mg", "year": "2018-04-13", "lyrics": "[Zwrotka 1: Taco Hemingway]\nTo niespotykane, każdy chciałby mnie dla siebie, a ja wolę poligamię\nChociaż jest to niemożliwe, ledwie żyję z sobą samym\nJem homara w pojedynkę, czuję się jak Colin Farrell\nPrawie wjechał w szlaban, bo nikt nie otworzył bramy\nZawsze to robiła, znowu o tym zapomniałem\nPo koncertach setne zdjęcie robię z fanem, pyta czego słucham czy znam taki raper Tory Lanez\nHo? Nawet nie mówię, że mówi się Tory Lanez, ej\nProsi o zdjęcie i żebym podpisał mu nowy case\nZniknął gdzieś ochroniarz, znowu jestem osaczany\nOne chcą powtórzyć zdjęcie, sorry, wyszło rozmazane\nChcę już do niej wrócić, czekam aż założy szpilki\nJestem nowy Biggie, wtedy ona - młodą Lil' Kim\nJuż nie widzę ludzi, tylko wszędzie wokół wilki\nPragnę żyć po śmierci kiedy leci nowy Lil Peep\n\n[Refren: Bedoes]\nHej, hej, hej! Mała!\nCiągle zabijam emocje, gdybym tatuował łzy jak Baka\nPłakałbym do kostek (mamo!)\nPowiedz błagam, jak mam wydorośleć?\nOsiem kobiet, jeden pokój, a ja ciągle chcę dziewiątej (mała!)\nCiągle zabijam emocje, gdybym tatuował łzy jak Baka\nPłakałbym do kostek (mamo!)\nPowiedz błagam, jak mam wydorośleć?\nOsiem kobiet, jeden pokój, a ja ciągle chcę dziewiątej\n\n[Zwrotka 2: Quebonafide]\nZanim zrozumiesz, czemu znowu jestem sam\nI zanim szepniesz \"Nie jestem taka jak myślisz\"\nZanim mi powiesz, że nie chodzi ci o szmal\nWeź te trzy stówy i wybierz wanna czy prysznic\nMam nadzieję, że jest ci trudno tak jak mi\nTe smutne oczy topią się w Margaret Astor\nStajesz na rzęsach, by zapomnieć każdą z chwil\nBo tamten uśmiech tylko dla mnie był jak custom\nLeci Jimi, Jimi Hendrix, pachniesz Jimmy, Jimmy Choo\nTylko dziś nam miny zrzedły, stara miłość, inny wóz\nTy chcesz odejść, a nie możesz\nOne, żebym brał je obie\nOsiem kobiet, osiem kobiet, kręci się po garderobie\nCzuję się jak Jared Leto, Michael Douglas, Ryan Gosling\nWszystkie patrzą na ten sikor, na tej kajdan i chcą forsy\nJestem zepsuty, zgubiony, jestem gorzej niż najgorszy\nHotel pasodoble skarbie, znowu tańczę tu samotny\n\n[Refren: Bedoes]\nHej, hej, hej! Mała!\nCiągle zabijam emocje, gdybym tatuował łzy jak Baka\nPłakałbym do kostek (mamo!)\nPowiedz błagam, jak mam wydorośleć?\nOsiem kobiet, jeden pokój, a ja ciągle chcę dziewiątej (mała!)\nCiągle zabijam emocje, gdybym tatuował łzy jak Baka\nPłakałbym do kostek (mamo!)\nPowiedz błagam, jak mam wydorośleć?\nOsiem kobiet, jeden pokój, a ja ciągle chcę dziewiątej\n\n[Zwrotka 3: Bedoes]\nMusiałbym mieć 'Rarri, by uciec przed problemami\nOne piszą tylko po to, żeby się pochwalić\nChcą tylko wieczoru z gwiazdą, chcą zrobić snapa z melanżu\nJeśli chcesz wieczoru z gwiazdą to się przejdź do planetarium\nOsiem kobiet, każda chce mnie zabrać tobie\nJeden pokój, osiem kobiet, recepcja wzywa ochronę\nMała nie wstydź się, zgaś go o podłogę\nMała, nie bój się, jestem tu i ci pomogę\nOsiem kobiet, każda chce mnie zabrać tobie\nJeden pokój, osiem kobiet, recepcja wzywa ochronę\nMała nie wstydź się, zgaś go o podłogę\nMała, nie bój się, jestem tu i ci pomogę\n\n[Refren: Bedoes]\nHej, hej, hej! Mała!\nCiągle zabijam emocje, gdybym tatuował łzy jak Baka\nPłakałbym do kostek (mamo!)\nPowiedz błagam, jak mam wydorośleć?\nOsiem kobiet, jeden pokój, a ja ciągle chcę dziewiątej (mała!)\nCiągle zabijam emocje, gdybym tatuował łzy jak Baka\nPłakałbym do kostek (mamo!)\nPowiedz błagam, jak mam wydorośleć?\nOsiem kobiet, jeden pokój, a ja ciągle chcę dziewiątej", "image": "https://images.genius.com/2f816519f35950a0bbafad754b016afa.640x640x1.jpg"}], "artist": "TACONAFIDE"}