{"songs": [{"title": "To co ważne", "album": null, "year": null, "lyrics": "KęKę, lubicie, kurwa, pewnie, że lubicie, joł\nDla miłości dup, dla szacunku od ludzi, którzy lubią tę muzykę\nNo i może trochę dla sławy, człowieku, normalna rzecz\nJoł, sprawdź!\n\n[Verse 1]\nTrochę jak Mambo No. 5, bo gram hity w lato\nDla moich ludzi summer time, znów napity bardzo\nTytuz mój człowiek, co gra hity z Bandą\nPierdolić hajs oraz tych, co są chytrzy na to\nMówili, że mam zejść, nie zejdę, zobaczysz\nJest tyle fajnych dup i chcę je brać na rapy\nMłode suki z portali jeszcze będą się łasić\nZakład o grubą banię, że przyjdą do papi\nJak masz ochotę pogawędzić, odbij\nLepiej pokaż jak tym ruszasz, później pokaż co tam nosisz\nKęKę nie weźmie na piwko czy koksik\nSama się tam weź, a później przyjdź i pokaż jak to robisz\nZa długo zwlekasz, cierpliwość znika\nNie po to robię rap, żeby się chwalić przy kolegach\nPowiedz co lubisz, pełna dyskrecja\nNo chyba, że naprawdę wolisz zrobić przy kolegach mi\n\n[Verse 2]\nOd kiedy będzie o mnie głośno? Nie wiem. Wiem, że będzie\nMam flow. Powinienem być na nowej Ortedze. Nie jestem\nMusi zmienić się, to pewne\nJeszcze, kurwa będzie miłość za nagrania, lepiej dużo mniej jej\nI jeszcze będą dzwonić typy, pierdolić kryzys\nChcę Wasze konta i Wasz hajs z ulicy\nSłyszysz głos, czujesz go, mocny jak skurwysyn\nŚwieża krew, której trzeba dziś, żeby nabrały barw poliki\nIlu z tych co robi rap wciąż ma iskrę?\nPółnoc, południe, wschód, zachód, nie widzę\nSkurwysynu, gdzie jest rap, który kiedyś grał\nTak mocno, że trzymałeś kumpla, żeby nie chciał wpaść w policję\nGdzie są propsy za wypierdolone wersy?\nRaperzy wolą błyski fleszy, chuj że z konfetti\nBrak stylu, brak jaj, brak tego co potrzebne, żebyś dobrze grał\nChuj, że ja jestem niezły", "image": "https://images.genius.com/dc12310b859592d553d55d98d1ce8a71.423x640x1.jpg"}], "artist": "KęKę"}