{"songs": [{"title": "Post Scriptum", "album": "Podróż zwana życiem", "year": "2015-02-23", "lyrics": "[Zwrotka 1]\nCzy będziesz dalej ze mną żyć, gdyby mnie zawinęły psy?\nBez powodu, z pomówienia, tak dla tępych statystyk\nTo nie amerykański klip, złote łańcuchy lepki splif\nNie wiem jak Ty, ja bym ich skroił tak po polsku\n#miejski sznyt\nCzy stała byś za mną do końca?\nŻebym chociaż mógł czuć twoją obecność przy obrońcach?\nKrzyki na sali rozpraw jakby szukali tu podstaw\nNie ma poszlak, zero świadków, komu wydali ten rozkaz? prawo moc ma\nCzy wzięła byś dzieci do ojca mimo wstydu?\nCzy kochała byś mnie dalej w świetle zarzucanych czynów?\nWyobrażasz sobie nas bez kilku minut?\nCzy pisała byś codziennie listy, abym czuł że jestem w twoim życiu?\nIle wytrzymasz czasu? - Jaki masz jego zasób?\nJak możesz, to się powstrzymaj od płaczu\nKonsekwentnie idź na przód, tylko daj mi uwierzyć\nŻe dotrzymasz obietnic i terminu odwiedzin\n\n[Zwrotka 2]\nCzy będziesz kochać mnie, gdy stracę pamięć?\nZaprowadzisz do celu, kiedy wzrok mnie okłamie?\nRazem ku niebu, wyżej niż morskie fale\nCzy damy radę rozwiązać tu każdy problem razem?\nCzy jesteś wstanie we mnie nie zwątpić?\nNawet gdy będę w śpiączce wegetować wśród roślin?\nCzy nie zostawisz mnie na pastwę losu, jak sądzisz?\nNawet gdybym miał nie odzyskać już przytomności?\nCzy dopilnujesz spraw jak mnie wezmą?\nCzy dzieciom wytłumaczysz fakt, że to tylko przeszłość?\nCzy opanujesz tętno w naszej podróży pod Etną?\nWybacz mi jak upadnę, od lat nas gubi prędkość\nCzy będziesz czekać w domu z dziećmi?\nCzy zawsze będziesz ze mną, nawet na łożu śmierci?\nCzy wsiądziesz do karetki, nie puścisz mojej ręki?\nProszę, jeśli mnie kochasz, to razem przez to przejdźmy\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/ac62d0a3b99ea52a253035ebfb50b697.826x731x1.jpg"}], "artist": "O.S.T.R."}