{"songs": [{"title": "Baskir", "album": "I żyli krótko i szczęśliwie", "year": "2016-11-22", "lyrics": "[Intro]\n- Ej, cześć, słuchaj\n- No siema, dzwoniłeś\n- Mam taką sprawę. Nie wpadłbyś tak dla kultury, zajawki coś  może porapować, poświecić, ten...? Byś się pokazał. Byś nam podbił, wiesz, z chłopakami coś robimy...\n\n[Zwrotka 1]\nNie świecę jak gwiazda, więc nie, to nie blask\nPada na twarze, a blady strach\nWchodzę w te miejsca, gdzie każdy by chciał\nPytasz o te miejsca, mówię \"To nie ja\"\nNa dziwnych imprezach przy dziwnych butelkach\nDziś żyję tak samo jak starsi; wcześniak\nJesteś naiwny, to chwyci cię trans\nA to nie Bangkok, a gorsza rzeźnia\nChuj cię obchodzi, ile ja mam lat\nWchodzę, pierdolę, że ktoś mnie tu nie zna\nOdporny na wszystko, to jak level God\nZacząłem nie wiedząc, co to jest bletka\nA w czasach szkolnych miałem słaby fam\nCizie, imprezka, nie chciały blokersa\nDziś mokro wokoło na bibie, gdzie przyjdę\nTam czuję się jak Justin Bieber, tak mokro dokoła na bibie\nŻe nie przeżyłbyś na tej wyspie, choćbyś tam był z Bearem Gryllsem\nSram na te cyphery wszystkie w kółku; jedzenie w misce\nHip-hop, przestępczy biznes, dupy, kumple, inwestycje\nŻycia nie chcę przeżyć cichcem, więc osiągam cele, misje\n\n[Refren]\nTo nie dla kultury (co?!), ani dla zajawki\nTo nie dla kultury (co?!), ani dla zajawki\nTo nie dla kultury (co?!), ani dla zajawki\nTo nie dla kultury, ani dla zajawki\n\n[Zwrotka 2]\nWyśmieją cię, bo masz stylówkę\nOni baggy 95 śmierdzące piwem\nJak jestem, to mi mówią, żebym nabił lufkę\nJak mnie nie ma, no to mówią, że mi palma bije\nJak chcesz się rozwinąć, to cię hańba skryje\nMoje ciuchy, moje style, mój hajs na życie\nWasza racja, bo nie jestem już tym samym typem\nZnam każdy winkiel i nie od wczoraj\nWy dla rapu sobie zjedliście zęby wszystkie\nOn wam nawet nie dał hajsu na stomatologa\nPalce środkowe naprzeciw mnie\nAle głowa myśli kurwa rzeczywiście\nPłyty pod radio audycję jak ładną dziwkę ubrałeś słowo\nJest hajs na blokach, drag na blokach\nNie ma rapu na blokach, po co go gloryfikować, ziomal?\nA o naszych problemach nie gadamy w telefonach\nJak ktoś dawno takich nie ma, no to po co ta rozmowa?\n\n[Bridge]\nAle mordko, no co z tego, że kurwa coś tam nam wpadnie do kieszeni... My tu jesteśmy od lat dziewięćdziesiątych. Chyba coś nam się należy, nawet kurwa od ciebie. Wiesz, o co chodzi, ja pierdolę\n\n[Zwrotka 3]\nRap to nie pierwsza kobieta, a wszedłem w nią jako chłopak\nMariuszek, co nic nie ma, oprócz dema i życia w kłopotach\nOka, też wierzyłem wszystkim, hip-hop to ich droga\nDziś słuchasz faceta, co ci mówi \"Ściema, szkoda zdrowia\"\nNie chcę być żadnym raperem, nie będę dla was rapował\nPierdoli mnie każdy MC, piosenki o ławkach i schodach\nI mam do tego prawo jak każdy, kto nie schodzi z boiska\nA tych, co się poczuwają, dawno dawno tu nie spotkasz\nBo albo pierdolą ten wasz hip-hop spontan\nW ich domach forsa, chcę się tam dostać!\nAlbo przez alko już nie widzą krocza\nI całe swoje życie zesrali w blokach\nJa i załoga po nocach sprawiamy, że mówią, że ta okolica jest groźna\nTyra, by zarobić grosza, nie wierzymy w szczęście bez pieniądza\nDJ'e, B-boye, fun bez końca - powiedz, gdzie to tak wygląda\n\n[Bridge]\nKurwa, wiesz co? Sprzedałeś się, ty cioto! Jak my żeśmy tutaj kurwa pierwsze wersy kładli... Ja pierdolę, nawet nie dasz kurwa zajarać? Wypierdalaj!\n\n[Refren]\nTo nie dla kultury (co?!), ani dla zajawki\nTo nie dla kultury (co?!), ani dla zajawki\nTo nie dla kultury (co?!), ani dla zajawki\nTo nie dla kultury, ani dla zajawki\nTekst i adnotacje na Rap Genius Polska", "image": "https://images.genius.com/70a824c19018804656e5b1e473e6f173.600x537x1.jpg"}], "artist": "Sarius"}