{"songs": [{"title": "Czarny Koń", "album": "Iskry", "year": "2014-09-04", "lyrics": "[Intro]\nJoł, dzięki Lanek za ten bit, który zrobiłeś specjalnie dla mnie na tą okazję, joł\n\n[Zwrotka 1]\nTaki czelendż, moje zwrotki latają po blokach jak David Belle\nSolar Solar Solar Solar - jestem Candymanem\nWchodzę w tą grę solo w przejebanej dyspozycji\nChcę zjebać wszystkich z ich pozycji, zdjąć ich pyski z ekspozycji\nZ ex pozycji trochę przećwiczyłem, wierz mi\nDziś chce taka dupę, żeby od niej nawet wody nie odeszły\nStawki? Mogę grać za bramki; Leo Messi\nTych skillsów nie pomierzą nawet po geodezji\nMordo, zamiatam non stop na trackach robię rozpierdol jak Doctor Manhattan\nPolmos zaprasza, spoko, ja wpadam, nie mogę się, kurwa, tu potknąć, zapłakać\nOd rodziców dostałem nie rybę, a wędkę i spoko, ziomek\nBo dziś żyłka do interesów już mi się nie mieści na kołowrotek\nI kręcę tym, i kręcę tym, choć nie wiem czego szukam\nTo ręce palą mi się do roboty; Liu Kang\nWack mc's - powykręcam im ręce i nogi jak Picasso\nMasz problem, łajzo, to uderz w stół, a nożyce wpierdolę ci w gardło\n\n[Refren] x2\nRobimy bangry, boy, robimy bangry, boy\nJuż trzęsą wam się łapy, choć to nie Huntington\nRobimy bangry, boy, robimy bangry, boy\nDo góry gnaty, kurwa, bo wjechał czarny koń\n\n[Zwrotka 2]\nCo goście, Solar jednak na propsie? Jeszcze się prześpi na forsie\nWymieni corollę na porsche, owszem, boję się zmiany na gorsze\nCzarny ciągnik, przeorałem pole do popisu wam\nJakby kto pytał, w planie zawsze parę dissów mam\nOtworzyliśmy sporo łbów już; Hannibal Lecter\nI otworzymy spor łbów [BUM!], zaczynam sekcje\nSiostro skalpel, [idziesz mocno z panczem] - morda wiem\nBo mam ich wszystkich po kokardę #JKM\nPierdole każdego lamusa [e] co świruje rapera [e]\nNa psach Must Be The Music - [e] wszystko by, kurwa, wyśpiewał [śmieć]\nNawijasz jak w 99 i twierdzisz, że to skill, co ty palisz, ścierwo?\nW twoim przypadku bragga, koleżko, to jakby Achilles był chwalipiętą\nPodbija po koncercie do mnie małolat nawinąć mi pancze [SPRAWDŹ MNIE!]\nTo muszę go, kurwa, sprowadzić na ziemię; Apollo 13 [zawsze]\nStartuje moje prosperity, teraz będę szefem Polski\nA cele wielkie mam jak, kurwa, z dziesięć Rosji\n\n[Refren] x2\n\n[Zwrotka 3]\nDobra, ty możesz se myśleć, że od legala tu przebimbałem\nAle ja tylko zbierałem energię na genkidamę\nOdpalasz te tracki jak za małolata o siedemnastej RTL 7\nI morda otwarta jak Niemcy - Brazylia; Wrocław, 7-1?!\nPrzemalowane liski, wy przehajpowane pizdy\nMam przeładowane skillsy, u mnie stado fanek piszczy\nPierdolnę se twoją dupkę, jak wstanie, bo lepiej jest pukać w niemalowane\nA potem ją sobie porzucę nad ranem, bo nie ma love .. wcale\nZe mną idzie po koncercie i się jej nawet nie dziwię\nŻe tobie daje zrobić palcówę tylko w prezerwatywie\nI to tej.... i to kurwa tej....\nW której ty walisz konia, żeby nie złapać własnego AIDS\n\n[Outro]\nPamiętajcie, kochani - zawsze, ale to zawsze się zabezpieczajcie. [Jest przekaz]\nTo była wersja rozszerzona. Pozdrawiam, Słoneczny Solar", "image": "https://images.genius.com/42122d1f71a2a606f26f844e9071552c.640x640x1.jpg"}], "artist": "Solar"}