{"songs": [{"title": "Marzyciele", "album": "Niuskul Mixtape 2009", "year": "2009-07-18", "lyrics": "[Verse 1: VNM]\nMówią, że wiara nosi góry\nBez przesady, ty! Tego nawet Bóg nie da rady\nNadal mamy ją, marzenia nazwij to\nZ nieba gwiazdy są czasami tak blisko nas\nGdzieś w pracy mozolnej, na ławce szkolnej, kiedy czas płynie wolniej\nDługie jak stalaktyty, te myśli przemierzają całe galaktyki\nMy chcemy je mieć, mimo ze są nasze jak duma\nTo chcemy je widzieć i czuć jak Al-Kaida uran\nMóc materializować sny, gdyby nie ty nie potrafiłby tego nikt\nUmiemy marzyć, tu wielu nie prowadzi tej gry\nZ uwagi, że sny nie są wielkie wagi, a my?\nMy wierzymy ze każdy z nich waży wiele\nNie wierzą nam i mówią na nas marzyciele\n\n[Hook: Tomson]\nMówią, ze wiara czyni cuda, bierz to na serio\nBo cuda zdarzają się, kiedy marzenia w zasięgu chcesz\nTo wierz, że się uda osiągnąć cel\nMarzyciele to ty, to my, choć niespokojne dni\nOni chcą nam przeszkodzić, chcemy dotknąć sny\nNie damy naszych skrzydeł odciąć im\n\n[Verse 2: VNM]\nTych co naprawdę rzeźbią w snach wąskie grono\nTych innych mocna ambicja, nie jest mocną stroną\nMarzenia ich chciały za wiele i dały niewiele im\nMałe niebieskie migdały, te sny\nO potędze, o mercu esce, nie to w sercu mieszczę\nNajlepsze miejsce gdzie to? Skarb co to? I kto na pewno wie to?\nPrawdopodobnie nigdy nie obejdzie mnie to\nW tym kraju to czuć, cuchnie getto\nTu marzyciele łowią ze snów dwójkę netto\nAlbo w snach toną i blask gonią i czas trwonią\nIch plan spłonął i krzyczą na pomoc!\nPróżne marzenia spełzły na niczym\nDla niektórych nic nie znaczą jak te sny z ulicy\nMy wierzymy że każdy z nich znaczy wiele\nNie wierzą nam i mówią na nas marzyciele\n\n[Hook: Tomson]\n\n[Verse 3: VNM]\nSerce i mózg, ambicja, papier i kurz na drukarce\nCo ty pluł, litery i tusz, pisałem w noc, w dzień\nPrzed szkoła, czy po szkole\nCzułem presje jakbym przy czole czuł pistolet\nSłuchało kilku tej muzyki, dziś kilkadziesiąt tysi ma moje płyty\nGdybym pchnął wszystkie, które z netu ściągnęli za friko\nZ niunią merolem byśmy cisnęli ulicą\nTa! Jestem łowcą snów, o nie się nie modlę, Bóg? Jestem osoba obcą mu\nSam tutaj gonie te sny, nigdy nie żyły tu by gdyby nie my!\nDla innych one tu nic nie ważą, to nie znaczą nic\nMówią, że nie dadzą mi jeść i nie dadzą mi żyć\nJa za to wierzę, że mój sen da mi wiele\nNie wierzą mi i nazywają mnie marzycielem\n\n[Hook: Tomson]", "image": "https://images.genius.com/b9a4fa1a4cced687a999e1ae68390046.400x400x1.jpg"}], "artist": "VNM"}