{"songs": [{"title": "Tylko Peja", "album": "Beef: Peja vs Parias", "year": "2010-05-07", "lyrics": "[Intro]\nTaaaa RPS, RPS, aa...\nKsiążę, Kaftan, Żabka Reedukacja\nKurwa na cudzych punchach?\nJazda!\n\n[Zwrotka 1]\nPo co Włodi się wpierdalasz, chcesz prawdy? Taka jest prawda\nWyglądasz jak narkoman, co zapierdala po kablach, a więc\nTowar w strzykawkach to raczej twoja działka\nNie potrafisz nagrać dissu, jednego spoko kawałka\nPojechałem Moleście? Wiesz, co mówią na mieście?\nŻe klimy nie masz nawet w zdezelowanej fieście\nI żaden respekt, od teraz pogarda\nNowa nazwa na Parias - pisuar, aka bardach\nW dupę długopis? To kiepskie, molester\nTak to się możesz zabawiać z jakimś dzieckiem\nNienawiść szerzył, jechał system, policję\nJa kochałem hip-hop od zawsze, bo mam ambicje\nŻurom mi pokazał jedynie to, że jest durniem\nSokół zamienił Śródmieście na ekipę z Na Wspólnej\nTede mnie zmiażdżył? Dziś dam spokój tej kurwie\nTo ja cię raczej sprzątam, wyżej wymienionych również\nMusiałbyś trenować, żeby stać się kimś w tej grze\nDla mnie nie ma cię od lat jakąś dekadę, ejże\nNim się rozejrzę, niczym gracz z numerem pierwszym\nNastał czas pieprzenia leszczy w polskim rapie, dla was wersy\nNiczym socjolog-śpiewak już nie jesteś taki mądry\nNie zrozumiesz hip-hopu pomimo, że palisz jointy\nWypad do świątyń! Moją świątynią hip-hop\nTy chciałeś ze mną wygrać? Nie będzie cudu nad Wisłą\nCo robił przed rapem, po kim przejąłeś schedę?\nDobrze wiem, kim byłeś wcześniej, Włodi - byłeś skinhead'em\nWiem to od ciebie, teraz wstydzisz się Paweł\nWczoraj mecze, dziś meczet, nie wierzę w poprawę\nW żadną przemianę, ja sobą pozostanę\nSzacunek mam dla Volta, nie dla ciebie chamie\nI nie pytaj nigdy więcej, o co chodzi z tym krzesłem\nUsiądź, już zszedłeś i to nie bezsens\n\n[Refren x2]\nRap moją religią, na jej tle wojny nie będzie\nTo jednak uprzedzam: przypierdolę swoją kwestię!\n\n[Zwrotka 2]\nZnów ten sam banał: sterydy, kaftan, ojej...\nTylko dlatego, że macham sztangą, ty się machnij dżojem\nJestem czysty, a te gnoje, powtarzają po Tedziku\nKserobojom braknie punchy, których ja mam dziś bez liku\nPitbulle miał DMX, ja nie 2Pac, jestem Rychu\nNa was nie mam porównania, macie słabych MCs tytuł\nNie potrafi jeden z drugim trafić w werbel, no bez kitu\nNawet gdyby było zero BPM'ów w każdym z bitów\nNie potrafił odpowiedzieć na pytanie, więc rozkminię\nKim jest kurwa Pelson? Nieznaczącym anonimem!\nWnioskuje po twej minie, że się średnio bawisz spuchlak\nRobiąc minę do złej gry, słabo sapiąc kiepskie gówna\nNagrał solowy album, którego nikt nie usłyszał\n\"Kim jest kurwa Pelson?\" - nikim, nastała cisza\nParias to porażka roku, słuchaj, nie macie szczęścia\nDziś już nie besztam, żegnam te beztalencia\nI nie ważne, komercja, podziemie, gdy jesteś słaby\nTo odpadasz z gry szybko, przegrywasz, nie dajesz rady\nBezrobotny statysta - od teraz to twoja rola\nWskakuj w kostium robola, zapierdalaj przy rowach\nW tym klipie zagrał siebie, nie musiał się stylizować\nNiczym Jerzy Bończak z Fuchy Pelson blondynki woła\nPierdolnij sobie piwko na fajrant, ja mam jeszcze\nPod jogurt i bułeczkę następny niszczący werset\nJesteś pretekstem i to w dodatku byle jakim\nAle dam ci się we znaki, he, ty nie potrafisz\nVistula jest słaba, jest Sean John, Perry Ellis\nA ty bujaj się w odzieży z second handu, we flaneli\n\n[Refren x2]\nRap moją religią, na jej tle wojny nie będzie\nTo jednak uprzedzam: przypierdolę swoją kwestię!\n\n[Zwrotka 3]\nNatarłem się oliwką na klipie i było w dechę\nLecz to wasz DJ nie mój (fuj!) całował się z facetem\nTy reprezentujesz biedę na tym bicie, nie kto inny\nJa reprezentuję biedę, nie w ten sposób, nie bądź dziwny\nTo dla was koszmar, coś jak informacja zwrotna\nŻe takiego jak ja gościa, oni nie powinni trącać\nBo nie mogło mnie spotkać nic lepszego niż wasz diss\nJeśli to był \"Hip-Hop vs Peja\", to jestem mistrz\nNie pomoże żaden wpis, wasze kłamstwa na portalach\nNo, bo kto tu kogo zmiażdżył? Dobrze wiemy: na kolana!\nParias czytaj blamaż, na pół roku przed debiutem\nRozbroiłem fanatycznych samobójców, śmieszną grupę\nChcieli bym poczuł się super, spytaj mnie gdzie satysfakcja\nNajpierw usuń odcisk buta ze zdziwionej gęby - sarkazm\nBitewnym MC nigdy żaden z was nie będzie\nPrzeciwnikiem, który pędem mnie położy, jeśli zechce\nDajcie mi jointy, nie gnioty, słaba hybryda\nParias to porażka roku, nikt ważny tego nie wyda, wybacz\n\n[Zwrotka 4]\nPo pierwsze to jest słabe jak czcić islam i chlać wódę\nPo drugie to we trzech macie ten numer na próbę\nPo trzecie to ten dzień jest waszą porażką, uwierz\nPelson, Włodi, Eldo pożegnali się z rozumem\nZa uwagę dzięki, Parias jak Polsilver cienki\nMa ktoś z was usprawiedliwienie, na to, że nie stał się wielki?\nEeee... Rzucam to luźno, po co się wkurwiać?\nTrzy polne groszki, biednych Pariasów spółka\nJak mam to nazwać, bo to co oni robią (gówno)\nNie jest ziomeczku logiką zdrowo rozsądkową\nJakie logo ma Paris? Jakie logo ma Parias?\nKserowania ciąg dalszy, nic od nich samych dla nas\nJeden za wszystkich kupą mości panowie\nMyślę: \"To będzie coś, w końcu beef na poziomie..\"\nKminię odpowiedź, w składzie mają Eldokę\nA tu poniżej średniej wypociny sklecione\nW trójkącie spłodzone, po męsku, no jasne\nKrew, pot, łzy i sperma, macie roku porażkę\nWalczę z bandą cieniasów, nie mam beefu z Warszawą\nJest Onar, jest Mes, jest Pezet dla nich brawo\nJest Młodziak, Pyskaty, Małolat, jest Chada\nJest HG, wielu innych - od nich uczcie się składać\nCzas na zmianę warty w tak zwanej pierwszej lidze, tak\nDupy nie liżę, nakurwiam, ciszej się nie da\nWięc wszyscy zróbcie hałas, dobry rap kontra bieda, ema!\n\n[Refren]\nRap moją religią, na jej tle wojny nie będzie\nTo jednak uprzedzam: przypierdolę swoją kwestię!\n\n[Zwrotka 5]\n\"Kim jest kurwa Pelson?\", głośno powiedzieć nie możesz?\nA i tak mielisz ozorem, dziś czujesz się najgorzej\nPelson jest asem, sprzedawca pirackich kaset\nHandlował taśmami na pobliskim bazarze (pedał)\nWięc spytam anonimie: \"ile płyt ty pogoniłeś?\"\nPytam cię o twoje, bo moje wciąż dotłaczam synek\nŻałosny grafoman z krzywą gadką startował\nDo nie swoich dziewczyn, czuć fałsz w jego słowach\nTo kilka słów od Peji, dla mnie starczył diss Mei\nKiedy to do ciebie dotrze? Gadka ci się nie klei\nPseudo eRAPe, świętej pamięci Pelson\nKontra rap z imienia, nazwiska, ksywy - poznańskie księstwo\nBez Molesty jesteś nikim, wiem, to sprawa przykra\nLecz Molesta nie istnieje od czasu odejścia Wilka\nPo pierwsze nie dla sławy, po drugie nie dla pieniędzy\nPo trzecie nie dla ciebie te dwa pierwsze, jesteś niezły\nWeźcie te klocki, weź krzesło - odpocznij\nBo wyjdziesz na tym beefie jak na mydle Zabłocki\nChcesz, to mi odpisz, tylko nie sap parówo\nMówiłem, że się natniesz, nie jestem Andrzejem Budą\n\"To nie jest Zielona Góra\" - wygadując te bzdury\nTy sam wybrałeś opcję wcześniejszej emerytury\nTak, koniec kariery, bo nie wiesz co to maniery\nZawijaj się stąd, cieniasie na litość nie licz\nCHWDP, jak Pelson, Pele umarł\nTe ksywkę zapomnij już jutro - najgorszy burak\nDziś niszczę Pelsona, niczym VNM Jimsona\nNie potrzeba mi podwójnych, żeby cieniasa skasować\nSkoro liczą się słowa, to nie będę zbyt oszczędny\nTwój komentarz był zbędny, nie ugryzłeś się w język\nWypij za błędy, spróbuj zacząć od nowa\nNie dasz rady, bo znikasz ze sceny tak jak twój browar\nZaczniesz szanować typa, który cię zniszczył\nSłaby raperze, no gdzie twoje skillsy?\nPelson, zabił cię Pejson, jak Bulls'a Mason\nLeży kurwisko, nie trafił w krzesło\nBo nie wcelował, tak jak ze swoją kwestią\nPod publiczkę zbyt często, mój rap - twoje przekleństwo!\nEwenement odstępstwo, od rapowej normy\nNagrał trzy Autentyki, przesłuchałem, żaden dobry\n\n[Refren x2]\nRap moją religią, na jej tle wojny nie będzie\nTo jednak uprzedzam: przypierdolę swoją kwestię!\n\n[Zwrotka 6]\nNie będziesz mnie pouczał, jak mam wychowywać dzieci\nPrzemądrzały Leszku, słuchasz? Czas cię oświecić\nTy włóż kominiarę by ukryć brzydotę uszek\nZdejmij czapkę i bluzę, jesteś 100% patusem\nNajmądrzejszy z polskich MC's, nie będziesz Talibem Kweli\nBo z wyglądu upodobnił się do chłopaka spod celi\nGdybyś był taki jak w tekstach, szanować bym cię nie przestał\nAle taki nie jesteś i to już inna kwestia\nTen diss jest prezentem, chciałeś być el presidentem\nA zwyczajnie zamkniesz gębę, jak na trasie z 52 Dębiec\nDziś Rysiu przy bębnie, który gra hymn zwycięski\nCzy czuję się lepszy? Tak! Bo jestem, wierz mi!\nBeef to nie Facebook, na kilogramy mam tekstów\nNa takich leszczy, molesterów i Leszków\nKoniec podtekstów, od dziś prosto w mordę\nChcecie mówić o prawdzie? Ja dziś prawdę przyniosłem\nNie zrobisz tej kariery niczym Kazika grupa\nNawet gdy zamienię ksywę tobie z Eldo na El Dupa\nZbyt szybko zapomniał o swoich porażkach\nChciał być zbyt mądry, więc cały świat go nazwał:\n\"Przemądrzałym człowieczkiem\", \"zakompleksionym Leszkiem\"\n\"Zamknięty w czterech ścianach introwertyk\", wiedz, że\nPotrafię cię zrozumieć, mogłeś Leszku się pogubić\nTo jak być pełnoletnim i zacząć jarać szlugi\nChcesz beefu, lecz nigdy w cztery oczy - słaba akcja\nBym wszedł w to na maksa, inwestował jak w obligacjach\nDobrze wiesz po \"Man in Black\" i \"To mówią bloki\" dwójce\nByłeś w czarnej dupie, zwyczajnie musiałeś umrzeć\nObrońco tytułu, błagam, kto ci go nadał?!\nW cztery oczy nie gadał, robił w sieci bałagan\nDorabiając mi gębę, twoje \"klik klik\" bezczelne\nInternetowy hejter w osobie Leszka, ległeś\nNoon był wkurwiony, zażenowany\nSesją zdjęciową Molesty w antykwariacie z płytami\nZamiast ciemnej bramy, co wtedy pomyślałeś? (co?)\nCzy zdania swego producenta nie podzielałeś?\nKtoś w chuja przyciął, montują trueschool z ulicą\nKiedyś nawet nie gadali ze sobą, to mógłbym przysiąc\nKolejny tysiąc, to część mego rozrachunku\nIdź pograć w piłkę z Arnim z 13 posterunku\nMógłbym ci powiedzieć, że mam wbite w twoje pseudo\nAle cytując ciebie, dam ci dziś liryczny wpierdol\nJesteś wymoczek jak Mroczek, pod nosem klątwy mamroczesz (taaak)\nDziś cię umoczę, chciałeś diss? Masz, bardzo proszę! (aah)\nSkarżyć to ty możesz jedynie swojej matce\nJa zapale swojej znicz, za ten punch znajdę cię (znasz mnie)\nByć mądrym a mądralą - dla mnie to różnica znaczna\nA ty bądź studenckim bożkiem jeśli tego pragniesz, kasztan\nMoich rapów też słuchają ludzie wykształceni, z tym, że\nMoja muza jest dla wszystkich, nie wywyższam się, nie krzywdzę\n\n[Outro]\nNo i co, kochani? Samobójcy zostali rozbrojeni\nPorażka sezonu, porażka roku - Parias\nPierdolony rozgardiasz\nSamobójcy, samobójcy... na księcia...\nKupą mości panowie, kupą gówna\nSkoczę se po browar do Żabki, ale może wam podrzucę ten browar\nCo? Zaschło w gardłach? Boli, wiem, że boli\nRPS was pierdoli... RPS to pierdoli\nMożecie se nagrywać kurwa całą bandą w trzydziestu\nRPS to pierdoli Poznańskie Księstwo\nMacie frajery\nWeźcie zatkajcie sobie te kurwa rozprute społeczniarskie dupska tym\nTo nie Zielona Góra, STOP przemocy\nPowinęła mi się noga i zapłaciłem\nA wy co kurwa??\nCo to kurwa jest polowanie na czarownice?\nSzukacie winnych? Czujecie się lepsi?\nA PIEPRZYĆ TAKICH LESZCZY", "image": "https://images.rapgenius.com/209758f7418f1afcfd7896ebc47f8311.480x360x1.jpg"}], "artist": "Peja"}