{"songs": [{"title": "Fraktalove", "album": "Ćvir", "year": "2017-11-10", "lyrics": "[Zwrotka 1]\nEkhm, Hej\nHej!\nNiczym się nie przejmujmy, chodź stąd\nMam być szczery? Mówię - nie lubię tych klubów, w chuj w nich głośno\nPrzychodzą tam ludzie, ja ludzi nie lubię\nLudzie często mylą to ze samotnością\nNa wrocławskiej gwary gadek, jesień jebie babim latem, chmary fanek patrzą, z kaptura robię se barykadę\nTaki ze mnie motherfucker po ficie jak raper żaden\nA bicek?  te, jeszcze ze słoikiem daję radę sam\nNa tej płycie spałaś prawie, zrobię tobie zatem kawę\nDeath wish a nie jakieś latte, byś wolała do kielicha?\nZapraszam Cię na terapię - róbmy jogę, dżoje, czytaj\nTy, nic tak nie zbliża jak lot na psychodelikach łoooj!\nNie wiem co tam ćpacie w bramie\nRaczej się nie zaciekawię chyba to odpycha nas\nWolę kiedy piękny nas dźwięk wznieca, w mojej głowie ambient\nA beztroska i wszechwiedza wstrzyma mocą grzyba czas\n\n[Refren]\nI słuchamy papierosów po seksie, paląc jointa i sącząc\nFraktalową flaszeczkę, tonąc w materacu myśli\nNie znamy się kompletnie, może ty mnie troszeczkę\nAle skąd masz pewność, że te słowa\nMówią prawdę zupełnie? Nasze spotkanie pierwsze\nDaje poczuć nam się jak turyści\nZwiedzam labirynty nowej głowy\nCzy będzie z tego coś jeszcze, czy już nigdy...?\n\n[Zwrotka 2]\nNawet nie myślę - co, jak nie podołam?\nUmysł mi tańczy, a parkiet w kolorach\nPo lolach niezły całkiem ze mnie tancerz\nDziś umrę, lecz czegoś najpierw dokonam\nKonanie - ciekawa strasznie to rola\nCzas nam ucieka i śpiewa \"nas ne dogonyat\". Czysto?\nNie wiem, nie znam się\nGubisz się w odlotach, coś tam majaczysz o prawdzie, o bogu\nJa ciebie rozumiem kociak, im trzeba tego dozować po trochu\nJak chcesz ich wyrwać z nałogu, tyrania dla kogoś za grosz do grobu?\nSama nie byłaś gotowa do kroku, wtedy zjawiłem się ja\nOd roku nie da się tego od tak odroczyć\nPo mroku wierzysz, że zawsze wyjdzie światła wiązka po nocy\nTy rzucaj to co cie blokuje, łapiesz jak dreamcatcher?\nZ nas idiotów, a z żyć skecze robią? Rzucam koła tonącym\nWidzę fajne figury, robię trójkąty, jestem z trójkątów\nWiedz, że chcę mądrych, nie chcę zazdrosnych\nŚwiat jest ciut gorzki, a ja chcę na słodko\nWieją wichury,  to ja zostanę w domku\nPoczytam książki czy kumpelki wpadną\nChcemy na słodko, nie skanduj - gorzko! trzy kubeczki z kroplą\nChcemy na kwaśno, polatać chodźmy!\n\n[Refren]\nI słuchamy papierosów po seksie, paląc jointa i sącząc\nFraktalową flaszeczkę, tonąc w materacu myśli\nNie znamy się kompletnie, może ja was mnie troszeczkę\nAle skąd masz pewność, że instynkty\nWskażą prawdę bezbłędnie? Nasze spotkania częste\nDają poczuć nam się jak nudyści\nZwiedzam labirynty znanych ciał\nCzy będzie z tego coś jeszcze? Oby nigdy\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/621b747d42dd0bfbd683cfae4e15b027.750x750x1.png"}], "artist": "Adi Nowak"}