{"songs": [{"title": "O niebo lepiej", "album": "Stej Flaj", "year": "2014-10-21", "lyrics": "[Zwrotka 1: 2sty]\nPytasz czy jestem szczęśliwy robiąc to\nPoświęciłem wiele skupiając na sobie wzrok\nWczoraj dałem mniej, wziąłem więcej jak konik\nDziś muszę to naprawić, muszę dać miłość swoim\nBo nie pisze o mnie tabloid. W sumie to nawet nie zabiegałem o nich\nCzujesz? Jedne czego zawsze chciałem to się unieść\nFlow frunie i frunie jak balon\nI gdybym trafił szóstkę w Totka, rozdałbym wygarną Wam\nMówią: się zmieniłeś. Jestem taki sam dalej\nTaki sam, taki sam jak palec\nZ tym Lotto to żartowałem, ale muszę przyznać\nLepiej przegrać życie z kimś niż samemu wygrać\nUsłyszałem na północy to i kiedy tylko mogę to o tym pamiętam\nNa szybkich prostych, na wolnych zakrętach\nPrzez żołądek do serca i od serca do wątroby\nOd piekła do nieba, niech prowadzą schody nas\n\n[Refren: Mam Na Imię Aleksander]\nNiech prowadzą schody mnie\nKilka leveli ponad strach\nNiech podnoszą głowy nad\nTo nie burza, to ja\nOd zawsze byłem tam gdzie Was\nWiatr strąciłby od tak\nDbałem wciąż o swe jutro\nDziś widzę, że nie na próżno\n\n[Zwrotka 2: Zeus]\nNie byłem gwiazdą klasy, dziś jestem klasą \"S\"\nDupy kleją się jak do melasy ale mam to gdzieś\nWytrawny strzelec mówi teraz: \"chuj ze strzałą w spodniach\"\nBy wziąć na cel moją pannę przeleciałem cały zodiak na melanżu...\nTy wychodzisz znowu na melanż? Uuuu...\nKażdy chętnie oceniał moją szczyptę grunge'u\nNa zdrowie wyszło mi bracie to coś\n#shaq_fu  - Nawet te parę kopnięć karate na kosz\nSlam dunk - latając nad wbijam piłę w scenę\nSlumdog - przez mój “indie rap” tu będę milionerem\nSpasione, ciemne masy chcą mieć cały kalifat\nLecz moje “yes” wysoko jest nad waszym “not”\nNasze Mardi Gras, bez kitu, to dla was klauny karny wał\nZabieramy was ze szczytów i zamiatamy wami jakby halny wiał\nBo latamy tak, jakby Święty Grall był flaszką a każdy z nas ją przechylił\nWielki brat? Widzę go, w dół patrząc, w trybie makro #nephilim\n\n[Refren: Mam Na Imię Aleksander]\nNiech prowadzą schody mnie\nKilka leveli ponad strach\nNiech podnoszą głowy nad\nTo nie burza, to ja\nOd zawsze byłem tam gdzie Was\nWiatr strąciłby od tak\nDbałem wciąż o swe jutro\nDziś widzę, że nie na próżno [x5]\nNiech prowadzą schody mnie\nNiech niech niech niech\nNiech prowadzą schody mnie", "image": "https://images.genius.com/f11aed09d62ea2dc8603a7dafd32dd1d.400x400x1.jpg"}], "artist": "2sty"}