{"songs": [{"title": "Sen Na Jawie", "album": "3854 i 3 kroki", "year": "2012-09-03", "lyrics": "[Verse 1: Pelson]\nMagnet na podwórku, ekipa, koszule w kratę\nMój kumpel Przemek często miał wolną chatę\nW MTV o rapie opowiadał Fab Freddy\nWiedziałem, że tak będzie, że ja też coś kiedyś\nPamiętam dzień - usłyszałem House of Pain\nTo jakby Everlast powiedział - masz tu tlen\nPierwszy raz poczułem, że słowa mają moc\nI miałem piękny sen, choć nie spałem całą noc\nŚwiatła na scenie pulsowały na werbel\nWejdę, zbiję piątki z pierwszym rzędem\nZnasz tamte adrenalina gotuje się w żyłach\nI cały świat Ci mówi, że to jest tylko twoja chwila\nPaliłem jointy z Mobb Deep i z Alchemistem\nZ Dilated Peoples mieliśmy wspólny występ\nByłem u Premiera w studio - nie w kancelarii\nMożesz spełniać swoje sny - tylko weź się ogarnij!\n\n[Break: Pelson]\nTo jest mój sen na jawie\nTo jest mój tlen w Warszawie\nWciąż jestem świeży\nJak pierwszy Jam w Warszawie\nTy hejterku nie miej złudzeń\nJa tak prędko się z niego nie wybudzę\n\n[Hook: Grizzlee]\nI tak płyną wolne retrospekcje\nA ja ciągle kocham tu być\nGdy obdarzam kolejny bit tekstem\nTo jest coś, co pozwala mi żyć\nWyświetlamy dla Was te projekcje\nTy zobacz jak się spełnia sny\nTo jest mój świat, moje życie, mój respekt\nW tym zostanę do końca dni!\n\n[Verse 2: Pelson]\nCały wolny czas inwestuję w wolne słowa\nNowe treści ubieram w nową formę - zobacz!\nJestem dowodem - nie trzeba robić z siebie idioty\nBy w pokoju na ścianie powiesić kilka płyt złotych\nRobię swoje, próbuję się odnaleźć\nTu, gdzie dobre wrażenie liczy się bardziej niż talent\nTu, gdzie każdy jest czyjąś twarzą, tylko nie swoją\nJestem w branży długo, czasem trudno to pojąć\nTo jest mój sen na jawie, oto jestem\nZa tych parę linijek chcę tylko dostać Twój respekt\nBo wkładam w nie zdrowie, czas i serce\nOd pierwszej na kartce do ostatniej na koncercie\nWiem jak zacząłem, ale nie wiem jak skończę\nCzy pod sceną będzie osób sto, czy dwa tysiące?\nGram koncert, w życiu bywa różnie - jasne\nAle prędzej, czy później przybiję pięć z Everlastem!\n\n[Hook: Grizzlee]\n\n[Verse 3: Pelson]\nMilion powodów do dumy, oczy szeroko otwarte\nZanim porwałem tłumy, porwałem milion kartek\nTeraz mam więcej stylu, niż podwórka bólu\nDostanę hałas większy niż czwórka z Liverpoolu\nOd nagrywek w garażu do największych festiwali\nPiętnaście lat starszy, mój rap wciąż jest na fali\nCiągle ktoś pyta - czym dla ciebie jest muzyka?\nRap to pół mojego życia, drugie pół odsypiam!\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/541a6d50d4644e350fd1888af6583457.834x795x1.jpg"}], "artist": "Pelson"}