{"songs": [{"title": "Witam na komnatach", "album": "21 Gramów ", "year": null, "lyrics": "[Verse 1]\nZmrok już opadł na chodniki, asfalt suchy jak łodygi...\nJeden myśli - warto wypić drugi dziś by zjadł ostrygi...\nNajpierw krążą radiowozy jak owsiki\nChwile potem narkotyki - czar logiki! Beton - dziecko dialektyki\nZdarzy się, że przyjdą po nas i nie żeby wynotować\nParu będzie wymiotować, chociaż nie chcę wyrokować\nA białasy piją browar, wyborowa, kminią towar...\nJeden wyjął, drugi schował, teraz żeby wylądował\nI od nowa! Nowa doba - znowu boss coś przygotował\nBędą biegać i polować, tu nie trzeba filozofa\nBłyszczą fury przy molochach, znienawidziłbyś czy kochał życie\nTak jak szczury w lochach?! (Ej!)\nSpytasz o czyich to ziomach komenda na pierwszych stronach\nJakiś kundel szczeka dumny o tym, że coś złapał wczoraj!\nOficjalnie na pagonach, skręcone na telefonach\nEmitowane z wieczora baka z wora pachniała z telewizora!\nPrzy tych stołach siedziałem z tym bratem wczoraj!\nCo za chuj to ukartował?! Druga strona puka do nas!\nNawet Bóg mnie nie przekona, bo to sprawiedliwość chora!\nSpadła mu fortuna z koła na łaskę prokuratora!\nI tak kwitnie miejski handel! Niejeden jest ryzykantem!\nŚcieżki karier tak zwyczajnie kończą się ciężkim nokautem\nKilku zamiast zjeść lasaghnie, znajdzie dziś pineski w karmie!\nOmijany pieski kartel co węszy niebieskim autem!\nPiszę źródło wiarygodne i nie żebym zmysł postradał!\nKrzyczę: ,,Houston mamy problem!\" Lecz wieża nie odpowiada...\nPingwiny we frakach krążą po osiedlowych deptakach...\nBędzie pusto stary w ogóle, bo co blok to ktoś odpada!\nSiema, ach Szad pach do bata! Nie ma jak brak adwokata!\nNie ma jak Szad Akrobata! Szykuję się na kontratak!\nKilku innych tez nie wróci, chociaż żaden nie posiadał\nCzujesz jakbym Cie okradał? - No to witam na komnatach..\n\n[Verse 2]\nPatrz! Tu ktoś płynąc po śmietnikach! Tam ktoś krzycząc po zeszytach!\nTrzem kolejnym w kołnierz wszyta prawda jak bród z kołnierzyka!\nKażdy tutaj swoje dźwiga. stoję, myśli chore czytam\nPolemika niesie echem korytarzy - w to nie wnikaj!\nLekko jak hel w balonikach ulatuje z nich panika\nGdy pojmują, że to życie to jebana polityka!\nSkrawki gumy na chodnikach, ślady czasu na pomnikach...\nWciąż to gonią, a to znika Flash back po narkotykach!\nInni maja niby spoko i pewnie by byli spoko\nGdyby nie byli wysoko, gdyby wierzyli widokom!\nPomimo to, że wygrali czuli, że ktoś stoi obok...\nGdyby widzieli, że są też Ci podobni do nikogo!\nAle ich to nie dotyczy! Demoniczny, niewolniczy sen o niczym!\nŻycie krótkie jest, by czuć ten cień goryczy!\nNikt nie patrzy, że ze smutkiem kona stare drzewo w dziczy!\nJak ta ziemia ma być skutkiem, to mam całe niebo przyczyn!\nWychowały mnie ulice niebezpieczne jak te w Compton\nGdzie syf szedł przez dzielnicę depcząc tych małych jak plankton!\nI szumiały piwnice, nie chcąc by ktoś okna zamknął...\nJak mi mówią: ,,A słyszałeś?!\" Odpowiadam: ,,Dobra, znam to...\"\nJestem człowiekiem z miast! Jak orzeł strzegę gniazda!\nJakbym był drzewem las znam, a korzeń w glebę wrasta!\nTo próba mikrofonu - raz, dwa! Jeden, raz dwa\nJuż siedemnasta, asfalt się z niebem zrasta!\nLubię być w formie! Szukam tych chwil, które by wolniej...\nSnuje historię, a ty zachodzisz w głowę dokąd\nDoprowadzi cię tunel i sztolnie?!Czuję przytomnie...\nKuję Victorię... Bo nie chcę być królem w ich wojnie!\nZawsze znajdzie się John Booth, by zrobić dziurę w Lincolnie!\nJa tu plotę flow jak z nut i miotam kule w widownie!\nZabieram jak fale w sztormie przekaz obrał trajektorię!\nBoje się, że statek porwie! Chociaż ,,z góry\" mam rękojmię...\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/8327b5ad0e6be06cc2c38b250aa9a637.600x537x1.jpg"}], "artist": "Szad Akrobata"}