{"songs": [{"title": "Co mam powiedzieć", "album": "Radio Pezet", "year": "2011-07-27", "lyrics": "[Zwrotka 1]\nCo mam powiedzieć, gdy zapytają jej rodzice, że\nSiedzę na ławce przy piwie i trawce?\nJak wyobrażam sobie nasze wspólne życie i\nJaką mam pracę i czy wiem co w polityce?\nJak moim zdaniem zarobię na ich wnuki?\nChyba nie na muzyce, chyba nie jestem aż tak głupi\nGdyby wiedzieli, że nie mam studiów i mam długi\nBoże, zjarałbym szluga i napił się wódki\nJakie masz hobby i co robisz w wolnym czasie?\nRaczej nie mam hobby, chyba że liczą się kace\nSporo imprezuję, gram w Playstation, trwonię kasę\nI trzy razy powtarzałem trzecią klasę\n\n[Refren]\nI mówią mi że nie mam już czasu\nI mówią mi wciąż, mówią mi cały czas\nCzuję się źle, gdy brakuje mi hajsu\nLecz jest mi okay, gdy piję i gram\n\n[Zwrotka 2]\nCo mam powiedzieć, gdy jej rodzice zaczną pytać?\nŻe śpię do 16, imprezuję, zanim zasnę?\nJakie mam plany i oczekiwania wobec życia?\nNie mam nic moi kochani, chyba jestem spłukany\nAle jesteśmy tacy zakochani, całkiem sobie oddani\nPrzecież to widać\nTo co, że z każdej pracy po miesiącu chcą mnie wylać?\nPrzecież nagrałem super płytę, musi tylko ktoś ją wydać\nPo za tym lubię czytać, lecz czasem nie mam czasu\nBo muszę się wyspać, albo wyjść do pubu\nPotem wpadają ziomki i zbijają piątki\nI palimy szlugi, tak mi mijają piątki\n\n[Refren]\nLubię swój dzień, lubię do czasu\nGdy mówią mi \"ziom marnujesz cały czas\"\nCzuje się źle, gdy brakuje mi hajsu\nLecz jest mi okay, gdy mam piwo i gram\n\n[Zwrotka 3]\nCo mam powiedzieć, gdy zapytają mnie o przyszłość\nŻe lubię wydawać hajs, trwonić cenny czas?\nŻe nie mam ani grosza, bo jakoś tak wyszło\nI że lubię rap i w dupie mam, co sobie pomyślą?\nJakie mam plany oprócz wydania płyty?\nW sumie mi to wisi, mogę skręcać długopisy\nPoza tym lubię, fajne cycki i zimną whisky\nAle nie mogę pić już, bo przegiąłem kiedyś z tym\nMoi znajomi palą z fifki, kręcą skręty\nLubią duże kieliszki i fajne panienki\nCo więcej, jestem gwiazdą, naprawdę duży format\nLubię firmowe metki i imprezki w cudzych domach\n\n[Refren]\nGłupio mi, że nie mam już czasu\nLecz lubię to wciąż, lubię to cały czas\nCzuje się źle gdy sam stoję przy barku\nLecz jest mi okay, gdy baluje i gram\n\nI mówią mi, że nie mam już czasu\nI mówią mi wciąż, mówią mi cały czas\nCzuje się źle gdy brakuje mi hajsu\nLecz jest mi okay, gdy pije i gram\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5c38e7ea232e6153634df9224e051111.300x300x1.jpg"}], "artist": "Pezet"}