{"songs": [{"title": "Punkt Widzenia 2", "album": "Serce Bije W Rytm", "year": null, "lyrics": "Ref\nMam swoje życie i nie interesuje mnie\nKto z kim, co, jak, o której, gdzie\nNie, nie, nie, to mi nie potrzebne\nTo mój punkt widzenia na sprawy przyziemne\n\nMam swoje życie i nie interesuje mnie\nKto z kim, co, jak, o której, gdzie\nCzemu marszczysz czoło i podnosisz brew\nJakbyś kurwa nie rozumiał mnie\n\n1. Tak serio chuj mnie to wszystko obchodzi\nNie interere mnie kto i co budzi podziw\nStudzę temperament jak Te O eM Be,\nŻeby w życiu więcej nie spaść na gębę\nRozgrywam kolejną tercje\nMój skład miał tercet ale zajawki nikomu nie wkręcę (na siłę)\nPatrzę przez okno na światła miasta\nMam świadomość moja sytuacja nie jest łatwa\nDaje miłość ulicom i ziomom, no homo!\nZawsze chciałem żeby ludzkie życie miało kolor\nTo tylko moja wizja, to nie jest twoja wizja\nPytasz o błędy. Umiem się do nich przyznać\nMówisz mi hipokryta? A gdzie tu hipokryzja\nPunkt widzenia się zmienia widzę to po swoich pyskach\nTo moja misja, gram żeby wygrać\nSkurwysynu mam do siebie dystans\n\nRef\n\n2. Mam szereg problemów I radze sobie z nimi nieźle\nNie interere mnie co o nich powiesz wiem że\nKolejny browiec wyjebał by mnie w przestrzeń\nPrzez to wszystko mój hajs stopił się jak lodowiec\nWziąłem sprawy w swoje ręce\nI nie pozwolę wejść sobie na głowę więcej\nCzłowiek też nie zawsze mam czyste ręce..\nI nie mówię tu kurwa o myciu ich w łazience\nŻyje swoim życiem w twoje nie ingeruje\nZaglądasz w moje jesteś ciekawskim chujem\nTo mnie frustruje, wyprowadza z równowagi\nNie kwestionuje twoich zachowań, zajmuje się sobą czaisz?!\n(Czaje, czaje) Dlatego nie przystaje\nDo ludzi którzy raz mówią ziom a raz frajer\nProste.. jeden na coś tyra drugi ma za frajer\nJa mam swój bajer, na bicie gram bez bajek\nA po upadku wstaje, nie może być inaczej\nI wiem że przez to niektórym gul skacze\nZresztą, nie ma sensu o tym mówić\nWiesz co kładę na hejty, nadal daje rap dla ulic\nNie mogę się zamulić, za wszystko muszę bulić\nBo, nikt za darmo nie da hajsu Gedziuli\nBo, kwit sam mi kurwa nie wpadnie do puli\nDlatego nieraz widzisz mnie jak zapieprzam w koszuli\n\nRef\n\n3. Nie liczę króli na banknotach\nA flota jest potrzebna mi tylko by żyć w blokach\nDalej ty nie raz będziesz zgrywał kota\nA ja wpadnę z miotłą i pozamiatam lokal\nOka kiedy skumasz że mi to spływa jak koka\nJak masz jakiś problem, podejdź no to poka\nNie zobaczysz u mnie złota\nWiem, że w miasto pójdzie jeszcze nie jedna plota\nLiczę się z tym, ty liczysz moje teksty\nWydaje sam siebie i jak karta nie wydaje reszty\nJeśli chodzi o beef znam przepis na befsztyk.\nWpierdolę ci sam bo jestem egoistą wierz mi\n\nRef", "image": "https://images.genius.com/b5b2839e4704a30474f703e7ad8c593f.394x400x1.jpg"}], "artist": "Gedz"}