{"songs": [{"title": "Jedna chwila", "album": "7", "year": "2006-02-24", "lyrics": "[Zwrotka 1]\nNiektórzy by życzyli mi bym wiecznie tu mieszkał\nNiektórzy by skazali mnie na mękę do piekła\nJak nie chcesz to przedsmak tego co będzie później\nPrzemoc to nie w tej rundzie, niemoc, to jest zbyt trudne\nSiedząc tu omijasz kolejne południe w biegu\nLudzi, których chuj obchodzi tak ogólnie przebój\nW tej sekundzie nie mów co ważne i istotne\nTo nagle cię dotknie, żyjemy tak też więc oszczędź\nSiedzę, bo wokół mnie zbyt truje pośpiech\nBy wstać, iść i cel swój w tłumie dostrzec\nSkunem kopce, otoczenie bezbarwnych\nJego korzenie, nazwę swego rodzaju magnes\nSplata Bóg mi, gdy dym dociera do płata płuc i zaczyna atak destrukcji\nZapal i uśnij, mówi do mnie sumienie\nZgubisz problem pod tlenem, spokojnie, to eden\nSiedzę, powieki mam ciężkie jak czeki na wejście\nW pokerowym szaleństwie, choć noc w pół do pierwszej\nSiedzę i patrzę jak w sąsiedniej klatce los bierze pułapkę\nKtoś nie wie, że miastem rządzą inne prawa\nChoć przez prawo co skurwysyn w izbie ustanawia\nTo ulicy zło, zarazem sława, czyli coś co cieszy\nI coś co zastanawia, czysta prawda\n\n[Refren x2]\nJedne życie w jednym tempie\nJedno bicie z jednym sercem\nW jedną chwilę jedność przejdzie\nSpróbuj sobie wyobrazić - życie czy śmierć\nTu wszystko może się wydarzyć\n\n[Zwrotka 2]\nŁódź, skrzyżowanie w centrum miasta\nSiedzę na przystanku patrzę jak stanęła w miejscu rap gra\nBrat, brać te płyty spalić je lub zniszczyć\nKac na, te chwyty zabić chce tu wszystkich\nZanim stresu czynnik wykpi w nas rozsądek\nWyjdź i patrz co dobre czy bliski nam ten okres\nBzdura tu chuj kogo obchodzi co jak u nas\nPokaż skuna, zapomnimy o klątwie\nTo ta dula zielonym napełniona wrzątkiem\nSiedzę na oriencie, coś się dzieje koło mnie\nGdzie ci ludzie tak biegną? obojętność na twarzach\nSzybkie tętno, powtarzam w krokach stres\nCo nie daje odetchnąć, masz zawał nie przyjemność\nKtoś cię namawiał czy ta gra jest tylko dla nas inwencją\nNie żyjemy w stanach, żaden tu Rocca Fella\nZ budynków co do nieba pną swoje piętra\nProjekt nędza zwycięża boje w centrach\nMiast takich jak to z komuny architekta\nSiedzę i obserwuje tu jest wszystko co edukuje\nHip-hop to w nas mieszka, nie jest tak?\n\n[Break]\n...wymierzył i wystrzelił...\n...wymierzył i wystrzelił...\n\n[Refren x2]\nJedne życie w jednym tempie\nJedno bicie z jednym sercem\nW jedną chwilę jedność przejdzie\nSpróbuj sobie wyobrazić - życie czy śmierć\nTu wszystko może się wydarzyć\n\n[Outro]\n...wymierzył i wystrzelił w samo serce...\n...wymierzył i wystrzelił w samo serce...\n...wymierzył i wystrzelił w samo serce...\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b36e32227ba79737a1394750f62539a5.410x410x1.jpg"}], "artist": "O.S.T.R."}