{"songs": [{"title": "Barok", "album": "Więcej", "year": "2015-04-20", "lyrics": "[Zwrotka 1: Małolat]\nWchodzę do klubu, jakieś dzieci robią ze mną selfie\nOna mówi \"dziena mordo\" i biegnie do reszty\nZe mną ziomale, więc nie wiadomo co się święci\nChoć wyrośliśmy z typów co kiedyś bili butelki\nMijam typa co wyjmuje parę stów ze spinki\nŚlini palce, liczy forsę, w nocy włącza licznik\nWidzę kilku co wciągnęło towar dziś do klimpy\nKilku ziomali pije czystą, jakieś dupy drinki\nBar jest pełny więc piję ale trzymam fason\nTyp już na czworaka śmiga - niezły patol\nMówił \"ze mną nie wypijesz\", wlewał na bogato\nTeraz leży zarzygany za kanapą\nNiektórzy walą kryształ, my bierzemy litra\nBurbon albo czysta - stymulatorów długa lista\nDupy w szpilkach, typy w snapach no i w kicksach\nBarman wlewa do kieliszka, popłynie Wisła\nNapierdala muzyka do rana\nOna tańczy tak jakby pozbyła się ciała\nPytanie czy masz kwit, czy stówę dała ci mama\nNiektórzy będą walić dziś lufę do śniadania\nZanim przyjdzie świt nie wyjdziesz z tego piekła\nNa razie jest tu ogień, jutro będzie siesta\nWidzę jak na głowie dupy zbija się butelka\nNie służy im wódka, gorzej jak u dziecka\n\n[Refren]\nZanim przyjdzie świt\nZanim, zanim przyjdzie świt\nZanim przyjdzie świt\nZanim, zanim przyjdzie świt\nZanim przyjdzie świt\nZanim, zanim przyjdzie świt\nZanim przyjdzie świt\nPopłynie Wisła\nZanim przyjdzie świt\nZanim, zanim przyjdzie świt\nZanim przyjdzie świt\nZanim, zanim przyjdzie świt\nZanim przyjdzie świt\nZanim, zanim przyjdzie świt\nZanim, za-zanim, za-zanim\nNie wyjdziesz z tego piekła\n\n[Zwrotka 2: Ginger]\nPóki jeszcze nie świta\nTy dawaj na stację, weźmiemy jakiegoś litra\nTa panna jest już spita, i tak jej nie pukniesz\nDawaj bit od Dubsknita i nie wylewaj za kołnierz\nBo jak tak możesz?\nZanim przyjdzie poranek, są ci którzy odpadli\nNapijesz się z ich szklanek\nDołączyć do Grycanek?\nChcesz być celebrytą?\nPodbijasz do barmanek, wyciągasz z kieszeni myto\nCzy matka wie że ćpiesz jak Żyto?\nChciałbyś pić tylko Cristal, moi ludzie piją czystą żytnią\nChciałbyś dawać freestyle, nie wychodzi zbytnio\nWolę słuchać dobry bassline, w ogóle mi nie jest przykro\nTu miesza się glam i pato\nA jak coś nie przypasi - pięść i glan na to\nLubisz jak pop leci, ja Wu Tang Clan za to\nW głowie ci się nie mieści, z winyla nie z [?]\nSprawdź to\nTu miesza się hardcore z różem\nW staniku ma kantor sztuka co tańczy na rurze\nNawet nie warto, nie zatrzymasz jej na dłużej\nChcesz to rzucaj banknot, ale ja się nie zadłużę\nWymagania za duże\nPrzez cały tydzień w korpo\nWieczorem ściągasz gajer\nMelanż kończy się korbą\nW kieszeni z pełną torbą\nCo tydzień to samo\nMogą mówić, że nie wolno ale zanim będzie rano\n\n[Refren]\n\n[Zwrotka 3: Neile]\nWidziałem, że robisz w Koka Beats Neile, co u ciebie?\nWziął mnie z zaskoczenia, nie wiem co mam opowiedzieć\nSiemanko, wszystko spoko, w duchu myślę sobie\nWidzisz, że stoję przed pisuarem - jak myślisz co robię?\nŻartuję sobie, gadamy, czysta rap rozkmina\nKtoś rzuca coś o wieprzu, cały jego świat to świnia\nPada hasło: freestyle, drze się głos na helu\nKiblowe wojny, wolny, przekrój lokalnych raperów\nPrawdziwy MC jest potrzebny nadal na teraz\nWołają mnie do kółeczka, to jak wziąć chama na melanż\nDziękuję, nie teraz, lecz głos, uwaga, zabiera\nKsiążę kurwa z bajki Hanna Barbera\nZajechany jak dupa cwela, na bombie bohater\nMyślałem, że nas zaraz dupą wciągnie ten raper\nZahacza o mnie barkiem, chyba wlał w siebie cały\nChce grać kozaka, ale jest jakiś zniewieściały\nI niby z kimś mnie myli, prawie mnie nabrał w sumie\nBo zaraz daje mi szansę, żebym z nim nagrał numer\nMógłby jeszcze poćwiczyć, ale chce wspólne promo\nPodaje mi jakieś cyfry jak ogólnie wiadomo\nNie będzie sam o tym pamiętał, wróci autopilotem\nBateria w tele padnięta, lecę, siemanko, do potem\nKlubowy melanż nie ominął mnie o mało dziś znów\nWchodzę na salę, po godzinie, wszystko działo się w kiblu\n\n[Refren]\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/6ec7da87d96769ea7ddd502be0d08f87.800x800x1.jpg"}], "artist": "Małolat"}