{"songs": [{"title": "Wróci do mnie", "album": "Komik z depresją", "year": "2018-04-20", "lyrics": "[Zwrotka 1]\nWiele moich planów w życie spłonęło jak Żurom\nW kilka wierzyłem bardziej niż w 36 i wsad oburącz\nKilku byłem już pewien, tak więc zawód znam już świetnie\nPrzespałem szansę niejedną. Niejedną jeszcze prześpię\nSpaliłem sporo mostów stojących na morzu gołdy\nSprzedałem wszystko na studiach prócz ziomków z kar i kołdry\nChciałem być tak dorosły, że pierdolić wszystkich wokół\nPrzecież mam pokój w bloku i trochę prochu dla głodnych pokus\nChciałem być tak podziemny, by nikt nie znał mojej twarzy\nChciałem się zabić za błędy, których nie mogłem zapić\nRodzina chce magistra. \"Rób ten papier, zgoń do M2.\"\nJa w obrzyganych jeansach śpię na klatce - serce pęka\nNie muszę wkręcać bzdur Ci. Mówię jak jest do kurwy\nWreszcie robię ruchy - mniej kapusty mnie nie smuci\nMam ludzi, którzy wiedzą jak żyje się w dżungli\n3/4 miecha pusty jestem, lecz do mnie to wróci jeszcze\n\n[Refren]\nCzęsto patrzę za plecy, choć nadal zmierzam naprzód\nNie wszystko czas uleczy, a zaraz 3-jka na karku\nAle to wszystko do mnie wróci niezależnie od stylówy\nBo jestem nieodjebywalny - #GRUBY\n\n[Zwrotka 2]\nDziś wychodzę na plażę myśląc co przyniesie jutro\nLittle'a z grami na gitarze - super partie (kurwo!)\nNigdy nie byłem kukłą w rapie, więc się ukłoń\nTo mój biznes i wyjdę z gotówką - Nie robię nic na próżno\nOpijam sukces z CV przed pisaniem pierwszych linii\nDziś inni kręcą nad obręczą. Mówię na to \"rimming\"\nReszta MC's zaraz Vizir tu wciągną nosem\nIch imicz tak prawdziwy, że wariograf wstał i poszedł\nŚwinie chcą ładnych chłopców. Ich typ męża to raper\nDla nich Quebo to oldschool. Weźcie idźcie z wariografem! (cipy!)\nTo nie jest meeting streetwearowców\nTo coś czemu w życiu dałem więcej niż Twoja matka ojcu\nBywałem w różnych stanach, klepałem cudną biede\nLecz wiem, że to wróci, bo w tej grze to ja jestem na czele\nJeśli hejtujesz mnie, kłamiesz, albo jesteś frajerem\nW chuju mam karierę, od lat gram, by przejmować teren\n\n[Refren x2]\nCzęsto patrzę za plecy, choć nadal zmierzam naprzód\nNie wszystko czas uleczy, a zaraz 3-jka na karku\nAle to wszystko do mnie wróci niezależnie od stylówy\nBo jestem nieodjebywalny - #GRUBY\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/63b02457e9d7b5291edcab75da3f1287.669x669x1.jpg"}], "artist": "Gruby Mielzky"}