{"songs": [{"title": "Kiedy", "album": "Masz to jak w banku", "year": "2001-10-08", "lyrics": "[Scratche]\n\n[Zwrotka 1]\nUrwana klisza z życia, ja kontra kolektyw\nNa tropie marzeń jak szalony detektyw, multum wyrażeń\nA ktoś czeka na pracy efekty, darząc zaufaniem wielkości azjatyckiej sekty\nNiepozorne szepty, przeradzają się w krzyk\nWszystko zaczyna działać na styk, powstaje chała, a nikt\nNie jest w stanie powiedzieć, o co be, komu robić się chce\nJak ciągle słychać, że źle\nDawne powiązania tnę, pozostają gderania\nNie ma jutra bez przeszłości, od problemów się odganiam\nTu nadzieja się wyłania, choć ona matką głupich\nAle i tak nie twierdzę, że życie jest do dupy jak papier WC\nPrzecież o swoje się kłócę, nowe pomysły nucę\nZarzekam się, że znowu wrócę, z nowym materiałem\nA co dalej? Hęę?\nKłopot rodzi kłopot, z tego kłopotów potok\nA ja obok patrzę jak zalewa świat kłopotów potop\nPytam co to? Lecz odpowiedź tu jak omen\nNo i radź sobie z tym symptomem, kiedy głupota stałym ludzi patronem\n\n[Refren x4]\nA kiedy zmądrzeję, zobaczę sens niewyjaśnionych znaczeń\nTaa? Taa? Nie inaczej!\n\n[Zwrotka 2]\nNaiwny jestem, wierząc w byle co\nO eS Te eR igrek, a czas mi ucieka, bo\nNiemożliwością jest dogonić takie powołanie\nZewnętrzne oddziaływanie bynajmniej niewskazane\nAle co się stanie, gdy na moment zatrzymam?\nPrzecież życia całego nie przekimam!\nZ pamięci wymaż to, co niepotrzebne\nKtoś mówił mi, lecz ja o tym myślę bezwiednie\nA ciało drży, gdy idzie z przeszłości klisza\nA doświadczenie po kolei z błędów rozlicza\nWnioski obozowicza idą w przód, myślę wstecz\nPojmuję w ten sposób rzecz, ktoś daje krecz(?)\nA ja wciąż przedzieram się przez tłok\nOczekując więcej niż procentów ma Brok\nDaję słowo, nigdy nie patrzyłem na to\nChoć motyw tematu krótki niczym attacca, kolejny rok\nI łyk Dorato znów, ciche wzruszenia, komuś zabrakło słów\nBywaj zdrów! I następna trzysetka\nA życie pędzi, jak na sygnale karetka\nDla wybranych kuszetka, dla zwykłych miejsce w tłumie\nJest wiele sposobów, każdy robi, co umie\nA wokół kpiny za podjęte nadgodziny\nBo człowiek głupi jest, tak bez przyczyny\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b1b0163542afdd019dccca9c1e067148.500x500x1.jpg"}], "artist": "O.S.T.R."}