{"songs": [{"title": "Warszawa da się lubić", "album": "Braterstwo", "year": "2012-11-09", "lyrics": "[Verse 1: Bilon]\nWarszawo ma, patrz w oku mym łza\nBo nie wiem czy jeszcze zobaczę cię jutro\nWarszawo ta, co w murach ma żal\nNie czują cię ci co znają cię za krótko\nWarszawo ma, ty na swych barkach masz\nZmęczone bramy i drapacze ze szkła\nSmog wisi nad, ja kocham cię i tak\nDopóki na Starówce gołębie będą srać\nMoja Stolico u jednych budzisz miłość, inni cię nienawidzą\nMilczą ci co zrozumieli nie ma nic za friko\nBo ulica bryką snuje się z ekipą\nNadwiślański blady świt, przygląda się chodnikom\nKrytyką truję, niedoskonałości\nZnam paru gości, co zesrało się z zazdrości\nPluję na cenzurę, rzucone były kości\nSieknę grochówkę na starym rużyku\nNie ma już cinkciarzy, bank przejął koryto\nPrzyszłość z plastiku skrada się niczym kostucha\nNa Legii zawierucha, bo frajer jebnął z ucha\nZ buta, na pięcie zawijam na Śródmieście\nNa każdym skrzyżowaniu kamery walą zdjęcie\nPięknie! Big Brother na moim podwórku\nNie mam szacunku dla sztucznego wizerunku\nZmiana kierunku, na eMOKa trza się gubić\nJest czym się chlubić, choć można i się zgubić\nNie ma co się łudzić, do korzeni czas powrócić\nPowtarzam całe życie Warszawa da się lubić, Warszawa da się lubić\n\n[Hook]\nWarszawa, Warszawa zawsze da się lubić\nMożesz szczęście znaleźć, możesz tu szczęście zgubić\nDobro i zło czai się za winklem\nŻycie i śmierć leci jednym cyklem\nWarszawa, Warszawa zawsze da się lubić\nMożesz się tutaj stoczyć, a możesz się też wybić\nMorowy klimat panuje na mieście, i w ogóle, i w szczególe i pod każdym innym względem\n\n[Verse 2: Kaczy]\nWarszawskie dzieci, pójdziemy w bój\nNa każdy rozkaz Twój za Legię damy krew\nStój, Niebieski chuj pluj mu w odznakę\nJestem Warszawiakiem 95 moim znakiem\nTutaj tym samym szlakiem podąża wielu\nProsto do celu\nAby znowu wejść na tor\nJebane CBŚ łapie kolejny trop\nZnów zapada zmrok, ulica żyje\nKażde z tych brudnych osiedli swe tajemnice kryje\nTo co niczyje migiem jest rozszarpane\nTak właśnie wygląda nasze miasto kochane\n(Tak właśnie wygląda nasze miasto kochane)\nTu nadrapane brat, nie masz co liczyć\nGłodnego przecież nigdy nie zrozumie syty\nSam powiedz czy ty znasz prawo ulicy\nUwierzysz w te slogany, które kurwa są niczym\nWiem co się liczy, co mnie nie zgubi\nLubię swoje miasto, bo Warszawa da się lubić\nA jest się czym chlubić, bądź tego pewien\nWarszawscy bracia krwi to jest dla was, Proceder\n\n[Hook]\n\n[Verse 3: Wilku]\nWWA, WWA da się lubić\nNie ma co marudzić\nNie daj sobie wmówić, że pracy nie ma\nZiom, to zwykła ściema\nMasz alternatywę\nPieprzyć dylemat, jeden schemat, brat, a klimat inny\nMłodzi za karierą opuszczają dom rodzinny\nLaserom odchodzi parę groszy z wypłaty\nOddają passerom, dilerom dorobek taty\nNocne kluby, afery, karetki na sygnale\nRano na fejsie będzie sprawozdanie\nBył dobry balet, taxi pod domem czeka\nOdbyło się bez kraksy, nie narzekaj\nTemat rzeka, został tylko opon smród\nNa wydatki pójdzie złota karta matki w ruch\nNa co czekasz? Zginęło nowe BMW tej nocy\nSzukasz pomocy? Nie, nie dam się zaskoczyć\nGdy patrzę w Twe oczy zmęczone jak moje\nTo kocham to miasto zmęczone jak ja\nGdzie Wilku i Bilon zrobili co swoje\nGdzie miasto zielenią oddycha\n\n[Hook]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/95302d55bdba6a4f085319d86f5ed6c2.300x300x1.jpg"}], "artist": "Hemp Gru"}