{"songs": [{"title": "Nie jest dobrze", "album": "Burza i Napór", "year": "2011-02-11", "lyrics": "[Verse 1]\nNie jest dobrze, nocą padam na wyro bez siły\nMimo tego to jedyny moment dnia, gdy bywam szczęśliwy\nJakbym czekał na wyrok, u szyi miał kamień\nJedyne co widział to dół, jedno co czuł - przyciąganie\nNa tym świecie naturalny kierunek jest jeden\nGrawitacja - butem wszechświata wdeptywany w glebę\nMówią: \"Wszystko zależy od ciebie” ja nie wiem, może tak\nAle jeśli nie, na chuj mieć nadzieję?\nNie jest dobrze, budzę się z myślą, by się położyć\nWszystko co robię, robię byle zrobić\nZarobić tyle by mieć z głowy wkurwioną rodzinę\nByle do nocy za szmaty zaciągnąć dzień jak rolety i zamknąć oczy\nWtedy jest trochę lepiej, choć czasem dużo gorzej\nBudząc się w ciemności bez władzy w ciele i czując trwogę\nNie możesz nawet krzyknąć, coś siedzi ci na piersi\nTo trwa chwilę, ta chwila mija ale to chwila śmierci\nAha, to chwila śmierci. Staram się, ale...\n\n[Hook]\nNie jest dobrze, na chuj mam udawać że niby tak?\nRzygać mi się chce, chce mi się wyć i winić świat\nNie jest dobrze, czas zamiast leczyć zaraża mocniej\nRzucam gówno, gówno zatacza okręg i wraca do mnie\nWciąż wraca do mnie\n\n[Verse 2]\nNie jest dobrze, znów zawiodłem siebie i bliskich\nChoć mogłem nie próbować już, wszyscy mi mówili że skończę tu\nNie jestem w stanie nawet podnieść wzroku\nChce tylko z oczu im zejść, pójść gdzieś, jak cień rozpłynąć się w mroku\nCzuję mdłości, organizm świata chce mnie wydalić\nWiesz, co czują dusze zwycięzców w ciałach przegranych?\nPrzestań dawać mi rady! Słucham ich od dekady\nNie dały mi nic, nikt z nich nie zdawał sobie sprawy, że\nNie jest dobrze być mną, nie jest dobrze być ze mną\nNie wiem dobrze co to jest, ale siedzi wewnątrz\nMnie jak drzazga, prywatna porażka\nKtórej nie wynagrodzi sukces. W oczach ludzi nie mam szans\nŻyć normalnie, to jest awykonalne dla mnie\nJuż nie ogarniam tego, czego nikt nie ogarnie za mnie\nNie mogę nawet krzyknąć, coś siedzi mi na piersi\nTo trwa chwilę, ale ta chwila wraca bez przerwy\n\n[Hook]\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/298d89f16bfd19be18d49e6a9966b366.568x568x1.jpg"}], "artist": "Bisz"}