{"songs": [{"title": "Po staremu", "album": "Evil Twin ", "year": "2017-02-09", "lyrics": "[Refren: Guzior]\nW roztargnieniu, od świtu z bloku do kariery\nW oka mgnieniu, od szczytu bloku do parteru\nHajsik nie najważniejszy, bo nie przyda się martwemu\nMało po ojcu, a jeszcze mniej po staremu\nW roztargnieniu, od świtu z bloku do kariery\nW oka mgnieniu, od szczytu bloku do parteru\nHajsik nie najważniejszy, bo nie przyda się martwemu\nMało po ojcu, a jeszcze mniej po staremu\n\n[Zwrotka 1: Guzior]\nRok temu chudy jak Raziel, byłem upiorem z lochów\nNie wychodziłem z domu, którą mamy porę roku?\nWbijam chuja w modę, to samo ubiorę znowu\nObijam się, ten bit na dysku mam z półtorej roku\nJa to w końcu świnia z Afryki, miesza z błotem ogół\nOk ziomuś, dawaj jeszcze, wszystko ok ziomuś\nJa mam beef ze światem zawsze, czy zakopię topór\nSkoro wrogów wokół więcej już niż pokestopów?\nCzekałem, aż mi znieczulacze wrażliwość wypalą\nTrzymałem wszystko, co miałem za szybą z kryształu\nCiągle w stresie, bo nie niesie mnie życie z przypału\nPojaw się, skasuj, zarób grosze, potem wyparuj\nĆwiczę, bo wiem, że oni po mnie idą, by zatłuc\nI, kurwa mać, czekam, nie ruszam się, przyjdą, zobaczą\nChcesz mnie wpędzić gnido do piachu\nMówią \"zadbaj o przyszłość\", ta, przyszłość od razu\n\n[Refren: Guzior]\nW roztargnieniu, od świtu z bloku do kariery\nW oka mgnieniu, od szczytu bloku do parteru\nHajsik nie najważniejszy, bo nie przyda się martwemu\nMało po ojcu, a jeszcze mniej po staremu\nW roztargnieniu, od świtu z bloku do kariery\nW oka mgnieniu, od szczytu bloku do parteru\nHajsik nie najważniejszy, bo nie przyda się martwemu\nMało po ojcu, a jeszcze mniej po staremu\n\n[Zwrotka 2: Deys]\nRok temu durny najbardziej dzieliłem włos na czworo\nNie wychodziłem z siebie, dziś mam Roku Porę Piątą\nTeraz w labelu z Matim, Queba gdzieś na końcu świata\nWięc charakternych wjebał w atak na wkurwie jak Zlatan\nDawid poczciwy chłopak, poznaje swoich przy wódce\nZ Guziorem na tourze przy dragach, ale za przywódcę\nPrzypuszczam, mała - twoja matka za to nas nie swata\nJa słabość mam do lalek z Kombat Mortal; fatal femme\nPodobno pasuję do ciepłych krajów, ja pasuję?\nA z twoim hajsem na płytę to zniknął który skurwiel?\nChoć jestem specyficzny wciąż specjalną prawdą żyję\nJa ci to pokazałem, a nie, kurwa, nie mówiłem\nRanny ptaszek? Kto? Kto? Z taką blizną wstajesz późno\nWszędzie sowy, Who?! who?! Nie wiem, o co cho, jak cynk chcą\nPsst, cii!  Jadą, lawiruję tych od lawin\nZdajesz sobie tylko sprawę, że zjebałes nie egzamin\nZmieniliby rodzinę w lepszy model, jebać cię!\nŻycie od starych, od nowych dostaniesz nową śmierć\nŻycie od starych, od nowych dostaniesz nową śmierć\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f43c104beaa10e44109145ae9c159f41.500x500x1.jpg"}], "artist": "Guzior"}