{"songs": [{"title": "Keep It Sick", "album": "Brain Dead Familia", "year": "2015-10-02", "lyrics": "[Refren: Słoń]\nGdzie są moi ludzie? Jesteśmy tu!\nMoje crew cię pochowa i zbezcześci grób\nMój styl to BBW, jestem podły, wiesz\nNiby patrzysz z obrzydzeniem, ale coś w nim jest, więc\nHej, hej, w górę wszystkie macki\nHej, hej, hej, w górę wszystkie macki\nHej, hej, w górę wszystkie macki\nTo ci zamaskowani, nieznani sprawcy\n\n[Zwrotka 1: Słoń]\nMów mi Green Goblin, Rob Zombie, Kapitan Spalding\nZabijam zwrotki, jestem w tym nad wyraz dobry\nZnów zarywam nocki w skórze wilczej bestii\nZrucham ci tak mózg, że się jeszcze za mną stęsknisz\nNie wiem co to mainstream, nie jestem nikim z nich\nWciskam ci do ryja wąż, żeby wlewać rzygi świń\nTak więc keep it sick albo idź się jebać\nWbijam kły w twój bebech, żeby wyżreć trzewia\nJebany dewiant, nie lubi mnie rap gra\nKażdy krytyk nasra na wszystko co nagram\nDziatwa gubi się na bitach jak ślepy w Tatrach\nA ja na szczycie świata robię chujem wiatrak\nBowdown, plebsy, przybył mistrz destrukcji\nRżnę twój niby progres, ciągnąc go za kudły\nChodzę w brudnych kicksach, mówią, że to obciach\nZamiast gustu mam erekcję w stanie constans\nNa głośnikach Bone Thugs, na t-shirtach Brain Dead\nDuszę na odległość skurwieli jak Vader\nWszystko wokół więdnie, życie znika z ziemi\nŚciągam tańcem deszczu z nieba grad satelit\n\n[Refren: Słoń]\nGdzie są moi ludzie? Jesteśmy tu!\nMoje crew cię pochowa i zbeszcześci grób\nMój styl to BBW, jestem podły, wiesz\nNiby patrzysz z obrzydzeniem, ale coś w nim jest, więc\nHej, hej, w górę wszystkie macki\nHej, hej, hej, w górę wszystkie macki\nHej, hej, w górę wszystkie macki\nTo ci zamaskowani, nieznani sprawcy\n\n[Zwrotka 2: Blaze Ya Dead Homie]\nCall me Frank Castle, Luke Cage, Danny Rand\nPunish'em with the power of an iron fit backhand\nWho getting rack man, go on point em out\nGotta get what’s his and add it to my bank account\nThe getting too fat still planking on stacks\nDo it for trophys and the bulshit Plaques\nWhile we do it for the love, music is the drug\nI’ve been overdosing and comatose on the buzz\nGrab the knife out my back and stab you with it\nKeep sticking watch the blood keep spitting and spitting\nAnd so it was written and carved into stone\nThe dead returned and forever will he roam\nFlesh falls from bone like trails left to follow\nBlood on my face no I don’t need a towel\nAin’t no cowl can hide my distate\nFuck you and your family bitch, noboyd’s safe\n\n[Refren: Słoń]\nGdzie są moi ludzie? Jesteśmy tu!\nMoje crew cię pochowa i zbeszcześci grób\nMój styl to BBW, jestem podły, wiesz\nNiby patrzysz z obrzydzeniem, ale coś w nim jest, więc\nHej, hej, w górę wszystkie macki\nHej, hej, hej, w górę wszystkie macki\nHej, hej, w górę wszystkie macki\nTo ci zamaskowani, nieznani sprawcy\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/e7021fc579fc919c36e32129448da266.540x540x1.jpg"}], "artist": "Słoń (PL)"}