{"songs": [{"title": "Lost 'n' found", "album": "LOVEYOURSONGS", "year": null, "lyrics": "[Intro]\n\n(Wojna...)\n\n[Verse 1]\nCzy to wydarzy się znów, bracie? Znów, bracie?\nLepiej mnie wybudź ze snu, bracie, o utracie\nDomu, bliskich. Pomóż mi z tym\nJak niby w duchu mam być optimistic, jak nasi sąsiedzi w kałużę brną krwistą\nWon system, a może to był błąd i zbierają teraz plon ciśnień?\nDziennie tracąc po stoi istnień wśród dziennikarzy tych głodnych hien\nSuki... przez czerwoną konkwistę\nNie wiadomo co myśleć, ani komu ufać, komu ufać? komu ufać tu?\nCzy wypatrywać ziomów? Wypatrywać dronów? Choć poszukamy razem właściwych słów\nChoć poszukamy razem właściwych słów\n\n[Hook]\nCo z tego, że mam sos, jak jestem lost? (x8)\nLost and found, w tym samym czasie\nLost and found\nLost and found, ziomek\nLost and... zagubiony i spełniony\nLost and found, w tym samym czasie\nLost and found, lost and found\nLost and found, ziomek\nLost and...\n\n[Verse 2]\nSukinkoty, trupi dotyk, czuję, muszę się upić po tym\nPutin ploty puszcza a świat głupi to kupi potem\nWielokrotnie im się ocknie, wszystkie bodźce mówią: \"Piotrek\nChciałeś kiedyś odwiedzić Moskwę, a teraz za border nie wystawiaj mordy\"\nTo jest czas, kiedy los dał mi coś na co czekałem wiele lat\nNie po pierwszej płycie, jak Fisz, a po ósmej, kurwa - hajs i hype\nRecenzje w pismach, które znam z dzieciństwa, jedna sylaba nazwiska\nPobrzmiewa w różnych środowiskach - efekty tekstów a nie japy na insta\nZgubiłem mapę świata, a myślałem, że go znam\nZnalazłem sukces w dziwnych czasach #lost'n'found\nZgubiłem mapę świata, a myślałem, że go znam\nZnalazłem sukces w dziwnych czasach #lost'n'found\nZgubiłem mapę świata, a myślałem, że go znam\nZnalazłem sukces w dziwnych czasach #lost'n'found\nZgubiłem mapę świata, a myślałem, że go... #lost'n'found\n\n[Hook]\nLost and found, w tym samym czasie\nLost and found, lost and found\nLost and found, ziomek\nLost and... zagubiony i spełniony\nLost and found, w tym samym czasie (Co z tego, że mam sos, jak jestem lost?)\nLost and found, lost and found (Co z tego, że mam sos, jak jestem lost?)\nLost and found, ziomek (Co z tego, że mam sos, jak jestem lost?)\nLost and... zagubiony i spełniony (Co z tego, że mam sos, jak jestem lost?)", "image": "https://images.genius.com/ef7484846f96b54993e06fcc5fdd4f72.320x320x1.jpg"}], "artist": "Ten Typ Mes"}