{"songs": [{"title": "#1", "album": "Muzyka Rozrywkowa", "year": null, "lyrics": "[Zwrotka 1]\nTu, skąd pochodzę, Bóg rzadko staje na mej drodze\nChociaż mówią o mnie farciarz, kiedy widzą, co mam na sobie\nMyślą, że życie dało mi nagrodę, bo robię rap w Polsce\nNa pewno mam forsę\nDla nich szczytem marzeń jest wyruchać Dodę\nA szczytem lansu wypić wódkę i wywąchać torbę\nJa lubię taki rap, który wciska w podłogę\nI robię taki rap od kilku lat na Ursynowie\nRap, którym tętnią bloki i fury\nChoć mam kawałki, przy których niunie chcą się przytulić\nKotku, chcesz być moją żoną, dzięki, nie bardzo\nBo nie lubię tych, co tylko leżą i pachną\nEj, lubię hardcore, rap i seks\nPZU ztj dobry bit i tekst\nWiesz, mam styl lepszy, niż twój ex\nJa i ten podkład zupełnie jak Peja i Decks\n\n[Ref. x2]\nPezet, nic więcej niż twój ziomek z podwórka\nTu skąd pochodzę Bóg rzadko staje na mej drodze\nRobię taki rap od kilku lat na Ursynowie\nGdyby, gdyby nie to pewnie bym gonił koks tutaj\n\n[Zwrotka 2]\nKilka metrów sześciennych klita, tutaj mieszkam\nI słyszę rap w głośnikach, który te mury rozpieprza\nMam wersy, które kładą mistrzów na deskach\nW tych klubach, gdzie jest więcej wódki niż powietrza\nGdy pojawiam się na scenie, małolatki robią „Łał”\nI ruszam nawet tymi, co na co dzień wolą house\nMam ciężki bas, niebezpieczny dla publiki\nTakże organizator boi się włączyć głośniki\nBrudny rap, numer jeden na ulicy\nBo polskim rozgłośniom rozpierdalam nadajniki\nPezet uzależnia cię jak narkotyki\nZbyt gorący dla mas, zbyt niegrzeczny na Fryderyki\nZrzeszony w rapie, nie chcą płacić mi Zaiksu\nWięc wyciągam dłoń po hajs, który ściga fiskus\nWiesz, daję ci sto procent hip hop\nTrzymaj gardę, to napierdala w łeb jak Kliczko\n\n[Ref. x2]\n\n[Zwrotka 3]\nSto procent rymu i bitu, rap bez fuszerki\nNie kumasz, może lepiej kolekcjonuj muszelki, wiesz\nDobry rap bez pseudo-gangsterki\nIdę z tym bitem po mistrzostwo, jak Mourinho z Chelsea\nPezet, nic więcej niż twój ziomek z podwórka\nZ kolejną dawką rapu dla chłopaków na murkach\nGdyby nie to pewnie bym gonił koks tutaj\nTyrał w Tesco, lub ściągał lewe fury z Hamburga\nPochodzę z Ursynowa, miejsca gdzie\nWszyscy znają mnie z ksywki i jest jak jest, wiesz\nZ miasta, gdzie wszyscy lubią hajs i używki\nI wszyscy mówią: jak chcesz coś mieć to bierz\nWiesz, znowu nagrywam album, dawaj tantiemy\nNajwyższy czas już zepchnąć starą gwardię ze sceny\nNajwyższy czas już zdjąć to gówno z anteny\nPezet, wpadam po lans i plny\n\n[Ref. x2]\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/6aa7863d70875d952c525fc0ae8f30c3.349x352x1.jpg"}], "artist": "Pezet"}