{"songs": [{"title": "Nigdy dość", "album": "Takie Rzeczy", "year": "2013-10-22", "lyrics": "[Refren x2]\nJak zaczynałem nie wiedziałem ile włożę w to pracy, serca\nPotu, dni na koncertach niech mija czas\nCiągle w głowie słyszę głos \"Jedziesz z tym nigdy dość\"\nPierdolony nektar szczęścia\n\n[Zwrotka 1]\nRap był ze mną jak zesrało się wszystko\nJak śmigałem jak lunatyk, życie obok, jebać rzeczywistość\nTylko chwytam, nic nie daję, każda dziwka\nEmocjonalny szaber, w głaz pikawę, cyngiel, iskra, brat\n(Aha) Ale za to był hip-hop\nNie chcę zabrzmieć patetycznie w tamte dni to coś znaczyło dla mnie\nTeraz jadę bo nie umiem inaczej, serio\nWrosłem w to nie wyrosłem, nie wyrosnę, jadę\nChwila gdy uderza bit i nagle myśli tak wiele\nI wtedy muszę to pisać jakby Duch zstąpił na ziemię\nWtedy nie ma już pytań i wszystko jasne\nJakby Bóg sam powiedzieć chciał że wszystko dobrze\nBędzie. Moje wyznanie wiary, moja modlitwa do nieba\nJak mam być szczerym to nagram, jak nieszczerym to jebać\nNie potrafię już kłamać, osiedla lubią co słyszą\nPrawda za prawdę nie kłamstwa tak właśnie rozumiem hip-hop\n\n[Refren x2]\nJak zaczynałem nie wiedziałem ile włożę w to pracy, serca\nPotu, dni na koncertach niech mija czas\nCiągle w głowie słyszę głos \"Jedziesz z tym nigdy dość\"\nPierdolony nektar szczęścia\n\n[Zwrotka 2]\nTo wszystko było niewinne, krzyczane wersy przy barach\nDobrze pamiętam te chwile: sami najlepsi, pozdrawiam!\nTrochę przerwy, pamiętam życie nie wyszło\nChoć może tak być musiało\nI jestem bogatszy o to co w sobie\nNoszę. Stąd ta iskra jest\nŻycia jest, stąd ta blizna jest\nStąd ta czysta pita jest\nNiby sobie sam pościelisz to i sam się wyśpisz\nZ tym że trochę sam pokminisz, będzie zmiana śpiewki\nIdę o zakład, za dużo lat mam\nZa sporo wiem już\nJuż nie jeden upadł geniusz\nI nie jeden pakt padł, tylko rap gram\nJakoś tak pośrodku tego dzieciak\nI za to wypijmy dzieciak, symbolicznie, z litra pach pach\n\n[Refren x2]\nJak zaczynałem nie wiedziałem ile włożę w to pracy, serca\nPotu, dni na koncertach niech mija czas\nCiągle w głowie słyszę głos \"Jedziesz z tym nigdy dość\"\nPierdolony nektar szczęścia\n\n[Tekst - Rap Genius Polska]", "image": "https://images.genius.com/5dqxmo96x8zxmhg6ztfqoyj1y.400x400x1.jpg"}], "artist": "KęKę"}