{"songs": [{"title": "Brawurowo i pusto. raczej bez światła.", "album": "Brawurowo i pusto mixtape", "year": "2019-04-19", "lyrics": "[Zwrotka 1]\nZnam chyba kurwa każdy szlak, wyszlajałem siebie\nKtoś znowu wrzeszczy, że to prank, a mi pęka serce\nA miałem być jak mury, okopy i bramy zwodzone\nJakieś kevlary, pancerniki i skorupy - no proszę\nNo proszę, jakoś nie pykło, co nie?\nLecę jak selekcjoner, kiedy się wkurwi Boniek\nLecę jak Bolek z jointem, gdy się pogubi Lolek\nNiech paparazzi kręci z lasu jak mój człowiek Forrest\nWchodzę na wizję, to nie ściągam przecież butów koleś\nObcina mnie Dolores, Bambi, że jeleń płonie\nMyślę, że chciała mnie zagadać jak Wini - sto procent\nNo, ale nieistotne, bo obsmaruję w poście\nI będzie niewygodnie, więc niech prasuje pościel\nZ jakimś tam innym gościem...\nI dobrze...\nI proszę...\nZ jakimś tam innym gościem\nI proszę\n\n[Refren]\nNie wiem czy chciałem być idolem, no dobrze\nNa pato-streamy już niedługo pierwszy pogrzeb\nNie wiem czy chciałem być idolem, no trudno\nTak czy inaczej brawurowo i pusto\nX3\n\n[Zwrotka 2]\nZajrzyj mi w oczy, powiedz czy tam jeszcze jest coś w ogóle\nCzy tylko party sobie, zrobiły małe fobie\nTy taki nieroztropny, głodny na paranoje\nProszek wykręci zwoje, jak kurwa Chajzer ojciec\nTasmański diabeł czorcie, a versus wielcy Monsters\nKosmiczny mecz o wszystko - chciałem porzucać sobie\nPorzucać, porzucać... - coś mi to mówi, czekaj czekaj\nDzwoni była dupa - słucham? Amory mierzą tu jak Cs i AWP\nAmory dzwonią, robią surprise, surprise\nPłoną katedry, płynie lód na biegunach\nMoże od jutra zacznę coś naprawiać, od jutra...\nOd jutra...\nWszystko zrobię jutro\nOd jutra...\n\n[Refren]\nNie wiem czy chciałem być idolem, no dobrze\nNa pato-streamy już niedługo pierwszy pogrzeb\nNie wiem czy chciałem być idolem, no trudno\nTak czy inaczej brawurowo i pusto\nX2", "image": "https://images.genius.com/29d2839befe51aeb80387b7598608cfb.246x138x1.webp"}], "artist": "Deys"}