{"songs": [{"title": "Nic dziwnego", "album": "Nic Dziwnego", "year": null, "lyrics": "[Zwrotka 1]\nCzas odnotować ten fakt przykry\nPrzywykliśmy do rzeczy absolutnie niezwykłych\nBy mieć jasność, świat co raz mniej da się wyjaśnić\nNie dziwi nas to, bo nie dziwi już nas nic\nJutro się zdarzy rzecz pozornie niesłychana\nGabriel Janowski założy koncern \"Polski Banan\"\nJa nadstawię ucha z prawa i z lewa\nI usłyszę: \"No, można było się tego spodziewać\"\nI cwaniak a że podły Boże za złe tego nie miej mu\nZostał obrany wicemarszałkiem sejmu\n\"Nic dziwnego!\" a tym, którzy twierdzą że tu zaszedł postęp\nPrzypominam, że ten facet wciąż jest posłem\nCzy są dziś jeszcze jednostki zdziwione\nTym, że źródłem szczęścia może być polifoniczny dzwonek?\n\nNikt się nie dziwi, chociaż jakby nie liczyć\nJeśli chodzi o zdrowy rozsądek mamy deficyt\nŚwiat się skrzywił, mało tego on krzywi się dalej\nLecz nikogo nie dziwi już ogrom tych szaleństw\n\n[Hook]\nA ja wciąż mam nadzieję że jeszcze kiedyś krzyknę\n\"Ach! To doprawdy niezwykłe!\"\nI wciąż żyję myślą, że rzec mi będzie dane\n\"Och! To rzeczywiście niesłychane\"\n\n[Cuts: DJ Twister]\n*Nie bądź zdziwiony*\n*Już nic mnie nie zaskoczy*\n\n[Zwrotka 2]\nTo co znasz nie dziwi cię bo trzyma Cię jak grawitacja\nZaś nieznane wcale Cię nie ciekawi\nMasz jak wszyscy, ludzie których już nie dziwi to co widzą\nW dużym pokoju kolorowy telewizor\nMnie już długo nie dziwi i nie pozbawia oddechu\nTo z czego śmieją się ludzie w Maratonie Uśmiechu\nSwoją drogą im częściej Manuela sypnie żartem\nTym bardziej jestem panu wdzięczny panie Walter\nAni trochę nie zdziwiło mnie w Idolu\nCzerstwe poczucie humoru najmniejszego z jurorów\nBo wyjściem z wszystkiego jest pojechać komuś grubo\nWidz się bawi, a ja gratuluję panie Kubo\nOtwieram Wyborczą, czytam co wyprawia Rywin\nZdziwił bym się gdybym tylko potrafił się jeszcze zdziwić\nNikt nie krzyczy przyzwyczajony do takich przygód\nNie obchodzi nas to na co nie mamy wpływu\nKtoś walczy o coś? To wariat, poważnie go nie bierz\nWszak dziś każdy walczy o siebie\nŻadnych wojowników zatem, oprócz wojowników NIMBA\nMoje pokolenie pogodziło się ze światem a ja z nim wraz\nLecz\n\n[Hook]", "image": "https://s3.amazonaws.com/rapgenius/lonanicdziwnego.jpg"}], "artist": "Łona"}