{"songs": [{"title": "Manieczki", "album": "Nad Przepaścią", "year": "2010-12-29", "lyrics": "[Zwrotka 1 : Solar]\n\nMMX odpalił dziś Yamahe, a ten bit rozpierdolił mi czachę\nI myślę sobie może zrobię kurwa hiciora\nBędzie leciał w klubach remizach i stodołach\nOraj, troszkę zmienię target, poszukam niszy wśród fascynatów Mitshubishi\nJest nisza... chcą się bawić, MMX za konsoletą wciska klawisz\nPłynie prąd po sali i naćpani zamieniają i tańczą jak oszalali\nŁooo, ale tu jest balet, łooo, ale jest wspaniale\nPrawie nagie panie i pot płynący po ścianie\n\n[Refren x1 : Danny]\n\nDla wielbicieli mocnych wrażeń\nPasjonatów prania mózgu\nFanów spełniania marzeń po garści tabletek w łóżku\nTyyych, co w modnych klubach ciągną proch przez stu eurówki\nDziś poczują smak życia lub śmiertelny chłód lodówki\n\n[Zwrotka 2 : Solar]\n\nO mój Boże, gdzie ja teraz jestem ?\nChcę narkotyków, daj mi kurwa jeszcze więcej!\nTamta lala jest na mnie nagrzana jak się postaram\nBędzie zaraz skakała na mnie blachara\nChce postawić jej drinka, ona mi pałe\nTo doskonale, nie mam zbyt wiele w kiermanie\nBierzemy taxe, jedziemy do mnie, będzie konkret\nMam w bani filmy, gdzie jest mój portfel\nJeeest, juz wysiadamy, mamamam wobec damy\nKokokonkretne plany, jestem tak pojebany\n\n[Refren x1 : Danny]\n\n[Zwrotka 3 : Solar]\n\nTa impreza na pewno nie była lekka\nPrzyda mi się teraz niebieska tabletka\nJa jej nie mam, ale ona ją ma\nI całe szczęscie rozpoczyna się gra\nJestem gotowy, ruszam do akcji\nChcę szybciej, więcej, mocniej, czuję jak podniecenie we mnie rośnie\nPłyną bodźce i nie mogę choć chcę coś jest nie dobrze\nStop, kurwa, a co to za sceneria?\nCo to za wanna, co za krew, gdzie jest moja nerka?!?!\n\n[Refren x1 : Danny]", "image": "https://images.genius.com/dee72946f30f1181340e7a09a1cdb8dc.400x400x1.jpg"}], "artist": "Solar"}