{"songs": [{"title": "Oni mówią mi", "album": "Opowieści z miasta Fatum", "year": null, "lyrics": "[Hook] x2\nOni mówią mi Bedoka, mam pięć na blokach\nDaję dobry stuff jak te faje Dawidoka\nOni mówią mi Be do Ka, mam pięć za wokal\nDaję dobry rap, nie podoba się, wynocha\n\n[Verse 1: Buka]\nChcesz to się obraź na mnie, jak na swoją pannę\nKiedy Ci nie daje, bojąc się, że nie styka na viagrę\nAlbo nie odzywaj, skoro Cię biorą na wytrzeźwiałkę\nPo sporo najebie, z piccolo w finale solo na umywalkę\nAch te melanże, nie? nie ma, że dowalam się\nNiemalże rozwala mnie ta naja, kiedy odpalam Cię\nPokaż że to żenada, jak składasz\nNawalam, spawam byle gdzie, byleby z dala\nOd tego wara, no kiedy odpalam tu PC\nOni mówią mi 'przesada', moje drugie imię to napalm atak\nKiedy dopłynę to jak Sinatra na track latam jak ptak\nKiedy nawinę tu na faktach jak ta walka\nZ Rzymian napadam na rap, na Kartaginę\nNa paktach, jak Italia ginie\nOni mówią 'total compact', man, weź tu comeback\nNa podkład, wypowiadam wojnę jak Deutschland\nOni mówią 'obczaj', kiedy wbija tu BedoKa\nSkumam props za, klimat i pięć na blokach\n\n[Hook] x2\n\n[Verse 2: Mati]\nOni mówią mi eM do A do Te do I\nPowalam ich, gdy z podziemi daję flow na bit\nDawaj mi canna-cannabis, ja tu i moja misja\nBuks i koalicja, nie pic, kurwa przyznaj\nTo nie wystrasz się chłopcze, bo zesrasz się w pościel\nCi goście donośnie jak brzeszczota ostrze tną\nMuszę Cię ostrzec, tak będzie najprościej\nŻe prędzej czy później masz headshota w skroń\nNo i taki z Ciebie cowboy, taki z Ciebie hustla\nPowracam i milionami słów uderzam w miasta\nBo nastał czas, by na stałe zapomnieć o maskach\nO maskaradach, paradach, ma rada to rap grać\nWięc bazgram tu bas grad, nie wiesz co się stanie?\nNapierdalam karabinami, jak mój stary w Afganistanie\nPanowie, panie to moje zamiłowanie\nNie waż mi się na drodze stanąć\nNie ma takiego bicia synek\nDziękuję, dobranoc\n\n[Hook] x2\n\n[Verse 3: K2]\nCzekaj... czekaj... czekaj... czekaj...\nMic check out, miast mega\nJak z gwiazd pegaz\nPatrz się mam ja jak CKM\nTak się, na fakcie mam te akty, stan\nTo potnie chłopak Cię, jak katana\nSprawdź mnie\nWjeżdżam, synu, na betonowy sześcian\nI mieszczam, to flow nie daję spać\nWciąż, nadal jest audio, fale, fest track\nSound fale, wiesz tam, ziom dalej jest tak\nCzekaj, daj mi time i mic mi daj\nChłopak trzymaj i graj, play motherfucking high\nMówią masz synu flow, techniki fest, tej liki jest dany cziki nest\nI'am the best player, mam fire i ten bajer mam\nIdę, daję tej tajemnej magii czar\nTy patrz pan, masz z buta kick na twarz\nBuka feat. K2, Jukasz bit aplauz\nAplauz", "image": "https://images.genius.com/fa0e42d025460cd73b650385e812ebf7.842x842x1.jpg"}], "artist": "Buka"}