{"songs": [{"title": "Jak ja", "album": "Znany i Lubiany", "year": "2016-05-06", "lyrics": "[Intro: Bonson]\nLatam po orbitach, oni się pytają kiedy nowe rzeczy\nRaperzy nie pytają, bo to dla nich trochę niewygodne rzeczy\nMówią: \"dobry chłopak\", ale dla nich trochę niewygodnie leci\nZaraz, czekaj, co?\n\n[Zwrotka 1: Bonson]\nZrzuciłem z siebie już trochę bólu i wiem, że mi się należy to\nI nie przejmuję się głosem ludu, bo wiem już jacy raperzy są\nMoże idę po innym torze lub trochę inną mam wizję gry\n(Gry, gry, gry, gry, gry) W której giniesz Ty\nPrzejechałem trochę tras\nGdzie dla mnie ważny był każdy fan mój\nPożegnałem przyjaciela i od teraz\nTo dla niego jest każdy album\nMam kobietę i dziecko, dom\nI mówiłem, że kiedyś tak się stanie\nPatrz jak można wyjść na prostą zaczynając na przegranej\nPytają: \"jak on mógł?\", pytają: \"jak, że tak?\"\nWybrał jedną z dróg, dotarł tam gdzie chciał\nI nie mam parcia, ale wiem, że jestem dobry\nI nie mam wsparcia, bo wiesz, że jestem dobry\n\n[Bridge: Bonson]\nZaraz, chwila, co?\nNie przyszedłem tu po to żeby być zwykłym\nDogadamy się jeśli myślisz, jak ja\nKilka strat, ale dziś mam czas liczyć zyski\n\n[Refren: Bonson]\nRozumiemy się, jeśli myślisz jak ja-a-a-a-a\nRozumiemy się, jeśli myślisz jak ja-a-a-a-a\nRozumiemy się, jeśli myślisz jak ja-a-a-a-a\nRozumiemy się, jeśli myślisz jak ja-a-a-a-a\n\n[Zwrotka 2: Bonson]\nCoraz mniej piję w trasach, nie ma z kim się nachlać\nGrzeczni chłopcy w nowych nike'ach, nowy rap gra\nFajnie, że złożysz punchline, z głowy czapka\nAle trochę strach mam, że mi tu zaczniesz chodzić w rajtach\nTrochę nieswojo się czuję\nGdy wchodzę na backstage z kimś się napić\nWidzę tych typów to myślę\nŻe zamiast wódki zamówię trzy herbaty\nTrochę nieswojo się czuję gdy piję, a typ się dziwnie patrzy\nNie ważne ile prawdy w tym, ważne że styl jest fajny\nSrał ich pies, rap, muzyka, walki, seks\nNapatrzyły się pedały na murzynów\nA ja nie rozkminiam nawet - słag, czy słeg?\nKolorowe czapki, Stussy, srusi, kurwy, hip hop\nPo co tobie rapsy? Skoro chowasz się za ludzi, cipo\nChcą mi wmówić, że moja panna się przy tym bawi\nCo Ty, głupi? Ty, moja panna się wstydzi za nich\nI kiedy się pcham w tą branżę\nNie wiem, czy zacząć to mam poważnie\nBo kiedy widzę tych typów to nie wiem czy oni to tak poważnie\n\n[Bridge: Bonson]\nZaraz, chwila, co?\nNie przyszedłem tu po to żeby być zwykłym\nDogadamy się jeśli myślisz, jak ja\nKilka strat, ale dziś mam czas żeby liczyć zyski\n\n[Refren: Bonson]\nRozumiemy się, jeśli myślisz jak ja-a-a-a-a\nRozumiemy się, jeśli myślisz jak ja-a-a-a-a\nRozumiemy się, jeśli myślisz jak ja-a-a-a-a\nRozumiemy się, jeśli myślisz jak ja-a-a-a-a\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/84cf097d78d78041f33cc5b0d03fcf02.1000x904x1.jpg"}], "artist": "Bonson"}