{"songs": [{"title": "Chora ambicja", "album": "De Nekst Best", "year": null, "lyrics": "[Hook: Tomson]\nGdy wychodzisz z siebie, ziom\nBo chcesz to mieć\nI gdy przerośnie Ciebie to\nOszukujesz się\nChcesz więcej niż możesz wziąć\nUdowodnić tu komuś coś\nAle za jaką cene to ciśnienie na sos?\n\n[Verse 1: VNM]\nBoli, cała japa mocno obita\nPolip przykleiła mu tu jego krew do chodnika\nŻeby mu pomóc tu nie było ochotnika\nPierwsza w nocy, dzielnica, kolo ledwo oddycha\nDobrze, że to jego okolica\nMa na chatę parę minut, nikt go nie widział\nWstaję, krwią kaszle, ból go dobija\nMa wyjebane i na klatkę szybko pogina\nWchodzi na chatę, nikt nie wyczai go\nMatka poszła dziś do pracy na całą noc\nIdzie do łazienki, bada straty bo wie, że ma parę siniaków i połamany nos\nAle bardziej boli duma, co się stało chyba kuma\nMiał przy sobie dwie dychy skuna\nOni zabrali to i najebali go\nKolo ustawił go na dill i wystawił go\nWczoraj od dilera wziął trochę tego w credo\nZiomy mówili, że on nie nadaje się do tego\nAle on im pokażę, że da\nIdzie spać ale w głowie ma już plan, tak\n\n[Hook: Tomson]\n\n[Verse 2: VNM]\nWstał, cała twarz napierdala go mocniej\nDobrze, że matka jeszcze spała po nocce\nZjadł i wyszedł do zioma, wiedział, że go zaskoczy\nJak opowie mu co stało się wczoraj w nocy\nWydzwonili jeszcze dwóch, wpadli za chwilę\nI poszli do tego, co go wjebał na minę\nPod klatką stali, by nie wyczaił ich z okna\nWyjdzie z chaty, zemsta będzie słodka\nStali dwie godziny, wyszedł jebany pies\nI najebali go jak psa w biały dzień\nUciekli stamtąd szybko\nNa do widzenia powiedzieli mu, że jest straszną dziwką\nOn powiedział dzięki ziomom\nDostawcy wisi hajs i musi odrobić dzięgi solo\nPomyślał sprawdzę inne źródło\nOn siedzi na chacie i zawsze ma to gówno\n\"Siema, widzę, że nieźle cię najebali\"\nSpoko stary już konflikt zażegnany\nPogadałbym ale w chuj mi się spieszy\nZiom, weź daj mi stówę na zeszyt\n\n[Hook: Tomson]\n\n[Verse 3: VNM]\nNie trzyma tego w domu, bo nie ryzykuje, że kryma mu wleci\nTowar chowa na klatce w zsypie na śmieci\nPod lineloum\nWięc nawet jak będzie przypał, to towaru nie zawiną jemu\nWraca po to codziennie\nZaraz się odkuję bo w detalu mu dzień w dzień schodzi piona dziennie\nDzwonią do niego: -Masz coś? -Hej ziomek, pewnie\nI to jest dobre, sto procent, że spoko jebnie\nPo tej stówię wziął drugą i trzecią\nOdpula tych, którzy z hajsem w chuja go lecą\nZdobywa te fame'y na dzielni\nUdowodnił swoim ziomom teraz\nŻe też hajsem kielnie napełni\nWcześniej nie miał nic\nGdy odwiedzał ich mówili mu, że na bloku nie spada z nieba nic\nIdzie w kimę, do roboty już nic nie ma dziś\nSiódma rano, budzi go pukanie do drzwi\n\n[Hook: Tomson]\n\n[Verse 4: VNM]\nOn już czaił OCB, ale nie zdążył\nMatka otworzyła, krymy na chatę wjechały z psem\nBył przygotowany, myślał o tym całe dnie\nCo? Pewnie myślicie, że macie mnie\nPomyślał sobie, ale powiedział \"ej, o co chodzi?\"\nSkuli go, głowę przyłożyli do podłogi\nMatka płaczę, przeszukali chatę\nNie ma, biorą go na przesłuchanie zatem\nPies pyta się kto mu sypał, gdzie\nKolo milczy za to dostaję liścia w łeb\nDrugi, trzeci ale nie wypsztykał się\nNic nie mieli mimo, że go jakiś wydał cwel\nPuścili go w tej samej chwili on\nPomyślał, że lepiej będzie jak zmyli trop\nZnają adres przeniosę lepiej ten towar\nI poszedł do ssypu na klatkę, gdzie sprzęt chował\nA nie daleko jego domu siedział ten\nCo dostał w pizdę od niego i jego ziomów\nŚledził go całymi tygodniami\nZemstę zaplanował wraz z tymi krymuchami\nWiedzieli, że nic nie ma w domu, mieli go przestraszyć\nŻeby sam w inne miejsce chciał towar zaszyć\nCwel widzi jak wchodzi do klatki ten ziomek\nDaje sygnał psom, otoczyli blok koniec\n\n[Hook: Tomson]", "image": "https://images.genius.com/f3d7d2737ce59adfc0dd000a925abe3e.320x320x1.jpg"}], "artist": "VNM"}