{"songs": [{"title": "Życie to dziwka", "album": "Puzzle", "year": null, "lyrics": "[Verse 1]\n\nNa zegarze 18 - kończę pracę\nI znów bym popływał, ale nie chodzi o basen\nJak Ka do ę kładę prawdę na flow\nI mógłbym dziarać \"Welcome to the boat\"\nJuż, mam luz, a gdziekolwiek pójdę, to się wkurwię - nie pytaj co tam u mnie\nMam chujnie jak Ty, bo przecież szukasz miss\nA co druga pojebana, jak \"This miss\" na MTV\nJoł - i jest za późno, by nawracać.\nNie ma takich kredytów, których nie trzeba spłacać - też\nAle to już wiesz od 2000, że ktoś może przecież przyciąć w chuja z kontem\nZ kompem - mu wystawiła za 2000 go -\nOn dostał forsę, zniknął na dobre\nMa plombę na mordę, bo nie wysłał paczki\nProblem to portfel, a ludzie to chuje!\n\n[Hook:x2]\n\nŻycie to dziwka, a człowiek jest łajzą\nGrunt, żeby nie żyć w separacji z prawdą\nJa trzymam ją za rękę i dalej idę przed się\nBo kocham tę muzykę, jakby była moim dzieckiem!\n\n[Verse 2]\n\nBidi sprzedał sprzęt i rzucił to w pizdu\nJa dalej na coś liczę, siedząc na tyłku\nI dobrze wiem nikt nie zrobi tego za mnie\nNikt nie poda mi ręki, gdy upadnę znów\nTypy mówią, żebym siekał bity\nW sumie mogę, ale jak przeleję hektolitry łez\nZłap sens a najlepiej zamilcz\nBo nie będę na koncertach puszczał instrumentali\nGłęboki oddech, weź się skup\nSplajtowała triada, nie ma grup już\nA ten bezkarny, znajdę Cię szmato\nI urwę Ci łeb za fejk płatności kartą\nMieli wszystko, teraz nie mają nic\nMuszę pić, bo to tak jakby spalił mi się dysk\nŚwiat jest zły? Czy my? taki urok\nZabrali nam klientów, otworzyli swoje biuro\nWięc nie pierdol, bo wiem co to niewierność\nAle jestem z Tobą póki Ty jesteś ze mną\nMiej pewność, wiedz jedno, to sedno sprawy\nRobię to dla tych, którzy pójdą za mną w ciemno, czaisz?\n\n[Verse 3]\n\nJestem wkurwiony jak nigdy i pijany, jak zwykle\nWrogowie? Strzelą sobie w łeb, jak Hitler!\nPozdro KRW - weź zrzuć te kule\nTwój amulet rap, Twój amulet rap, Twój amulet rap\nKto to czuje, jak Ty?\nZrzuć ten balast, żeby kiedyś sięgnąć po sny!\nKiedyś - nie miałem nic, nic nie rani, jak słowa\nSłowa innych są by żyć i już więcej nie żałować\nObrazisz się na mnie - Ja obrażę się na Ciebie\nAle po co tak jest - to sam nie wiem\nPysk nagrał kosę album, skruszył skałę\nA wiadomo - wygra ta, co będzie miała fajniejszą reklamę..\nMasz talent albo brak Ci talentu\nCi zrobią Ci promo i z gówna wyjdzie menciu...\nTu, tu 2 do es z krwi i kości sprawdzaj\nBo nie będzie drugiego jak ja już...\n\n[Hook:x2]", "image": "https://images.genius.com/eb91ed5b2c29b823c9e2cbc28c21b86b.450x440x1.jpg"}], "artist": "2sty"}