{"songs": [{"title": "Track 9", "album": "Tylko dla dorosłych (Ukryta płyta)", "year": "2010-02-26", "lyrics": "[Refren/Cuty]\nProblem za problemem\nTrzeba jakoś sprostać\nProblemy zostaw\nProblem za problemem\nNa ile Cię stać?\n\n[Zwrotka 1]\nBo każdy tu się spieszy, czy brak nam wrażeń?\nJak zwycięstw, nie pamiętamy tak jak porażek\nMusimy maskować ból, ukrywać słabość\nNie pytaj o drogę, z tym Ci brat nie doradzą\nWstając rano, pośpiech, nie daje nam myśleć\nNie ma, że znikniesz by znaleźć się gdzie indziej\nJesz szybciej, nie ciśnie Cię przez bezradność\nZjadłbyś śniadanie, ale czas chce byś gnał po swój raj\nO który każdy walczy bez przerwy\nChoć na imię mi Adam, nie mam magii z Eterni\nI doradcy co streści problem\nPodpowie jak zachować czas, co wciąż drażni rozsądek\nByć rozważnym w tej formie, nie mów o planach dziś, gdzie Świat ma kilka sekund tylko dla nas na decyzję\nJak mam żyć jak bydło skuna spalam i mam wizję\nZa tą szybkość dla nas, sala, hałas naszym miejscem\nCo za burdel, jak ciężko Ci ogarnąć\nJa nie mam czasu dziś, na punktualność\nWiem co oddać światu, a czym świat mnie leczy\nTy lepiej odpowiedz sobie, po co się śpieszysz?\n\n[Refren/Cuty]\nProblem za problemem\nTrzeba jakoś sprostać\nProblemy zostaw\nProblem za problemem\nNa ile Cię stać?\n\n[Zwrotka 2]\nMamy spryt aby znieść cały kit z tej planety\nMany dziś, zamknij ryj, zanim styl pokaleczysz\nTo nas bije jak szczepionka na grypę\nCzy pobieranie krwi, końska igła da tu ocipieć Ci\nO ile sił starczy na horror\nNie mamy pierścieni więc nie straszny nam Mordor\nBez reakcji na podłość, możesz źle gadać o mnie\nIm więcej powiesz moja przewaga wzrośnie\nTo przez pośpiech zapominają o nas\nBo duma nam nie daje schylić ramion do kolan\nCzas nas goni w euforii i ironii\nNie zatrzyma tego nawet blant w Kalifornii\nZ pracą czy bezrobotny, obojętne co sądzisz\nI tak wszystkiego przed Wniebowzięciem nie zdążysz\nCiężko nie zwątpić, widzisz we mgle ten gaz\nSpróbuj komuś pomóc, a będzie mieć żal\nTo przez czas, hajs, właściwie jego brak\nW sumie brak czasu niszczy nasze ego przez hajs\nPośpiech, nam twierdzisz, że nie zaszkodzi?\nTo powiedz jak znalazłeś czas by się urodzić?\n\n[Refren/Cuty]\nProblem za problemem\nTrzeba jakoś sprostać\nProblemy zostaw\nProblem za problemem\nNa ile Cię stać?\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/3b05c08bceeb97b78d0656a1f2f501f1.660x660x1.jpg"}], "artist": "O.S.T.R."}