{"songs": [{"title": "Panie Recenzencie", "album": "Backstage", "year": "2012-05-14", "lyrics": "1\nEj panie recenzencie , proszę podejdź na moment\nI powiedz mi parę słów bo chętnie się czegoś dowiem\nPowiedz czy pamiętasz 4 piętro i klatkę\nNajebanego ojca i posiniaczoną matkę \nPowiedz czy pamiętasz to tak samo jak ja \nEj recenzencie nie spuszczaj wzroku - patrz mi w twarz\nPowiedz że znasz dźwięk potłuczonego szkła \nI nie chodzi mi o Donia i słodkie hej-sialala\nPowiedz że znasz to co wywołuje strach \nTak wielki do tego stopnia że aż strach się bać\nLatające talerze to nie strefa 51 \nStrefa wiatru mocnego tak że wyrywa z siedzeń\nPamiętam ten wiatr co przewraca fotele \nStrąca szklanki i kwiatki co stały na parapecie\nTakie kwiatki, takie buty, takie szczęście\nMam nadzieje że pamiętasz to dokładnie recenzencie\n\n[Refren]\nPosłuchaj, weź długopis i weź się zastanów \nPozornie to proste ale prawda jest jest przykra \nNie rozumiesz co mówię?\nNic prostszego niż wydawać wyroki znając tylko pół prawdy\n\n2\nEj panie recenzencie poświeć mi tylko chwile \nMam jeszcze kilka pytań i za moment stąd idę\nPowiedz czy pamiętasz huk szkła, by chwile potem\nZ wypadku który przeżyłem innych pakowali w worek\nPowiedz czy pamiętasz ich krew na betonie \nKtóra stygnie i zlewa się kolorem w czarną folie\nPowiedz że tam byłeś i to nie zostawia śladu \nI nie pierdol mi proszę o sile działania czasu\nCzas leczy rany ale wspomnień nie zatrze \nBo zawsze są sprawy i twarze żywe choć martwe\nPanie recenzencie pamiętasz czy naginasz?\nŻe pamiętasz gdy mówiłem jej o śmierci jej syna\nPowiedz czy pamiętasz jej histeryczny płacz\nTu gdzie kolorowe sny są tylko w kolorowych snach\nWidze ze oceny przychodzą Ci bardzo łatwo\nIdź oceń na zimno i pogadaj z jego matką\n\n[Refren]\nPosłuchaj, weź długopis i weź się zastanów \nPozornie to proste ale prawda jest jest przykra \nNie rozumiesz co mówię?\nNic prostszego niż wydawać wyroki znając tylko pół prawdy\n\n3\nEj panie recenzencie co pisze zza monitora \nPan pozwoli ze pozwolę panu zakomunikować\nDawno opuściłem wyścig rapowego getta \nI zupełnie nie interesuje mnie pańska recenzja\nPańskie porównania w dowolnej interpretacji \nMają się jak chuj do oka które nie widziało prawdy\nZ nikim nie konkuruje , dla mnie rap to nie wyścig\nA ile mi zeszło z płyt policzą ekonomiści\nNie byłeś mną a nadal chcesz mnie ocenić?\nJa myślę że nie masz prawa bo musiałbyś to przeżyć\nTo nie konkurs na rymy podwójne czy popiątne \nKwadratowe skurwysyny zapomniały co istotne \nEj , recenzencie nie odchodź od głośnika \nChcesz posłuchać płyt przystaw głowę do chodnika\nJa wciąż jestem sobą nawet gdy słońce gaśnie \nGdy niebo zlewa się z nocą nie trzeba mi Twoich gwiazdek \n\n[Refren]\nPosłuchaj, weź długopis i weź się zastanów \nPozornie to proste ale prawda jest jest przykra \nNie rozumiesz co mówię?\nNic prostszego niż wydawać wyroki znając tylko pół prawdy", "image": "https://images.genius.com/04f8debce6405659b7e1255157bb1f2b.1000x1000x1.jpg"}], "artist": "Diox"}