{"songs": [{"title": "Safari", "album": "Mr. KęKę", "year": "2018-12-18", "lyrics": "[Intro]\nHihihi\nJa to lubię, jak coś się dzieje, jak się biją (jak się biją!)\nW Ameryce się przecież strzelają, ci polscy raperzy...\nMógłbyś zacząć chlać, to by było ciekawiej\nSłuchaj...\n\n[Zwrotka 1]\nTy kochasz agresję szczególnie, gdy ciebie nie dotknie w ogóle\nOglądasz depresję, wtedy sam lepiej się czujesz (cudzą)\nTak się pocieszasz, czy może to cie rajcuje?\nNudne masz życie i szczujesz, klikasz i judzisz jak się coś psuje - lajkujesz\nNaiwna dziewucho co pragniesz bandziora, chcesz żyć nielegalnie (co jest?)\nPonosisz mu paczek, zostaniesz z dzieciakiem zobaczysz czy fajnie\n(nie jest)\nKręci cię kozak, który każdego połamie\nCzekaj aż strzeli mu baniak\nNie masz litości dla innych, nad sobą zapłaczesz\nA ty chciałbyś z idolem wypić, potem gadać o życiu\nI uwiesić mu się na szyi, wybełkotać pół życiorysu\nAle jak przez to nie zagra, hajsy skasuje\nZaczniesz bredzić \"szacunek do fanów\"\nIdę o zakład, że pierwszy się sprujesz (szczurze!)\nStuleje bez życia chcą widzieć tragedię za szybą pancerną\nChcą poczuć emocje, lecz na bezpieczną odległość\nNie brudzić swych rączek, nie widzieć też konsekwencji\nCo ty się pod to pałujesz?\nLubisz popatrzeć jak człowiek się męczy, co jest?\n\n[Refren]\n\"Chciałabym jakiegoś beef'u\"\nKurwa, zamknij dupę\n\"Nudzę się w normalnym życiu\"\nProszę cię, zamknij dupę\n\"KęKi, no dawaj o piciu\"\nBłagam, zamknij dupę\nMówię to w twoim języku\nJedyna szansa, że w końcu zrozumiesz, łapiesz?\nCzego pragniesz od Siary? Tak, tak, tak, tak, tak, tak, tak\nZ mojego życia safari? Tak, tak, tak, tak, tak, tak, tak\nChcesz zobaczyć jak krwawi? Tak, tak, tak, tak, tak, tak, tak\nChodź się pobawić, ale to ty będziesz w roli ofiary (dalej!)\n\n[Zwrotka 2]\nTy siedzisz na ciepłym kwadracie, na necie znów szukasz rozrywki\nPodpalasz donejtem meliny, do ognia dolewasz oliwy\nKtoś za to poniży rodzinę, inny się całkiem zeszmaci\nChciałbym ci tylko powiedzieć że jesteś gorszym patusem niż tamci (serio)\nNałogowcom sos to jak dziecku nóż dobrze wiesz co zrobi\nPójdzie siedzieć ktoś, do szpitala ktoś, ważne że się bawisz\nSłuchaj, jesteś dla mnie zwykłą ścierą\nNapędzaną krzywdą innych, podłą ludzką hieną\nTy piszesz recenzję albumu \"od strony technicznej jest dobrze\nTylko to coś za wesołe, lepiej jak raper ma gorzej\" (serio?!)\nŚrednia recenzja chociaż techniczne jest dobrze\nMoże u żony wykryją glejaka lub stracisz dzieciaka\nTo wtedy poczuje emocje\nCzasami sam nie wiem niektórzy to biorą że wszystko na niby\nFałszywa depresja, fałszywe targnięcia, rozbicie rodziny\nMój dzieciak ma ojca nie widzieć bo co? Ty chcesz się bawić\nBardzo tęskniłeś za KęKim z pazurem?\nTo na tobie robię safari, szmato\n\n[Refren]\n\"Chciałabym jakiegoś beef'u\"\nKurwa, zamknij dupę\n\"Nudzę się w normalnym życiu\"\nProszę cię, zamknij dupę\n\"KęKi, no dawaj o piciu\"\nBłagam, zamknij dupę\nMówię to w twoim języku\nJedyna szansa, że w końcu zrozumiesz, łapiesz?\nTego pragniesz od Siary? Tak, tak, tak, tak, tak, tak, tak\nZ mojego życia safari? Tak, tak, tak, tak, tak, tak, tak\nChcesz zobaczyć jak krwawi? Tak, tak, tak, tak, tak, tak, tak\nChodź się pobawić, ale to ty będziesz w roli ofiary\n\n[Outro]\nPłaczą, bo umarł Mac Miller, płaczą, bo umarł Lil Peep\nTak często się kończą nałogi, więc czemu mi życzysz bym pił? (czemu?)\nPłaczą, bo umarł Mac Miller, płaczą, bo umarł Lil Peep\nTak często się kończą nałogi, więc następnym razem zamknij dupę!", "image": "https://images.genius.com/84adf867e84e2207494f05421f8ec44b.599x599x1.jpg"}], "artist": "KęKę"}