{"songs": [{"title": "Droopy", "album": "247365", "year": "2018-04-06", "lyrics": "[Zwrotka 1]\nSukces rodzi się w bólach, wie to moja matka\nPytają: \"Gedziula, kiedy coś nagrasz?\"\nSię nie spieszę, bo cały czas jest nasz czas\nNa telefonie dwie płyty zapisane w notatkach mam\nJak biorę rap na warsztat\nPo każdym albumie pół sceny nawija jak ja (trueschool umarł)\nJestem jak nekromanta\nMój rap to nie taśma, dla mnie to satysfakcja\nMówi ojciec chrzestny tego syfu\nNie byłoby ich, gdybym nie nawijał do bitów\nJa to definicja słowa pasja, abstrakt\nPamiętam jak dziś, mówili mi, że to abstrakcja\nNa podwójnym espresso zapitym redbullem z mefką lecę\nBo sam nie zrobi się becel, a nie chcę szukać przecen\nAni słuchać poleceń\nJa nie pożyczam stylu, więc nie płacę odsetek, co?\n\n[Refren]\nMam oczy zmęczone jak Droopie\nNa płytach lecą minuty mi\nW studio na pętli loopy\nW chacie ciągle grają mi nuty\nMam oczy zmęczone jak Droopie\nNa płytach lecą minuty mi\nW studio na pętli loopy\nW chacie ciągle grają mi nuty\n\n[Zwrotka 2]\nKto miał ten tune za dzieciaka, autotune za dzieciaka\nJak cały wasz newschool zdzierał kolana na czworaka\nNagle stara szkoła chce się bratać\nI latać na cykaczach, choć sami wydali na to zakaz\nBo co? Kończy się papa? Bo co? Kończy się zapas?\nJuż Białas wytłumaczył was, blaka blaka blaka\nTrzeba myśleć, inwestować i obracać\nSorry, se skaczę po tematach\nNie pytaj mnie, czy to, co robisz, się opłaca\nPrzyjacielu mój, teraz mam szwedzki stół jak Zlatan\nJak szykuje się trasa, to dzwonisz do Tobiasza\nJak patrzysz po datach, pracowałem na to lata\nNie ma, że zaraz robię album, zaraz wracam\nA po koncercie z Sebkiem ściągam chmury jak drapacz\nLecę na surowo jak tatar\nBOR to nie biuro karier, rap dla nas to nie praca, ale...\n\n[Refren]\nMam oczy zmęczone jak Droopie\nNa płytach lecą minuty mi\nW studio na pętli loopy\nW chacie ciągle grają mi nuty\nMam oczy zmęczone jak Droopie\nNa płytach lecą minuty mi\nW studio na pętli loopy\nW chacie ciągle grają mi nuty\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/f7feb98b8b396b18721bfaaec73cb958.640x640x1.jpg"}], "artist": "Gedz"}