{"songs": [{"title": "Started From The Bottom (remix)", "album": "MemoryLine", "year": null, "lyrics": "[Refren]\nZaczynałem tam a jestem tu, widzisz\nZaczynałem tam ja i całe moje crew ziomuś\nZaczynałem tam a jestem tu\nZaczynałem tam ja i całe moje crew ziomuś\n\n[Zwrotka 1: B.R.O]\nGłosy w mojej głowie mówią graj\nWidzisz, kibicuję bykom lecz nie pytam gdzie jest majk ziomuś\nSkurwysyny chcą mi liczyć hajs\nMa,mam 21 lat, robię to na cały kraj\nNo a wielu mówi mi,że to mój czas (czas)\nAle pięć minut od życia tu dostanie każdy z Nas\nWięc, lepiej teraz spójrz na Twoją twarz (twarz)\nTo zwątpienie i niepewność na raz wyrwij jak chwast\nBo co będzie to czas pokaże, on nas ocenia\nWięc nie odkładaj marzeń, odkładaj na marzenia\nUwierz mi dobrze wiem jaka jest scena dziś\nMusiałem przez to gówno iść, jako pierwszy z pokolenia\nI, nie licz ziom, że ktoś poda rękę\nScena powie Hey, Hi, Hello skurwysynu; Shaun Baker\nDasz jej dłoń to wymaga wciąż więcej\nTo jak surowi rodzice, kumasz?; Lord Vader\nZrobić duży krok wiedziałem, że będzie trudniej\nAle to był dobry rok, palę gumę stąd; Good Year\nStudio jest domem, dom studiem\nKtoś miał wyczyścić miasto, tak? No a jest tu wciąż brudniej\nOdniosłem sukces, więc piszą o mnie stale rymy\nŻe jestem produktem, choć sami są jak manekiny\nTrochę to smutne, że w odbyt Ciebie drapie image\nNie patrz jak wyglądam, spójrz jaki jestem w rapie - kminiiiisz?\nO, podobno nawijam o dupach, tak?\nSą wokół mnie, wokół Ciebie nie - skucha brat\nChce być trendy dobra, weź przystań\nDla Ciebie miłość jest modna, a dla mnie oczywista\nI, bystra osoba to widzi chyba od razu\nWięc, każda bliska osoba mi niech chwyci życie za pazur\nJa, lecę mimo zakazu na wersy chyba to spoko\nSkładam ciągle dodaje gazu więc zdjęcie robi mi fotoradar\nO fotoradar, wiesz fotoradar\nJeśli kumasz po co gadam w ucho tak jak w oko wpadam\nTen teren nocą badam, to we mnie dorastało\nStoję wysoko nadal; Roland Garros\nPraca w grupie idzie szybciej taki przesąd\nLecz nawet 9 kobiet nie urodzi dziecka w miesiąc\nNie mów mi o plecach, które rzekomo miałem\nPlecy o których mówisz to - praca, pasja, talent\nI nie jestem ideałem, broń Boże!\nBroń kiedy stracę ideały to przyłożę w skroń może\nPóki co tą muzykę wciąż tworze\nOpieram ją na pasji, nawet jeśli kiedyś wszystko w kąt włożę\nGwiazdy liczą hajs co rano, jest tego druga strona\nW portfelu mają siano, lecz z butów wystaje słoma\nRe,reakcja fanów zapewne jest tu nieświadoma\nLepiej się zastanów bo ich pensja jest już policzona\nTa, każdy pragnie jeszcze więcej\nPróbują ubliżać mi, ja znam całą esencję\nDoskonale wiem, czemu tak ich bolą ręce\nBo, częściej oglądają YouTube'a czerwoną wersję\nTak i może to bezczelne, lecz nie opuszczam głowy bo argumenty celne mam\nJestem jak Verter man, kiedyś to przełkniesz sam\nNa razie haters gonna hate zanim pęknie plan\nNie będę Cię pocieszać, nadzieja szybko pryska\nTy ciągle chcesz się wieszać; Windows Vista\nDo ostatniego gwizdka gra jest dla mnie oczywista\nBo kiedy patrze w lustro, chce patrzeć w oczy mistrza\nPopełniam błędy więc nosze tego brzemię ta?\nLecz chyba własnie przez to każdy moje brzmienie zna\nMój swag widać, kto inny go na scenie ma?\nUnikatowy łańcuch jak ja; DNA\nWiesz, moja ekipa ciągle pnie się w górę\nPo stromych klifach, które wyrastają ponad chmurę\nByliśmy kiedyś na dole, tam staliśmy się braćmi\nDlatego teraz w zespole gotowi do wspinaczki\nIdziemy w górę, wiesz? o, idziemy w górę\n\n[Refren]", "image": "https://images.genius.com/bc34ab2e78dff47d4061b898b5c7310b.800x719x1.jpg"}], "artist": "B.R.O (PL)"}