{"songs": [{"title": "Leverage", "album": "Preseason highlights", "year": "2014-09-17", "lyrics": "[Zwrotka]\nJuż nie ma żadnego powodu dla którego miałbym wracać\nChyba już nie\nPiszesz mi dramat na łamach osiedla?\nLepiej pisz kolejny sen\nLiże rany po stratach, tragedia dotyka tak samo ciebie i mnie\nFinezja i to kim jestem daje mi zbierać z nich więcej niż jest\nNie myśl, że jest tak jak myślisz - za szybko popadasz w skrajną euforię\nNie wierz, że jest tak jak mówią\nZa płytko podajesz przebraną formę\nProch daje ci więcej niż masz, bierzesz go w trasę i jesteś pro\nPancze i flow, hasztagi, odniesień ze sto; Miyagi; Daniel LaRusso\nInstagram płonie i czujesz się dobrze\nChociaż mentalnie to noce i dni\nTo wina diabła czy nasza decyzja ofiary dają nam relaks i czil i dreszcze\nJeszcze nie było nas tam, jeszcze nie dałaś ty dupy w tym miejscu\nŚwiatła, kamera, akcja, muzyka, mistyka -  więcej trudu niz seksu\nKompleks Edypa, ktoś znowu na mnie gróźnie łypie\nJa mówię prawdę a branża pachnie tym, co sam sypiesz\nDawid i Goliat? To beka, insomnia daje mi ufać, że przeskoczę dno\nBo chmury to poziom brawury jak z nią, a paru idoli zmieniło mi tło\nGdy siedze na grani nie lecę z niej za nic, po skali - nie cofniesz przemocy\nBo musiałbyś zmienić swe kryształki ścierwa na kryształy many i mocy\nTe egocentryczne bajki już dosyć\nBo mówisz, że nikt nie jest winny jak świat\nWbrew pozorom to dziwne bo widzę\nJestem identyczny, a nie taki sam\nPodziemie? Nie pytaj, krok wyżej powitać, nagramy coś wierzę, to rap\nPodziemie, to mówie, krok wyżej niż teraz, gorączka jak w parku igieł; LenBias\nTe, Hopsin bez godki jakby to ziomki ujęli w miejscu gdzie żyję i zmagam się z presją\nBez dobrej woli, rap znowu niewoli, gdy narkotyk stał się obsesją\nNie czekam na kontrakt, podliczam konta z których korzystam i biegnę gdzie trzeba\nWiem, że wiesz, że trzymam to w głowie lecz milczę, gdy pytasz - gdzie droga do nieba jest?\nMijają trzy lata od kiedy za brata go miałem i przemierzałem ulice\nI trzy lata z hakiem od kiedy się błąkam po biurach i próbuję startować w życie\nTy zanim mnie skreślisz, to pomyśl dwa razy, bo nic tu nie zdarza się więcej niż raz\nCzarny ebonit i pot na jej skroni, gdy dam jej okazję być sam  na  sam\nMam to mam, nie mam to nie mam, a moje plany to plany\nJak mniemasz, że przegram, finezja zawęża mi spektra zabiera w miejsce przemiany\nTroski i ból,  żal mi patrzeć na siebie\nWięc wstaję i poddaję pod wątpliwość wszystkie znaki na ziemi i niebie\nJestem jak Star Trek, ładnie, to chyba szczyt metafory\nChłopaki łykają tą mete na wory, nie schodzę na parter a daję im fory\nWalory sa we mnie, łakomy niezmiennie\nZnudzony doszczętnie, zniszczony? Tak samo\nKieruje mną zemsta, pragnienie zwycięstwa\nJuz ostatnim razem niewiele mi dało\nMyślę, że jestem lepszy niż reszta, lecz to za mało a to tylko przedsmak\nJebane ego Harveya Spectera - bez zasad a z nimi, ja wpadam na spektakl\nIdę dalej niż widzę, nie szydzę z tej wizji na soundtrack\nPróbuję wygrywać i dbam o detale, gdy walczę też trzeba mi Mike’a\nWrocilem z Getefe i biorę megafon a nie metadon gdy milczę i kończę\nNie pytam sam siebie kim jesteś? Gdy patrzę w lustro gdy wstaje słońce\nJestem zły i wkurwiony - na siebie, na ścianach blaski i cienie\nJestem rozdarty, spłukany, samotny - wszystko na własne życzenie\nJak chcesz, to mnie dotknij, w opcji bierz wszystko albo leczymy sumienie\nJa chciałem cię poznać w opcji noc doznań ale moje sumienie to\nCienie na ścianie i wjazdy na banie wybiórcza logika co daje nam haki na siebie\nTo namiastka prawdy, relatyw moralny i wszystko się jebie\nJa stoję za kratą i jebem na to, RIP? Szybko się piszę pod klęską\nI rzuca na traki lepione jak bałwan, którego sam chciałby pozostać szydercą\nZasmuca mnie pastiż mierzony na maski i pseudo kalectwo zwycięstwo\nPamiętam ich; TarHeels, ale cenione stawki to hajsy, dziary i czapki\nTo księstwo jest moje, już od pokoleń z powrotem na ławki bo piwko i trampki za kostkę to max\nCo dał wam rap, dzięki, w oczach jak błękit, gdy męczył nas czas\nRzucam to w twarz, ty? Nie masz odwagi mi spojrzeć dziś w oczy\nRiver ONE TIME, ty? Masz za dużo out’ów byś teraz przeprosił\nWiem to na pewno, ale sedno spada znienacka jak runner, runner\nTrudno się żegnać z życiem po życiu, szczególnie od piątej nad ranem\nMordo spierdalaj bo tonę, intencje ukryte w bibułce w gibonie\nPrewencja bo słabo w incomie na Bali, spalimy na stronie go sami, po tomie\nAtencja bo warto, Porto-Esperanto rozwiąże nam język i stanę po stronie\nWylałem słowa za darmo, poprawność każe mi zamknąć w kokonie je wszystkie\nTo parę wersów z innego tracku chłopaku - poznaj mój rap\nTo Revelation, jak Opeth “Damnation” wryje się w głowę, aż strach\nNie ufaj szczurom biegnącym ze statków i dłonie do broni, już wiem\nKartky/Ironic, Kartky/Chmurok, co będzie potem? Chuj wie", "image": "https://images.genius.com/0a4995fffa64b614fdbdae2a476629a8.960x960x1.jpg"}], "artist": "Kartky"}