{"songs": [{"title": "200% Prawdy", "album": "C30-C39", "year": "2013-06-11", "lyrics": "[Intro: DJ Steez]\nWszystkie wydarzenia przedstawione w dzisiejszym odcinku są oparte na faktach, a postacie autentyczne. Miejsca zdarzeń i personalia zostały zmienione na potrzeby programu\nSprawdź to\n\n[Zwrotka 1: Oskar]\nŁyk herby gorzkiej, bo te farmazony też są nie zbyt słodkie\nNa brzdęki szkopek, łapiesz coraz większy rozpęd\nKiedyś miałem pompę z tego jak się plączesz ledwo\nTeraz mówię tylko \"dobrze\" i kładę chuj!\nSłyszę to, no ile ich tam było? 3? 5?\n- \"Ty, 7! W sumie to chyba 6 dymałem i podałem jednej\"\n(Ta, wiadomo) \"To nie żart, miałem fart bo byłem nachlany\nPiłem piąty dzień od piątku\", a była sobota, czas poranny\n- \"Odwiedziłem sex klub wydymałem z 6 dup\nSpust na biust mówię cześć a one wróć!\" (Ahaa)\n- \"Moja panna znikła z podkurwioną miną\nW nocy wyszła, rano przyszła z podkuloną kitą\" (I co jeszcze?)\n- \"Miałem git imprezę moje cyk i szczerze\nDymałem dwie, a inne dwie robiły im minetę\" (Tak, tak)\n\"Trafiłem też posła z PISu, skończyliśmy\nZ dupami u tego osła w willi w Piszu, bez kitu\"\n\n[Bridge: Oskar]\nBajkopisarze i te ich historyjki, fajerwerki\nMelanżowaliście? Chyba Ty i pilot przed telewizorem\nRuchałeś je? Wytrzyj monitor lepiej\nTwoja panna... kto Ci ostatnio liścia wypłacił, pantoflu?\nTe Twoje fantazje... wiadomo, ale trafiają się lepsi od Ciebie\n\n[Zwrotka 2: Oskar]\nNastępny baran mówi - \"Wydać 1100, czy 1200?\"\nTylko że przy azbeście dostaje 1000 miesięcznie\nNie wie, czy pić drinka, czy pić z gwinta\nI którą na kolacje wybrać restaurację dziś, by była wykwintna\nGada - \"pójdę z Angeliną, Ty a jak\nJą poczęstuję kokainą będzie łatwiej ją zawinąć pewnie\"\nNie wiem czy zajarać Orange czy Amnesie i\nNie wiem czy skręcić jointa czy palić z bonga lepiej\nCzy w wakacje spać w Hayacie czy może\nW Saint Tropez na jachcie ruchać blacie, ciężka sprawa\nCzy fajniejsza jest ta rozczochrana czy ta ruda\nKtóra trochę bluzga, ale jej uda rozpierdalają fiuta\nAir maxy czy Air Traxy opcją lepszą\nBy wygrać jutro, jak duże blaty ma dziś kopsnąć leszczom\nUhh, jaki sport ma wybrać?\nI jaki jebnąć do tego sort, by tam wygrać?\n\n[Bridge: Oskar]\nMordy, mordy, mordy, ja rozumiem żyć marzeniami, ale to?\nWykwintne restauracje?\nGdzie Ty widziałeś te wykwintne restauracje?\nCiebie to by nawet nie wpuścili, człowieku\nOrange, Amnesia... zależy kto Cię poczęstował chyba\nSaint Tropez, wakacje.. Ty masz cały czas wakacje\nZresztą tak jak ja\n\n[Zwrotka 3: Oskar]\nA ten to jest poważnie śmieszny, prawdę od niego słyszałem\nWprawdzie, ale w jakiejś strasznie dawnej opowieści\nGangsterski charakter w 1.6\nE36 miał klocka wieźć, ale brakło na LPG\nJak coś ma znajomości, prawie raz załatwił\nJednej pannie anulowanie w ZTM należności\nWiesz, typ trochę śmiga i ma pieniądz\nŚpi na szpilach, bo psy go śledzą za tira stereo\nMa kozacki plan na włam z tego będzie szmal na bank\nZrobi to jutro sam  - od trzech lat bez zmian\nSię szponci: \"Yy, ile do tego klubu jest wjazd?\n5 blach? Nie miałbyś pożyczyć piątki?\"\nW grę wchodzą dziwki i kasyno\nNarkotyki, klamki, wyłudzenia i dużo filmów z Pacino\nJak go pytasz: \"Na chuj tak pierdolić i po co?\"\nOdpowiada: \"Co? Robię ten plan dzisiejszą nocą\"\n\n[Bridge: Oskar]\nHehehehe, ten to się bez kitu minął z powołaniem\nJan Christian Andersen kolejny\nTy i te Twoje znajomości\nZe sklepową z warzywniaka chyba, weź\nWłamałeś się, ta? Do siebie na klatkę schodową\nNie możesz spać?\nBo Ci się właśnie takie farmazony śnią po nocach\nDlatego człowieku\n\n[Cuts: DJ STEEZ83]\nStep up if you wanna get hurt, wanna get hurt\nWanna, wanna get hurt\nI get money, I get money\nStop call me honey, call, call me honey\nSo step up if you wanna get hurt, wanna get hurt\nWanna, wanna get hurt\nWould you stop scheming, and looking hard\nReally blow your mind\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/9a9e5b683584a29c800cb44efc4d7eee.450x450x1.jpg"}], "artist": "PRO8L3M"}