{"songs": [{"title": "To nie jest hip-hop", "album": "Egzotyka", "year": "2017-05-16", "lyrics": "[Intro: Quebonafide & KRS-One]\nDo słowa hip-hop zrymowałem tu już każde słowo\nDo słowa hip-hop zrymowałem tu już każde słowo\nReturnersi...\nQuebonafide, KRS-One!\nLet's go! Watch this!\n\n[Zwrotka 1: KRS-One]\nToo many critics and not enough rhymes\nThis was fake, that was real, KRS, I bust lines\nGet mine, yeah it's the Teacha blazing your speaker\nFirst I want to shout Quebonafide\nWith KRS-One we runnin' a double feature\nRappers wanna talk that shit we don't need ya\nHit 'em with the heater and a hundred degrees\nWho are you to tell anyone what's a real MC? Please\nCritics don't get it cause critics don't spit it\nClubs they never in it but quick to critique a lyric\n\"That's not real hip-hop\" I don't wanna hear it\nHip-hop is real and you dudes don't come near it\nClear it, save it, the culture y'all betrayed it\nReal hip-hop - the radio never plays it\nNo doubt, they tryna phase hip-hop out\nBy telling young people the cash is what it's about\nThat ain't real hip-hop, haters runnin' their mouths\nIt's real when KRS-One is in the house, yeah\n\n[Cuty: The Returners]\nI'm an artist from the start, hip-hop guided my heart\nWatch and learn\nBeats, rhymes and lyrics that's my life\nReal hip-hop that's what I rock\nI'm an artist from the start, hip-hop guided my heart\nOldschool, newschool, know school rules\n\n[Zwrotka 2: Quebonafide]\nQuebo, jaka to jest szkoła, że to taka klasa?\nJestem nowym Jobsem i cisza jak makiem zasiał\nTwoja fanka, młody, tu ma ksywę dobra nasza\nMożesz jeść z podłogi, bo ja cały czas zamiatam\nDo Manhattanu przez Ciechanów - to brzmi jak z kawału\nI tłumy fanów, nic dla szpanu, więc mnie dziecko daruj\nNie skusił mnie tu żaden majors, żaden label w kraju\nA teraz wszędzie leci, kotek, Johnny Walker z kranu\nJuż zaczynałeś wierzyć w to, że nie wyjdzie pomału\nAle prędzej dostanę tę wizę do, nie wiem, Bhutanu\nWróć, nie robię nic dla szpanu\nPoza byciem raperem, byciem raperem, byciem raperem\nNie byciem raperem i tym pierścieniem z Radżastanu\nNie mów mi nic o wygrywaniu, jak go nie znasz za grosz\nTwoja psycha jest jak lista Forbesa chłopcze - ma dość\nPrzeszedłem przez każdy szczebel robiąc swoje jak gość i\nNajlepszego wszystkim życzę\n\n[Cuty: The Returners]\nPodróż co prowadzi od Polski aż po Nowy Jork\nPiszę teksty i nagrywam rap\nZapierdalam wciąż\nPrawdziwy hip-hop w waszych żyłach płynie nonstop\nKRS, Que\nPłyniemy pod prąd\nPodróż co prowadzi od Polski aż po Nowy Jork\nPiszę teksty i nagrywam rap\nZapierdalam wciąż\nQue, KRS-ONE\nCiary na plecach\nNowy wymiar i definicja nowojorskiego brzmienia\n\n[Zwrotka 3: Quebonafide]\nKiedyś Mobb Deep i 2Pac, pierwsze Doggi od Snoopa\nDziś leci masa młodych, masa nowych, sporo słucham\nPowiedz \"To się wyklucza\", wjeżdżam jak Kobe na dwutakt\nSkurwysyńsko wyjątkowy jakbym kupił nowy Wu-Tang\n\n[Cuty: The Returners]\nI'm an artist from the start, hip-hop guided my heart\nWatch and learn\n[?]\nBeats, rhymes and lyrics that's my life\nReal hip-hop that's what I rock\nPodróż co prowadzi od Polski aż po Nowy Jork\nPiszę teksty i nagrywam rap\nZapierdalam wciąż\nPrawdziwy hip-hop w waszych żyłach płynie nonstop\nKRS, Que\nPłyniemy pod prąd", "image": "https://images.genius.com/8d4b5dde9994a7372c41242cf68028d9.960x960x1.jpg"}], "artist": "Quebonafide"}