{"songs": [{"title": "Gruba Berta", "album": "EP", "year": "2014-11-27", "lyrics": "[Intro]\n\n[Zwrotka 1]\nTo chory rap kurwo, nienormalne gówno dla ogrów\nJeden, jedyny oryginalny wśród czteropaskowych podrób\nTo twoja ostatnia podróż, w czarnym słońcu błyszczy bagnet\nTo nie Chris Brown, to Chris Barnes \"Six Feet Under\"\nMamy obumarłe mózgi, rodzina wciąż się powiększa\nOsiem ramion ośmiornicy zaciska swoje objęcia\nW naszych robaczywych sercach dudni martwicowy rytm\nNapędowy tłok zgnilizny pompuje kolejny litr\nW żyłach ropa zamiast krwi, kurwa, czuję jak cuchnę\nSpędzam urlop w prosektorium, nago tarzam się w truchle\nWódę piję z ludzkiej czaszki, oczy pływają w drinkach\nSłuchając mnie zauważysz widoczne objawy trypra\nOto Brain Dead Familia, fundator apokalipsy\nMamy styl Rocco, pochwo, przybyłem zaorać cipki\nAntychryst, żyje wśród nas, uśmiech nie schodzi mu z ust\nJest na Ziemi od lat, jak myślisz, kto wymyślił ZUS?\nKaboom! Returnersi na bicie jak Pete Rock\nLittle Boy mógłby powiedzieć, że rozkurwia niczym Słoń\nChicky pow, ruro, dopiero się kurwa rozkręcam\nZmieniam erę wodnika w jebaną erę topielca\n\n[Refren]\nPowiedz kto wypieści ci uszy niczym brzytwa?\nNo kto rozpala słuchaczy jak Inkwizycja?\nDemonologia, Brain Dead Familia, WSRH\nNajwiększy kaliber w rapie, łapiesz?\nTo Gruba Berta, jestem z BDF\n\n[Zwrotka 2]\nWychowany Acid Drinkers, Slums Attack i Killaz Group\nW pop radiowy zalew gówna, wciąż po latach wbijam chuj\nZawodowy ścinacz głów, napędzam stracha gwiazdeczkom\nZnam prastare klątwy Indian, mów mi Graham Masterton\nSłowa wbijają się w mięso, agonia miesza się z bitem\nMój rap to kąpiel w fekaliach z dodatkiem skażonych igieł\nDr Sadysta, o kitel wycieram ostrze siekiery\nOstatnim razem ci wszyłem parę nożyczek w bebechy\nScena mnie śmieszy i nie chcę brać udziału w tej szopce\nJakieś żałosne aferki zakompleksionych jednostek\nKażdy z tych \"znawców\" jest chłopcem i chociaż nie jestem Krolopp\nTo patrzą na mnie z odrazą, tak bardzo dupy ich bolą\nWykładam pałę na swołocz i was sceniczny ranking\nMam styl tak tłusty, że jeżdżę na spacer w łyżce spycharki\nJebany Markiz de Sade bierze te suki na warsztat\nJestem w podziemiu od lat, naszą ojczyzną Agartha\nPłonące auta, anarchia, seria zabójczych katastrof\nNa majkach armia ciemności, prostacki dowcip i chamstwo\nNiejeden gwiazdor ma wkrętę, że wyprzedzić nas zdoła\nJa się uśmiecham z pogardą, pizgając wokół nich koła\n\n[Refren]\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/49042a9f4e328347e9ff14f53c577d7e.844x853x1.jpg"}], "artist": "Słoń (PL)"}