{"songs": [{"title": "Pięć", "album": "Projekt: Jeden Z Życia Moment", "year": "2012-10-24", "lyrics": "[Zwrotka 1: DonGURALesko]\nHaha... DGE\nThis is fuckin Tasty Beatz\nWiem o czym mówię, jestem kurwa biznesmenem\n\n[Zwrotka 1: Donguralesko]\nJestem graczem, mam pięć telefonów, słyszę pięć dzwonków\nJestem jak 5 Pointz - pięć na pięć pointów\nKupiłem pięć worków, skręciłem pięć jointów\nWiesz co jest pięć? To pięści pięć dla ziomków\nJestem graczem, jestem w porządku\nCiągle w drodze do linii horyzontu, gram dla potomków\nTak od początku rymem miodzę, od moich przodków dostałem\nW spadku zdrowego rozsądku dawkę\nJestem graczem słów ciułaczem, wiecznym tułaczem\nNie myślę nawet, mogło być inaczej, wstecz nie patrzę\nMówili wieprze, nie pieprz Pietrze wieprza pieprzem\nIch śmieszne reguły pieprzę\nMam swą logikę, mam swoją klikę\nMam gęstą melę, jak Tede moje nowe Tocze Fele z systemem\nO swoje toczę boje, bo mam swoje cele\nWiem o czym mówię, jestem kurwa biznesmenem i co?\nI mam maksymalnie wyjebane na to czy powiedzą, że to fajne\nSprawdź mnie\n\n[Cuty]\nJestem tu tylko po to, żeby rozbić bank\nOd lat\nMy bierzemy ten kwit\nJestem graczem\nCo ty myślałeś?\nTak to się nakręca wszystko jest dziś interesem\n\n[Zwrotka 2: Sitek]\nSiedem jeden, zrób salut, wiozę się pomału, wiozę się pomału\nMam pięć gwiazdek, jak pierdolony generał\nGural mi powiedział, że już teraz mogę sięgać gwiazd\nRenegat z celem jak nie miał z was nikt żaden\nCo za ściema, wał , że tak grasz, co za kit, słabe\nMam pięć minut, to moje pięć minut\nI suko, nawet nie waż się mnie stawiać gdzieś z tyłu\nJestem graczem, dziś to gówno ma szeroki zasięg\nPięć lat temu nie dałbyś mi żadnych szans, ej !\nI za co skurwysyny chcą mnie teraz karać?\nZa to, że zrobiłem więcej niż oni mieli w planach?\nJestem definicją tego, czego ty nie jesteś\nI nie nawiniesz tego tak nawet po trzydziestce\nI pierdolę twoją filozofię, moja jest taka, że nie wychylasz się\nBo wiesz, że nic nie osiągniesz\n\n[Cuty]\nJestem tu tylko po to, żeby rozbić bank\nOd lat\nMy bierzemy ten kwit\nJestem\nGraczem\nCo ty myślałeś?\nTak to się nakręca wszystko jest dziś interesem\n\n[Zwrotka 3: Shellerini]\nKolekcjoner punktów, pięć na pięć na podwórku\nKajet na biurku, kajet jak deska ratunku\nTu brudu multum, snu jak zwykle brak nam\nJestem graczem i gram choćby w oczy wiatr wiał\nDziś chill na Trap House, jutro w świat ruszam\nEj, hulaj dusza, a zawistnym w pysk kutas\nIdę w swoich butach, swoje życie trzymam w garści\nSłyszysz salwy, zaciskam w pięść pięć palcy\nI choć czasem brak sił to nie przestaję mówić\nWysyłam wielkie pięć dla tych życzliwych ludzi\nJa to nie numer drugi, nie numer pierwszy\nJeden jedyny taki, mieszkaniec miasta pięciu dzielnic\nPuka Tasty Beatz, patrzę jak się tli ćmik w popiołce\nNie muszę nic, problem? Cmoknij mnie w pompkę\nI mam się dobrze, na horyzoncie zmiany widać\nProjekt jeden z życia moment, Szpady kombinat, yo\n\n[Tekst i adnotacje na Rap Genius Polska]", "image": "https://images.genius.com/b3f42d79e7361d08b4a9410dd63be246.512x512x1.jpg"}], "artist": "DonGURALesko"}