{"songs": [{"title": "Status Quo", "album": "PitStop", "year": "2013-01-01", "lyrics": "[Intro]\nZnów rozdaję karty, w grę chcę wejść\nTeraz albo kurwa nigdy, gdzie jest Eis?\nNie taki as przepadł, hajs to lamus, co?\nJak stoisz w miejscu, spadasz w przepaść!\n\n[Hook x2]\nChoć goni mnie przyszłość, wciąż idę pod prąd\nChoć nie wiem dokąd dojdę, to na pewno wiem skąd\nNie wiem czym jest przeznaczenie, wiem, że to jest mój czas\nWięc pluję mu w twarz (pluję mu w twarz)\n\n[Verse 1]\nCzuję ręce na kostkach, pętlę na szyi, chcą żebym został tu\nNie mogę klękać i powstać, chciałem się wybić, a to, co mogę, to spaść w dół\nChcą żebym milczał i cieszy ich pieprzone status quo\nOwce na wilka, zobacz kto tutaj ma jakiś status (co?)\nJak mam się wzbić, gdy do dołu ciągnie melanż? Wstyd\nA chce znać tylko jedną drogę, niczym WENA - \"Wzwyż\"\nPo Pasji jestem bliżej nieba, podziękuję stwórcy\nWczoraj stałem na dachu bloku, dziś chcę drzwi samobójcy\nMyślą, że zniknie ma charyzma, potem styl\nChcą rzucić na mnie klątwę Aptaun (Copperfield)\nPieprzę ich tanie sztuczki, zabobony, gusła (sukces)\nPatrzę mu hardo w oczy z drugiej strony lustra (spójrz)\nKtóry inny skurwiel mógł w 4 lata zebrać armię snów\nI mów mi Gabriel, mam gwardię dusz, wylęgarnię słów\nPierdolę partię, nie karmię głów pomyjami z miski\nKiedy sączę prawdę z ust, oni mają w nich knebel #Monica_Lewinsky\n\n[Hook x2]\n\nMyślą, że nie mogę biec już i padnę na ryj na znak ich \"stój\"\nWciąż chcą żebym rzucił ręcznik, ty mów mi Ron Jeremy - taki chuj\nNie taki gnój, a przegada ich wszystkich\nMarzyciele robią spacer w chmurach, ja urządzam wyścig\nZapierdalam jak Keanu, śmierć już nie jest mi kulą\nWiesz, bo całuję na dobranoc ją, kocha mnie Sandra Bullock\nChcesz zabić mnie? to zwiń w rulon hajs warty grzechu\nPotem wsadź sobie go w dupę, a może umrę ze śmiechu, ta to mój rok\nNie mów co mi wolno, stracisz głowę, gdy usłyszysz mój głos (Ozzy Osbourne)\nTo jak porno w Cartoon Network, ta, bez przerwy gubi ich grzeczność\nOni chcą swoich pięciu minut, ja przyszedłem tu aby zostać na wieczność\nGdzie jest ten rap? mówią że tu, a nie poznaję go pośród ich słów\nZobacz kto był tutaj widział go w pieluchach zanim na scenie tej zaczął się boom!\nSzewc Dratewka bez siary rap a wyrywa z butów\nDopisuje wena mi, skurwysynu salutuj!\n\n[HOOK] x2\nChoć goni mnie przyszłość, wciąż idę pod prąd\nChoć nie wiem dokąd dojdę, to na pewno wiem skąd\nNie wiem czym jest przeznaczenie, wiem że to jest mój czas\nWięc pluję mu w twarz (pluję mu w twarz)", "image": "https://images.genius.com/882ae875acda73d092ff473a1690df51.800x800x1.jpg"}], "artist": "Pyskaty"}