{"songs": [{"title": "Ile Jesteś Wart?", "album": "Pewniak", "year": "2009-04-11", "lyrics": "[Zwrotka 1: Paluch]\nMój głos w stanie rażącym, jest jak zagadka\nA ziomki i słuchacze mą wartość liczą w wymiarkach\nZnam swoją cenę, nie w dolarach, nie we frankach\nSuma od wieków kropli potu i krwi na wargach\nIle jesteś wart? Dla ciebie pewnie milion euro\nCi co cię znają, dają za ciebie mniej niż zero\nCzym się różnimy? Ja zasady biorę z życia\nTwoje zasady to raper z dziwkami na klipach\nAlbo ten co kłamie, że w tekstach mówi prawdę\nA ja naprawdę na jego prawdę lachę kładę\nIle jesteś wart? Spytaj ludzi na rejonie\nPewnie przybiją cię do bloku, zamiast przybić z tobą pionę\nIle jesteś wart w rapie? Ta scena to nie giełda\nRaz miałeś spadek? Już nie wstaniesz, każdy ciebie zdeptał\nChciałbyś wiedzieć kto? Poczekaj jeszcze trochę\nOfiarom wybranym nabijam mikrofon prochem\n\n[Refren x2: Paluch]\nTyle jesteś wart, ile płacą za twą śmierć\nIle twój wróg chce dać, za to żebyś zdechł\nNie sprzedać się, to sztuka w dzisiejszych czasach\nJedyny ratunek, to trzymać się swoich zasad\n\n[Zwrotka 2: Onar]\nOnar i Paluch. Ziomalu\nNieważne ile w kieszeni masz haju\nAni ile wyruchałeś maniur\nJesteś tyle wart, jaką część wypełniłeś planu\nStoisz sam na skraju, jest ci ciężko, z nami ładuj\nUważaj, bo dzisiaj palisz głupa, jutro opalasz shishę\nMam pomocną dłoń, jutro podam ci brzytwę\nBędziesz krzyczał- nie usłyszę, będziesz tonął- nie pomogę\nIlu ludzi wesprzesz, tylu stanie nad twym grobem\nIle spraw do zrobień, dobrym daje, złym odbiera\nJesteś tym więcej warty, im rzadziej mówisz \"Przebacz mi!\"\nIm rzadziej bliskim z oczu płyną łzy\nJa pierdolę twój hajs, twój fame i twój ryj!\nMam grupę bliskich, ja i moi przyjaciele\nGdybym trafił w TOTKA, miałbym kogo zabrać na Seszele\nJestem tyle wart, to największy skarb, synku\nI sam jak palec, w domu kitraj hajs i drzwi zarygluj\n\n[Refren x2: Paluch]\nTyle jesteś wart, ile płacą za twą śmierć\nIle twój wróg chce dać, za to żebyś zdechł\nNie sprzedać się, to sztuka w dzisiejszych czasach\nJedyny ratunek, to trzymać się swoich zasad", "image": "https://images.genius.com/ad2e57c34fc8b9cb936721537d74cee8.1000x1000x1.jpg"}], "artist": "Paluch"}